[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Laut Horoskop: Diese Sternzeichen werden von allen bewundert", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Umweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf Japanisch", "Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen"], "text": "MenüSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen18. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend", "„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza Schouler", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit"], "text": "MenüModetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingMust-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Dieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!", "Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe ", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Scandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021"], "text": "MenüPorridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenDer Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfektBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.", "Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!", "„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über Spiking", "Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht"], "text": "MenüUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf JapanischSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemExperten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenLange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere", "Partnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut"], "text": "MenüLaut Horoskop: Diese Sternzeichen werden von allen bewundertTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte BegegnungHoroskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese Pech"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen werden von allen bewundertFacial Filler versprechen jugendliche, faltenfreie HautUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf JapanischModetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendPorridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenDer Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingFrisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfektMust-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte BegegnungMit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-TrendsRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannstDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese PechEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenSpekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza SchoulerScandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über SpikingZeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die EwigkeitBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Cartier zelebriert die Liebe mit „Love is All“-KampagneFrisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-BlitznudelnPartnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut SternzeichenElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindLaut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische BeziehungNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosDiese 3 Fashion Klassiker dürfen in keiner Garderobe fehlenBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenSchnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlischHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drinDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungVersace läutet mit einer festlichen Kampagne die Weihnachtssaison einChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonSoul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-LieblingFrisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021Laut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Laut Horoskop: Diese Sternzeichen werden von allen bewundert", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Umweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf Japanisch", "Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen"], "text": "MenüSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen18. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Laut Horoskop: Diese Sternzeichen werden von allen bewundert", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Umweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf Japanisch", "Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen"], "text": "MenüSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen18. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend", "„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza Schouler", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit"], "text": "MenüModetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingMust-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit", "Elegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos", "Bringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht"], "text": "MenüModetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021"], "text": "MenüSo werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021"], "text": "MenüModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab", "Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als Modetrend", "Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend"], "text": "MenüMust-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendSkinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!In vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ..."], "text": "MenüCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Dieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!", "Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe ", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Scandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021"], "text": "MenüPorridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenDer Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfektBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021"], "text": "MenüGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Scandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021", "Beauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!", "Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der Stars", "In vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehr", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021"], "text": "MenüDer Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfektGraue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Frisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Facial Filler versprechen jugendliche, faltenfreie Haut", "„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und Akne", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln"], "text": "MenüBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig"], "text": "MenüConcealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause"], "text": "MenüPorridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.", "Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!", "„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über Spiking", "Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht"], "text": "MenüUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf JapanischSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemExperten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling"], "text": "MenüGesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken", "Stoppt „Spiking“: Britische Frauen rufen zu Club-Boykott auf", "Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!"], "text": "MenüSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über SpikingSpiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere", "Partnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut"], "text": "MenüLaut Horoskop: Diese Sternzeichen werden von allen bewundertTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte BegegnungHoroskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese Pech"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!"], "text": "MenüTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenLange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen \n"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-ko-tropfen-spiking-interview-nina-fuchs", "success": true, "is sub": true, "content": {"headers": ["Spiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!", "Spiking: Mit Nina Fuchs haben wir über K.o.-Tropfen gesprochen", "Welche Anzeichen deuten auf K.o.-Tropfen hin?", "Wie lange sind K.O.-Tropfen nachweisbar?", "Was kann ich als Opfer tun, wenn ich merke, dass mir etwas eingeflößt wurde?", "Was kann ich als Freund:in tun, um zu helfen?", "Gibt es Tipps, um sich zu schützen?"], "text": "MenüFoto: iStockJede:r kann Opfer von K.o.-Tropfen werden. Betroffene und Gründerin des Vereins „KO – Kein Opfer“ Nina Fuchs klärt darüber auf!Jede:r kann zum Opfer werden … Nina Fuchs wurde 2013 mit K.o.-Tropfen betäubt und vergewaltigt. Ihre eigene Geschichte nutzt sie heute, um anderen Frauen zu helfen und zu schützen – damit sie nicht das gleiche Horror-Erlebnis durchleben müssen wie sie.Mit „KO – Kein Opfer e.V.“ hat sie einen gemeinnützigen Verein gegründet, der für eine Welt kämpft, die frei von sexualisierter Gewalt und Gewalt durch K.-o.-Tropfen ist. Für eine Welt, die stattdessen von Zivilcourage und Zusammenhalt geprägt ist. Wir haben mit Nina Fuchs über K.o.-Tropfen, die Auswirkungen im Körper und darüber, was Freund:innen in einer Not-Situation tun können, gesprochen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNina Fuchs: Leider sind die Anzeichen sehr ähnlich zu Alkohol. Und meistens ist es auch nur erkennbar, wenn noch eine außenstehende Person dabei ist. Eine Person, die weiß, dass dieses Verhalten nach nur einem Glas ungewöhnlich ist. Im Nachhinein lässt sich allerdings ein großer Unterschied erkennen: Die eigene Erinnerung ist eine komplett andere als die Realität. Man bekommt von K.o.-Tropfen rückwirkend Erinnerungslücken. Das bedeutet, man hat Erinnerungslücken über einen Zeitraum, der für Außenstehende noch komplett normal war und ohne Ausfallserscheinungen. Verglichen zu Alkohol: Dort treten Erinnerungslücken nur zu den Zeitpunkten auf, wo man sich auch in einem derartigen Zustand befunden hat.Eigenes Beispiel: Bei mir war es so, dass mein Kumpel, der an dem Abend dabei war, keinerlei Anzeichen vernommen hat. Ich habe noch normal gesprochen und mich auch ganz normal bewegt. In meiner Erinnerung war dieser Zeitpunkt, den mein Kumpel beschrieben hat, allerdings bereits weg. Ich hatte Filmrisse, Blackouts und habe nur vereinzelte Bilder vor meinem inneren Auge gesehen. Meine Erinnerung und das, was mir die andere Person also spiegelt, passen im Fall von K.o.-Tropfen einfach nicht zusammen.N.F.: Sehr kurz! Es gibt Stoffe, die bereits nach vier bis sechs Stunden nicht mehr nachweisbar sind. Diese Spanne zu erwischen, ist kaum machbar – weil es natürlich auch zu einer gewissen Zeitverzögerung kommt, bis man vielleicht realisiert, dass K.o.-Tropfen im Spiel waren. Allerdings kommt es immer auch auf die Dosis oder die jeweilige Substanz an. Bei K.o.-Tropfen handelt es sich um einen Sammelbegriff, unter dem viele verschiedene Substanzen laufen – also nicht nur der bekannte Klassiker GHB/GHL (auch Liquid Ecstasys genannt), sondern auch alle Stoffe oder Narkotika, die man dafür nutzt, um eine Person außer Gefecht zu setzen.N.F.: Wenig. Es gibt Leute, die ihren Zustand selbst noch rechtzeitig gemerkt haben und auf schnellstem Weg nach Hause gefahren sind. Leider gibt es in einer solchen Situation aber keinen richtigen Lösungsansatz oder keine Hilfestellung, weil es natürlich auch so unterschiedliche Substanzen sind und jeder Körper anders reagiert.N.F.: Das kommt natürlich auf den Zustand der Person an. Wenn es ein kritischer Zustand ist, in dem man sich wirklich Sorgen um die Gesundheit der jeweiligen Person macht, dann sofort den Notarzt rufen und auch gleich dazusagen, dass ein Verdacht auf K.o.-Tropfen besteht. Das ist für die Sanitäter:innen ein wichtiger Punkt. Wenn man sich keine Sorgen macht, weil der Gesundheitszustand nicht zu kritisch ist, dann macht die Notaufnahme wenig Sinn. In der Regel sind die Notaufnahmen so überlastet, dass man erstmal nicht als „wichtig“ eingestuft wird. Besser: Person nach Hause ins Bett bringen und wenn möglich sogar über Nacht bleiben. Nicht einfach ins Taxi setzten und hoffen, dass die Person den Rest alleine hinbekommt.N.F.: Es gibt keinen hundertprozentigen Schutz – außer man trinkt nichts. Nicht mal ein Glas Wasser, denn auch da können K.o.-Tropfen enthalten sein. Es ist ein totaler Irrglaube, dass K.o.-Tropfen nur zusammen mit Alkohol vorkommen. Eine weitere Lüge sind K.o.-Tropfen-Bändchen: Sie versprechen, dass sie die Verabreichung von verschiedenen Substanzen anzeigen – das ist bei der Menge an unterschiedlichen Stoffen aber kaum möglich. Empfehlenswert ist allerdings, nur aus Flaschen zu trinken, die Flasche selbst zu öffnen oder vor den eigenen Augen geöffnet zu bekommen und die Flasche mit dem Finger zu verschließen. So gibt es keine Öffnung und die Flasche ist auch während Gesprächen fest verschlossen. Und natürlich gilt: Aufeinander aufpassen ist das Wichtigste – das entscheidet nämlich im Endeffekt darüber, ob es unter Einfluss von K.o.-Tropfen noch zu etwas Schlimmerem wie einer Vergewaltigung kommen kann.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-ko-tropfen-spiking-interview-nina-fuchs", "success": true, "is sub": true, "content": {"headers": ["Spiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!", "Spiking: Mit Nina Fuchs haben wir über K.o.-Tropfen gesprochen", "Welche Anzeichen deuten auf K.o.-Tropfen hin?", "Wie lange sind K.O.-Tropfen nachweisbar?", "Was kann ich als Opfer tun, wenn ich merke, dass mir etwas eingeflößt wurde?", "Was kann ich als Freund:in tun, um zu helfen?", "Gibt es Tipps, um sich zu schützen?"], "text": "MenüFoto: iStockJede:r kann Opfer von K.o.-Tropfen werden. Betroffene und Gründerin des Vereins „KO – Kein Opfer“ Nina Fuchs klärt darüber auf!Jede:r kann zum Opfer werden … Nina Fuchs wurde 2013 mit K.o.-Tropfen betäubt und vergewaltigt. Ihre eigene Geschichte nutzt sie heute, um anderen Frauen zu helfen und zu schützen – damit sie nicht das gleiche Horror-Erlebnis durchleben müssen wie sie.Mit „KO – Kein Opfer e.V.“ hat sie einen gemeinnützigen Verein gegründet, der für eine Welt kämpft, die frei von sexualisierter Gewalt und Gewalt durch K.-o.-Tropfen ist. Für eine Welt, die stattdessen von Zivilcourage und Zusammenhalt geprägt ist. Wir haben mit Nina Fuchs über K.o.-Tropfen, die Auswirkungen im Körper und darüber, was Freund:innen in einer Not-Situation tun können, gesprochen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNina Fuchs: Leider sind die Anzeichen sehr ähnlich zu Alkohol. Und meistens ist es auch nur erkennbar, wenn noch eine außenstehende Person dabei ist. Eine Person, die weiß, dass dieses Verhalten nach nur einem Glas ungewöhnlich ist. Im Nachhinein lässt sich allerdings ein großer Unterschied erkennen: Die eigene Erinnerung ist eine komplett andere als die Realität. Man bekommt von K.o.-Tropfen rückwirkend Erinnerungslücken. Das bedeutet, man hat Erinnerungslücken über einen Zeitraum, der für Außenstehende noch komplett normal war und ohne Ausfallserscheinungen. Verglichen zu Alkohol: Dort treten Erinnerungslücken nur zu den Zeitpunkten auf, wo man sich auch in einem derartigen Zustand befunden hat.Eigenes Beispiel: Bei mir war es so, dass mein Kumpel, der an dem Abend dabei war, keinerlei Anzeichen vernommen hat. Ich habe noch normal gesprochen und mich auch ganz normal bewegt. In meiner Erinnerung war dieser Zeitpunkt, den mein Kumpel beschrieben hat, allerdings bereits weg. Ich hatte Filmrisse, Blackouts und habe nur vereinzelte Bilder vor meinem inneren Auge gesehen. Meine Erinnerung und das, was mir die andere Person also spiegelt, passen im Fall von K.o.-Tropfen einfach nicht zusammen.N.F.: Sehr kurz! Es gibt Stoffe, die bereits nach vier bis sechs Stunden nicht mehr nachweisbar sind. Diese Spanne zu erwischen, ist kaum machbar – weil es natürlich auch zu einer gewissen Zeitverzögerung kommt, bis man vielleicht realisiert, dass K.o.-Tropfen im Spiel waren. Allerdings kommt es immer auch auf die Dosis oder die jeweilige Substanz an. Bei K.o.-Tropfen handelt es sich um einen Sammelbegriff, unter dem viele verschiedene Substanzen laufen – also nicht nur der bekannte Klassiker GHB/GHL (auch Liquid Ecstasys genannt), sondern auch alle Stoffe oder Narkotika, die man dafür nutzt, um eine Person außer Gefecht zu setzen.N.F.: Wenig. Es gibt Leute, die ihren Zustand selbst noch rechtzeitig gemerkt haben und auf schnellstem Weg nach Hause gefahren sind. Leider gibt es in einer solchen Situation aber keinen richtigen Lösungsansatz oder keine Hilfestellung, weil es natürlich auch so unterschiedliche Substanzen sind und jeder Körper anders reagiert.N.F.: Das kommt natürlich auf den Zustand der Person an. Wenn es ein kritischer Zustand ist, in dem man sich wirklich Sorgen um die Gesundheit der jeweiligen Person macht, dann sofort den Notarzt rufen und auch gleich dazusagen, dass ein Verdacht auf K.o.-Tropfen besteht. Das ist für die Sanitäter:innen ein wichtiger Punkt. Wenn man sich keine Sorgen macht, weil der Gesundheitszustand nicht zu kritisch ist, dann macht die Notaufnahme wenig Sinn. In der Regel sind die Notaufnahmen so überlastet, dass man erstmal nicht als „wichtig“ eingestuft wird. Besser: Person nach Hause ins Bett bringen und wenn möglich sogar über Nacht bleiben. Nicht einfach ins Taxi setzten und hoffen, dass die Person den Rest alleine hinbekommt.N.F.: Es gibt keinen hundertprozentigen Schutz – außer man trinkt nichts. Nicht mal ein Glas Wasser, denn auch da können K.o.-Tropfen enthalten sein. Es ist ein totaler Irrglaube, dass K.o.-Tropfen nur zusammen mit Alkohol vorkommen. Eine weitere Lüge sind K.o.-Tropfen-Bändchen: Sie versprechen, dass sie die Verabreichung von verschiedenen Substanzen anzeigen – das ist bei der Menge an unterschiedlichen Stoffen aber kaum möglich. Empfehlenswert ist allerdings, nur aus Flaschen zu trinken, die Flasche selbst zu öffnen oder vor den eigenen Augen geöffnet zu bekommen und die Flasche mit dem Finger zu verschließen. So gibt es keine Öffnung und die Flasche ist auch während Gesprächen fest verschlossen. Und natürlich gilt: Aufeinander aufpassen ist das Wichtigste – das entscheidet nämlich im Endeffekt darüber, ob es unter Einfluss von K.o.-Tropfen noch zu etwas Schlimmerem wie einer Vergewaltigung kommen kann.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-concealer-lippen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!", "Make-up-Trend Concealer-Lippen – so sieht der Beauty-Look im Winter 2021 aus", "Moderne Concealer-Lippen: So schminkt man den Make-up-Trend der 2000er im Winter 2021", "Mit diesen Tipps werden Concealer-Lippen im Winter 2021 zum Make-up-Trend", "Hier Produkte shoppen, mit denen der Make-up-Trend Concealer Lippen sicher gelingt"], "text": "MenüFoto: imaxtreeConcealer Lippen erleben ein Beauty-Comback, das man unbedingt ausprobieren muss, denn der Make-up-Trend ist im Winter 2021 noch schöner als früher. (Tory Burch Frühling/Sommer 2022)Wer glaubt, die einzige Aufgabe von Concealer sei es, Augenringe und Unreinheiten zu kaschieren, der hat sehr wahrscheinlich DEN Make-up-Trend der 2000er Jahre verpasst: Concealer-Lippen gehörten damals schließlich zum Tages-Make-up auf die Lippen wie der blaue Lidschatten auf die Augen. Aber keine Sorge, es ist noch nicht zu spät auf den Trendzug aufzuspringen! Denn im Winter 2021 ist die moderne Version der Concealer-Lippen so gefragt wie seit Jahren nicht und unterstützt mit ihrer Blässe die kalte Jahreszeit auf elegante Art und Weise. Wie der Trend-Look heute aussieht und wie man ihn schminkt, erklären wir hier.Foto: imaxtreeEmporio Armani Frühling/Sommer 2022Concealer als Lippenstift zu verwenden hat nicht nur Vorteile: Die matte Textur deckt zwar zuverlässig das Rot der Lippen ab und lässt den Mund so mit der Gesichtshaut verschmelzen, allerdings trockenet die Lippenhaut dadurch auch extrem schnell aus. Übrig bleiben nach einiger Zeit nur noch Reste des Concealers, der in die Lippenfältchen gekrochen ist und sich dort festgesetzt hat.Schonender und moderner funktioniert der Make-up-Trend im Winter 2021: Concealer ist noch immer im Einsatz – klar. Doch dieser landet nicht mehr flächendeckend auf der gesamten Lippe. Wollte man früher dafür sorgen, dass das Lippenrot komplett verschwindet, unterstützt man es heute sogar zusätzlich mit etwas Lippenstift und verblendet lediglich die Lippenkontur – so, wie man es auch auf den Laufstegen der Designer wie zum Beispiel bei Joy Meribe und Emporio Armani sehen konnte. Foto: imaxtreeJoy Meribe Frühling/Sommer 2022Anstatt also einfach seinen Mund komplett mit Concealer abzudecken, pflegt man die Lippenhaut erst mit einem reichhaltigen Lipbalm und lässt diesen gut einwirken. Dann folgt das, was den Make-up-Trend im Winter 2021 von seinem damaligen Look unterscheidet: Lippenstift! Wer es hautfarben mag und dem Retro-Trend so nahe wie möglich kommen möchte, verwendet einen Lippenstift in Nudenuancen. Doch auch Farbe ist erlaubt! Von Braun bis hin zu Rot oder Pink – du kannst die Shade deines Lippenstifts frei wählen.Sitzt dieser wo er hingehört, folgt der Abdeckstift, der wie ein Lip Pencil auf die Lippenkontur aufgetragen wird. Anschließend mithilfe eines Schwämmchens beide Nuancen durch Tupfen so verblenden, dass ein perfekter Übergang entsteht. Ein Lipgloss, der über Lippenstift und Concealer auf die komplette Lippe aufgetragen wird, lässt den Look und die Übergänge noch sanfter erscheinen. Foto: imaxtreeChristian Siriano Herbst/Winter 2021Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer am Look der 2000er Jahre so sehr hängt, dass er lieber die Originalversion schminken möchte, bitte! Funktioniert natürlich auch – und wahrscheinlich sogar besser als früher, trotz gleicher Utensilien. Denn die Texturen der Produkte haben sich in den letzten 20 Jahren so sehr verändert, dass Concealer heutzutage oftmals auch pflegende Inhaltsstoffe enthalten. Schau also am besten, dass du einen mit viel Pflege verwendest und zum Flüssigconcealer statt zur Concealer-Creme greifst, denn der enthält von Grund auf schonmal mehr Feuchtigkeit als sein Konkurrent. Tipp: Finger weg von matten Texturen! Diese entziehen der Haut jegliches bisschen Feuchtigkeit. Beachtet man diese wenigen Spielregeln, steht einer Concealer-Lippe nichts mehr im Wege – ganz egal, ob in der modernen oder doch der klassischen Version.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-concealer-lippen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!", "Make-up-Trend Concealer-Lippen – so sieht der Beauty-Look im Winter 2021 aus", "Moderne Concealer-Lippen: So schminkt man den Make-up-Trend der 2000er im Winter 2021", "Mit diesen Tipps werden Concealer-Lippen im Winter 2021 zum Make-up-Trend", "Hier Produkte shoppen, mit denen der Make-up-Trend Concealer Lippen sicher gelingt"], "text": "MenüFoto: imaxtreeConcealer Lippen erleben ein Beauty-Comback, das man unbedingt ausprobieren muss, denn der Make-up-Trend ist im Winter 2021 noch schöner als früher. (Tory Burch Frühling/Sommer 2022)Wer glaubt, die einzige Aufgabe von Concealer sei es, Augenringe und Unreinheiten zu kaschieren, der hat sehr wahrscheinlich DEN Make-up-Trend der 2000er Jahre verpasst: Concealer-Lippen gehörten damals schließlich zum Tages-Make-up auf die Lippen wie der blaue Lidschatten auf die Augen. Aber keine Sorge, es ist noch nicht zu spät auf den Trendzug aufzuspringen! Denn im Winter 2021 ist die moderne Version der Concealer-Lippen so gefragt wie seit Jahren nicht und unterstützt mit ihrer Blässe die kalte Jahreszeit auf elegante Art und Weise. Wie der Trend-Look heute aussieht und wie man ihn schminkt, erklären wir hier.Foto: imaxtreeEmporio Armani Frühling/Sommer 2022Concealer als Lippenstift zu verwenden hat nicht nur Vorteile: Die matte Textur deckt zwar zuverlässig das Rot der Lippen ab und lässt den Mund so mit der Gesichtshaut verschmelzen, allerdings trockenet die Lippenhaut dadurch auch extrem schnell aus. Übrig bleiben nach einiger Zeit nur noch Reste des Concealers, der in die Lippenfältchen gekrochen ist und sich dort festgesetzt hat.Schonender und moderner funktioniert der Make-up-Trend im Winter 2021: Concealer ist noch immer im Einsatz – klar. Doch dieser landet nicht mehr flächendeckend auf der gesamten Lippe. Wollte man früher dafür sorgen, dass das Lippenrot komplett verschwindet, unterstützt man es heute sogar zusätzlich mit etwas Lippenstift und verblendet lediglich die Lippenkontur – so, wie man es auch auf den Laufstegen der Designer wie zum Beispiel bei Joy Meribe und Emporio Armani sehen konnte. Foto: imaxtreeJoy Meribe Frühling/Sommer 2022Anstatt also einfach seinen Mund komplett mit Concealer abzudecken, pflegt man die Lippenhaut erst mit einem reichhaltigen Lipbalm und lässt diesen gut einwirken. Dann folgt das, was den Make-up-Trend im Winter 2021 von seinem damaligen Look unterscheidet: Lippenstift! Wer es hautfarben mag und dem Retro-Trend so nahe wie möglich kommen möchte, verwendet einen Lippenstift in Nudenuancen. Doch auch Farbe ist erlaubt! Von Braun bis hin zu Rot oder Pink – du kannst die Shade deines Lippenstifts frei wählen.Sitzt dieser wo er hingehört, folgt der Abdeckstift, der wie ein Lip Pencil auf die Lippenkontur aufgetragen wird. Anschließend mithilfe eines Schwämmchens beide Nuancen durch Tupfen so verblenden, dass ein perfekter Übergang entsteht. Ein Lipgloss, der über Lippenstift und Concealer auf die komplette Lippe aufgetragen wird, lässt den Look und die Übergänge noch sanfter erscheinen. Foto: imaxtreeChristian Siriano Herbst/Winter 2021Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer am Look der 2000er Jahre so sehr hängt, dass er lieber die Originalversion schminken möchte, bitte! Funktioniert natürlich auch – und wahrscheinlich sogar besser als früher, trotz gleicher Utensilien. Denn die Texturen der Produkte haben sich in den letzten 20 Jahren so sehr verändert, dass Concealer heutzutage oftmals auch pflegende Inhaltsstoffe enthalten. Schau also am besten, dass du einen mit viel Pflege verwendest und zum Flüssigconcealer statt zur Concealer-Creme greifst, denn der enthält von Grund auf schonmal mehr Feuchtigkeit als sein Konkurrent. Tipp: Finger weg von matten Texturen! Diese entziehen der Haut jegliches bisschen Feuchtigkeit. Beachtet man diese wenigen Spielregeln, steht einer Concealer-Lippe nichts mehr im Wege – ganz egal, ob in der modernen oder doch der klassischen Version.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-trend-must-have-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!", "Diese Jeans ist ein Must-have für den Winter 2021 – denn in ihr steckt nicht nur ein Modetrend", "Styling Tipp: So trägt man die Must-have Trend-Jeans im Winter 2021, damit sie Modetrend ist", "Shoppe hier den Must-have Jeans-Trend für den Winter 2021:", "Shoppe die Must-have-Jeans für den Winter 2021 in weiteren Farben:"], "text": "MenüFoto: ClosedDein Kleiderschrank ist voll mit Jeans? Diese eine darf im Winter 2021 trotzdem nicht fehlen – denn sie ist Modetrend. Um welche Jeans es geht und was sie so besonders macht, liest du hier!Bereits seit 1873 trägt Mann Jeans, ein Jeans-Modell für Frauen folgte im Jahr 1934. Ihren Ruf als Klassiker hat sich die Hose aus Denim damit absolut verdient, denn kein Kleidungsstück ist zeitloser und vielfältiger. Im Laufe der Jahrzehnte haben sich nicht nur die Schnitte verändert, auch Jeans-Trends kommen und gehen. Im Winter 2021 ist ein Modell besonders gefragt, denn es vereint gleich mehrere Trend-Merkmale in einer Hose! Ganz egal, wie viele Jeans sich in eurem Kleiderschrank stapeln – diesen Modetrend solltet ihr auf keinen Fall verpassen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJeans-Trends gibt es im Winter 2021 so einige – außergewöhnlich ist aber, wenn ein Modell gleich mehrere vereint: Die WBL Ace Straight Jeans von Stylestore bietet genau das und gehört damit zweifellos in jeden Kleiderschrank! Die Jeans, die es in gleich vier Waschungen zu kaufen gibt, ist hoch tailliert, hat ein gerade geschnittenes Bein im Stil einer Straight Leg Jeans, endet in einem offenem Saum und hat dazu noch einen kleinen Schlitz in der Beinöffnung – genau wie der Split Jeans Trend. Was will man mehr? Sind Straight Leg Jeans sonst eher klassisch schlicht, kann man mit dem Modell von Stylestore zeigen, was wirklich in ihr steckt und man beweist Trendbewusstsein, ohne dabei over-the-top zu wirken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Straight Leg Jeans von Stylestore bildet die perfekte Grundlage für alles, was die Wintergarderobe zu bieten hat und macht garantiert immer eine gute Figur. Und nicht nur in der Freizeit lässt sie sich als Modetrend tragen – ihr unaufgeregter Cut ist wie geschaffen für einen lässigen Office-Look, der trotzdem das gewisse Etwas mitbringt. Mit Hemden im Herrenstil, Blazer und Ankle Boots mit Absatz wirken diese Jeans nämlich seriös genug für den Arbeitsalltag.Nicht vergessen: Der offene Saum sollte bei der Wahl der Schuhe unbedingt beachtet werden, damit er gut zur Geltung kommen kann! Möchte man die Vorteile des Jeans-Trends auf die Figur in vollen Zügen mitnehmen, sollte man das Oberteil – ganz egal ob Teddy Fleece oder Strick – lässig in den Bund der Jeans stecken, damit die hohe Taille nicht unter Lagen von wärmenden Stoffen verschwindet. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-trend-must-have-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!", "Diese Jeans ist ein Must-have für den Winter 2021 – denn in ihr steckt nicht nur ein Modetrend", "Styling Tipp: So trägt man die Must-have Trend-Jeans im Winter 2021, damit sie Modetrend ist", "Shoppe hier den Must-have Jeans-Trend für den Winter 2021:", "Shoppe die Must-have-Jeans für den Winter 2021 in weiteren Farben:"], "text": "MenüFoto: ClosedDein Kleiderschrank ist voll mit Jeans? Diese eine darf im Winter 2021 trotzdem nicht fehlen – denn sie ist Modetrend. Um welche Jeans es geht und was sie so besonders macht, liest du hier!Bereits seit 1873 trägt Mann Jeans, ein Jeans-Modell für Frauen folgte im Jahr 1934. Ihren Ruf als Klassiker hat sich die Hose aus Denim damit absolut verdient, denn kein Kleidungsstück ist zeitloser und vielfältiger. Im Laufe der Jahrzehnte haben sich nicht nur die Schnitte verändert, auch Jeans-Trends kommen und gehen. Im Winter 2021 ist ein Modell besonders gefragt, denn es vereint gleich mehrere Trend-Merkmale in einer Hose! Ganz egal, wie viele Jeans sich in eurem Kleiderschrank stapeln – diesen Modetrend solltet ihr auf keinen Fall verpassen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJeans-Trends gibt es im Winter 2021 so einige – außergewöhnlich ist aber, wenn ein Modell gleich mehrere vereint: Die WBL Ace Straight Jeans von Stylestore bietet genau das und gehört damit zweifellos in jeden Kleiderschrank! Die Jeans, die es in gleich vier Waschungen zu kaufen gibt, ist hoch tailliert, hat ein gerade geschnittenes Bein im Stil einer Straight Leg Jeans, endet in einem offenem Saum und hat dazu noch einen kleinen Schlitz in der Beinöffnung – genau wie der Split Jeans Trend. Was will man mehr? Sind Straight Leg Jeans sonst eher klassisch schlicht, kann man mit dem Modell von Stylestore zeigen, was wirklich in ihr steckt und man beweist Trendbewusstsein, ohne dabei over-the-top zu wirken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Straight Leg Jeans von Stylestore bildet die perfekte Grundlage für alles, was die Wintergarderobe zu bieten hat und macht garantiert immer eine gute Figur. Und nicht nur in der Freizeit lässt sie sich als Modetrend tragen – ihr unaufgeregter Cut ist wie geschaffen für einen lässigen Office-Look, der trotzdem das gewisse Etwas mitbringt. Mit Hemden im Herrenstil, Blazer und Ankle Boots mit Absatz wirken diese Jeans nämlich seriös genug für den Arbeitsalltag.Nicht vergessen: Der offene Saum sollte bei der Wahl der Schuhe unbedingt beachtet werden, damit er gut zur Geltung kommen kann! Möchte man die Vorteile des Jeans-Trends auf die Figur in vollen Zügen mitnehmen, sollte man das Oberteil – ganz egal ob Teddy Fleece oder Strick – lässig in den Bund der Jeans stecken, damit die hohe Taille nicht unter Lagen von wärmenden Stoffen verschwindet. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw46-november-2021", "success": true, "is sub": true, "content": {"headers": ["Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Horoskop für das Wochenende vom 19. – 21. November 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs ", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?Die Tage werden wieder kürzer – leider. Aber keine Sorge: Das Wochenende bleibt zum Glück genauso lang, wie wir es gewohnt sind. Deshalb haben die zwölf Sternzeichen allen Grund zur Freude – auf sie warten nämlich kuschelige, freie Tage bei kalten Temperaturen. Was sich das Horoskop am Wochenende vom 19. November 2021 für sie überlegt hat? Steht selbstverständlich schon in den Sternen. Finde die Prognosen für dein Sternzeichen im Wochenend-Horoskop heraus …Was, ist wirklich schon wieder Wochenende? Bei den Widder-Geborenen vergingen die letzten Tage so schnell, dass sie die nahende Entspannung gar nicht mitbekommen haben. Jetzt freut sich das Sternzeichen laut Horoskop erstmal auf ein leckeres Abendessen, um das Wochenende einzuläuten und dann auf die große Spontaneität. Das Sternzeichen Stier hat förmlich auf das Gefühl von Freiheit hingefiebert – und endlich ist es da! Stier-Geborene wollen sich die kommenden Tage der Entspannung hingeben, mal wieder in die Badewanne und vielleicht sogar eine Gesichtsmaske machen. Das sorgt nicht nur für Ausgleich, sondern auch für einen Glow. Ach, wie schön das Wochenende sein kann – bei dem Sternzeichen Zwillinge läuft laut Horoskop alles rund und sie verleben tolle Tage in bester Gesellschaft. Hier ein Besuch zum Frühstück, da ein entspannter Abend mit Freund:innen. Gespräche und Lachen versüßen dem Sternzeichen das Wochenende. Ob Wochenende oder nicht – das könnte den Krebs-Geborenen gerade nicht egaler sein. Sie haben so viel auf dem Zettel, dass es ohnehin keinen Unterschied macht. Am Samstag stehen Erledigungen auf dem Plan, am Sonntag die Wohnung. Und Entspannung? Sieht das Horoskop leider nicht für das Sternzeichen vor.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenEinfach mal nichts zu tun, zählt nicht gerade zu den Stärken des Sternzeichens Löwe. Doch dieses Wochenende wagen sie mal einen Versuch: Sie haben sich in der letzten Woche übernommen und dürfen jetzt mal in Langeweile schwelgen. Horoskop-Tipp: Manche Filme wollen endlich gesehen werden …Die Jungfrau ist im Weihnachtsstress – ja, im November. Sie möchte laut Horoskop die Geschenke rechtzeitig einkaufen und sich schon jetzt mit dem Fest der Feste beschäftigen. Deshalb stürzt sich das Sternzeichen ins Getümmel und bringt sich mit der richtigen Musik in Stimmung. All I want for Christmas …Manchmal ist ein unaufgeregtes Wochenende genau das, was am meisten in Erinnerung bleibt. Das Sternzeichen Waage hat eigentlich gar nichts geplant und möchte die freien Tage lediglich mit lieben Menschen verbringen. Gesagt, getan – mehr braucht es laut Horoskop doch gar nicht für eine extrem gute Zeit. Völlig überarbeitet freut sich der Skorpion darüber, endlich mal kurz durchatmen zu können – die Wochen vor Weihnachten sind für das Sternzeichen immer die stressigsten. Yoga bringt jetzt also die innere Ruhe zurück, ein gutes Buch sorgt dafür, dass die letzte Woche ganz schnell in Vergessenheit gerät. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenOhne seinen Tatendrang würde sich das Sternzeichen Schütze kaum treu bleiben, deshalb hat es auch für das Wochenende jede Menge Pläne. Hier ein Besuch bei der Familie, da ein Einkauf, zwischendurch noch eine Verabredung mit der besten Freundin. Langweilig wird ihm laut Horoskop bestimmt nicht.Der Steinbock fühlt sich eigentlich schon im Wochenende angekommen und macht es sich gerade auf dem Sofa bequem, als ein Anruf ihn aus seiner Ruhe reißt. Will der Chef etwa noch was von dem Sternzeichen? Oder ist es ein Freund, der seine Hilfe braucht? An Erholung ist jetzt auf jeden Fall nicht mehr zu denken. Wassermann-Geborene haben sich fest vorgenommen, den Fokus am Wochenende auf sich selbst zu lenken – sie richten sich die kommenden Tage nach ihren eigenen Bedürfnissen und sprechen wenn nötig auch mal ein Nein aus. Das bringt sie in puncto Me-Time einerseits so viel weiter und sorgt andererseits dafür, dass sie auch für ihre Mitmenschen zur Inspiration werden. Das Horoskop wünscht sich für das Sternzeichen Fische, dass es wieder in den richtigen Bahnen schwimmt – eine mögliche Unausgeglichenheit wird also direkt beseitigt und von der maximalen Entspannung ersetzt. Das tut gut! Spätestens am Sonntag fühlen sich Fische-Geborene wieder richtig wohl in ihren Gewässern. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw46-november-2021", "success": true, "is sub": true, "content": {"headers": ["Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Horoskop für das Wochenende vom 19. – 21. November 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs ", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?Die Tage werden wieder kürzer – leider. Aber keine Sorge: Das Wochenende bleibt zum Glück genauso lang, wie wir es gewohnt sind. Deshalb haben die zwölf Sternzeichen allen Grund zur Freude – auf sie warten nämlich kuschelige, freie Tage bei kalten Temperaturen. Was sich das Horoskop am Wochenende vom 19. November 2021 für sie überlegt hat? Steht selbstverständlich schon in den Sternen. Finde die Prognosen für dein Sternzeichen im Wochenend-Horoskop heraus …Was, ist wirklich schon wieder Wochenende? Bei den Widder-Geborenen vergingen die letzten Tage so schnell, dass sie die nahende Entspannung gar nicht mitbekommen haben. Jetzt freut sich das Sternzeichen laut Horoskop erstmal auf ein leckeres Abendessen, um das Wochenende einzuläuten und dann auf die große Spontaneität. Das Sternzeichen Stier hat förmlich auf das Gefühl von Freiheit hingefiebert – und endlich ist es da! Stier-Geborene wollen sich die kommenden Tage der Entspannung hingeben, mal wieder in die Badewanne und vielleicht sogar eine Gesichtsmaske machen. Das sorgt nicht nur für Ausgleich, sondern auch für einen Glow. Ach, wie schön das Wochenende sein kann – bei dem Sternzeichen Zwillinge läuft laut Horoskop alles rund und sie verleben tolle Tage in bester Gesellschaft. Hier ein Besuch zum Frühstück, da ein entspannter Abend mit Freund:innen. Gespräche und Lachen versüßen dem Sternzeichen das Wochenende. Ob Wochenende oder nicht – das könnte den Krebs-Geborenen gerade nicht egaler sein. Sie haben so viel auf dem Zettel, dass es ohnehin keinen Unterschied macht. Am Samstag stehen Erledigungen auf dem Plan, am Sonntag die Wohnung. Und Entspannung? Sieht das Horoskop leider nicht für das Sternzeichen vor.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenEinfach mal nichts zu tun, zählt nicht gerade zu den Stärken des Sternzeichens Löwe. Doch dieses Wochenende wagen sie mal einen Versuch: Sie haben sich in der letzten Woche übernommen und dürfen jetzt mal in Langeweile schwelgen. Horoskop-Tipp: Manche Filme wollen endlich gesehen werden …Die Jungfrau ist im Weihnachtsstress – ja, im November. Sie möchte laut Horoskop die Geschenke rechtzeitig einkaufen und sich schon jetzt mit dem Fest der Feste beschäftigen. Deshalb stürzt sich das Sternzeichen ins Getümmel und bringt sich mit der richtigen Musik in Stimmung. All I want for Christmas …Manchmal ist ein unaufgeregtes Wochenende genau das, was am meisten in Erinnerung bleibt. Das Sternzeichen Waage hat eigentlich gar nichts geplant und möchte die freien Tage lediglich mit lieben Menschen verbringen. Gesagt, getan – mehr braucht es laut Horoskop doch gar nicht für eine extrem gute Zeit. Völlig überarbeitet freut sich der Skorpion darüber, endlich mal kurz durchatmen zu können – die Wochen vor Weihnachten sind für das Sternzeichen immer die stressigsten. Yoga bringt jetzt also die innere Ruhe zurück, ein gutes Buch sorgt dafür, dass die letzte Woche ganz schnell in Vergessenheit gerät. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenOhne seinen Tatendrang würde sich das Sternzeichen Schütze kaum treu bleiben, deshalb hat es auch für das Wochenende jede Menge Pläne. Hier ein Besuch bei der Familie, da ein Einkauf, zwischendurch noch eine Verabredung mit der besten Freundin. Langweilig wird ihm laut Horoskop bestimmt nicht.Der Steinbock fühlt sich eigentlich schon im Wochenende angekommen und macht es sich gerade auf dem Sofa bequem, als ein Anruf ihn aus seiner Ruhe reißt. Will der Chef etwa noch was von dem Sternzeichen? Oder ist es ein Freund, der seine Hilfe braucht? An Erholung ist jetzt auf jeden Fall nicht mehr zu denken. Wassermann-Geborene haben sich fest vorgenommen, den Fokus am Wochenende auf sich selbst zu lenken – sie richten sich die kommenden Tage nach ihren eigenen Bedürfnissen und sprechen wenn nötig auch mal ein Nein aus. Das bringt sie in puncto Me-Time einerseits so viel weiter und sorgt andererseits dafür, dass sie auch für ihre Mitmenschen zur Inspiration werden. Das Horoskop wünscht sich für das Sternzeichen Fische, dass es wieder in den richtigen Bahnen schwimmt – eine mögliche Unausgeglichenheit wird also direkt beseitigt und von der maximalen Entspannung ersetzt. Das tut gut! Spätestens am Sonntag fühlen sich Fische-Geborene wieder richtig wohl in ihren Gewässern. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-shearling-handtaschen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Von Accessoire bis Kopfkissen: So vielseitig ist der Modetrend Shearling-Handtaschen im Winter 2021", "Shearling-Handtaschen: Dieser Modetrend begleitet uns im Winter 2021 auf ganzer Linie"], "text": "MenüFoto: ImaxtreeDiesen Modetrend geben wir nie wieder aus der Hand: Shearling-Handtaschen sind das kuscheligste Accessoire für den Winter 2021.So wenig Überzeugungskraft brauchte ein Modetrend selten: Lediglich ein Griff genügt, um sich in die kuscheligen Handtaschen aus Shearling (oder einem Pendant aus Faux Fur) zu verlieben. Dann möchte man sie nicht nur jeden Tag mitnehmen, sondern eigentlich gar nicht mehr aus der Hand geben.Spoiler: Unüblich ist es im Winter 2021 also nicht mehr, wenn man völlig selbstverständlich seine Handtasche streichelt. Ein Glück ist sie ein Modetrend …Foto: ImaxtreeTod‘s, Fall/Winter 2021/22Kuscheliger könnte der Winter 2021 gar nicht aussehen – dafür sorgen jetzt die Shearling-Handtaschen als Modetrend. Tod‘s und Longchamp zeigen zum Beispiel Modelle mit Teddy-Oberfläche, die durch ihre kleinen Löckchen etwas sehr Verspieltes haben. Eine wuscheligere Handtaschen-Variante sieht man hingegen bei Ports 1961, die den Modetrend gar nicht aus Shearling fertigen, sondern Wolle nach der entsprechenden Textur aussehen lassen, und Burberry, die eine XXL-Version der Shearling-Handtaschen etablieren. Vollgestopft mit seinen sieben Sachen wird der Modetrend nicht nur ein stilvolles Accessoire für das Winter-Outfit, sondern auch ein gemütliches Kopfkissen, falls einen an den dunklen Tagen mal die Müdigkeit überkommt. Einfach Kopf auf dem weichen Modetrend betten und auf modischste Weise ein Nickerchen machen. Foto: ImaxtreeLongchamp, Fall/Winter 2021/22Foto: ImaxtreePorts 1961, Fall/Winter 2021/22Das Styling einer Handtasche aus Shearling oder einer Faux Fur-Alternative sollte klar sein: passende Mäntel, Bucket Hats, Pullover. Kuschelige Teddy-Oberflächen sind aktuell nämlich der vielversprechendste Modetrend für den Winter 2021 und präsentieren sich am liebsten im Team. Hier kann man ganz wunderbar mit verschiedenen Erdtönen und Texturen spielen, um dem Outfit einen besonderen Twist zu geben. Insgesamt gilt bei dem Modetrend übrigens, sich in dezenten Farbwelten aufzuhalten – es geht nämlich primär um die Stofflichkeit und nicht um kreischende Töne. Deshalb kommen die Shearling-Handtaschen meistens in klassischen Trend-Farben wie Beige oder Creme und finden sich auch gerne in entsprechenden Winter-Outfits wieder.Foto: H&MTeddy-Handtasche von H&M, um 30 €Foto: ImaxtreeDsquared2, Fall/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021"], "text": "MenüModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus"}}, {"url": "https://www.elle.de/fashion-modetrend-shearling-handtaschen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Von Accessoire bis Kopfkissen: So vielseitig ist der Modetrend Shearling-Handtaschen im Winter 2021", "Shearling-Handtaschen: Dieser Modetrend begleitet uns im Winter 2021 auf ganzer Linie"], "text": "MenüFoto: ImaxtreeDiesen Modetrend geben wir nie wieder aus der Hand: Shearling-Handtaschen sind das kuscheligste Accessoire für den Winter 2021.So wenig Überzeugungskraft brauchte ein Modetrend selten: Lediglich ein Griff genügt, um sich in die kuscheligen Handtaschen aus Shearling (oder einem Pendant aus Faux Fur) zu verlieben. Dann möchte man sie nicht nur jeden Tag mitnehmen, sondern eigentlich gar nicht mehr aus der Hand geben.Spoiler: Unüblich ist es im Winter 2021 also nicht mehr, wenn man völlig selbstverständlich seine Handtasche streichelt. Ein Glück ist sie ein Modetrend …Foto: ImaxtreeTod‘s, Fall/Winter 2021/22Kuscheliger könnte der Winter 2021 gar nicht aussehen – dafür sorgen jetzt die Shearling-Handtaschen als Modetrend. Tod‘s und Longchamp zeigen zum Beispiel Modelle mit Teddy-Oberfläche, die durch ihre kleinen Löckchen etwas sehr Verspieltes haben. Eine wuscheligere Handtaschen-Variante sieht man hingegen bei Ports 1961, die den Modetrend gar nicht aus Shearling fertigen, sondern Wolle nach der entsprechenden Textur aussehen lassen, und Burberry, die eine XXL-Version der Shearling-Handtaschen etablieren. Vollgestopft mit seinen sieben Sachen wird der Modetrend nicht nur ein stilvolles Accessoire für das Winter-Outfit, sondern auch ein gemütliches Kopfkissen, falls einen an den dunklen Tagen mal die Müdigkeit überkommt. Einfach Kopf auf dem weichen Modetrend betten und auf modischste Weise ein Nickerchen machen. Foto: ImaxtreeLongchamp, Fall/Winter 2021/22Foto: ImaxtreePorts 1961, Fall/Winter 2021/22Das Styling einer Handtasche aus Shearling oder einer Faux Fur-Alternative sollte klar sein: passende Mäntel, Bucket Hats, Pullover. Kuschelige Teddy-Oberflächen sind aktuell nämlich der vielversprechendste Modetrend für den Winter 2021 und präsentieren sich am liebsten im Team. Hier kann man ganz wunderbar mit verschiedenen Erdtönen und Texturen spielen, um dem Outfit einen besonderen Twist zu geben. Insgesamt gilt bei dem Modetrend übrigens, sich in dezenten Farbwelten aufzuhalten – es geht nämlich primär um die Stofflichkeit und nicht um kreischende Töne. Deshalb kommen die Shearling-Handtaschen meistens in klassischen Trend-Farben wie Beige oder Creme und finden sich auch gerne in entsprechenden Winter-Outfits wieder.Foto: H&MTeddy-Handtasche von H&M, um 30 €Foto: ImaxtreeDsquared2, Fall/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bewundert-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen werden von allen bewundert", "Laut Horoskop: Diese Sternzeichen werden von allen bewundert", "1. Sternzeichen Löwe", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSie sind wahre Superstars der Herzen! Laut Horoskop gibt es 3 Sternzeichen, die von allen bewundert werden. Welche es sind, zeigen wir im Elle-Video!Es gibt Menschen, die einfach von allen bewundert werden. Sie haben einen unglaublichen Charakter und eine faszinierende Ausstrahlung. Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Löwen gehören zu den Sternzeichen, die mit einer magischen Aura gesegnet sind. Sobald das Feuerzeichen einen Raum betritt, ist sofort jede:r von der kraftvollen und lebensfrohen Art begeistert. Kein Wunder, dass Löwen oft perfekt in einer Führungsposition aufgehoben sind.Welche Sternzeichen noch von allen bewundert werden, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere", "Partnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut"], "text": "MenüLaut Horoskop: Diese Sternzeichen werden von allen bewundertTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte BegegnungHoroskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese Pech"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bewundert-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen werden von allen bewundert", "Laut Horoskop: Diese Sternzeichen werden von allen bewundert", "1. Sternzeichen Löwe", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSie sind wahre Superstars der Herzen! Laut Horoskop gibt es 3 Sternzeichen, die von allen bewundert werden. Welche es sind, zeigen wir im Elle-Video!Es gibt Menschen, die einfach von allen bewundert werden. Sie haben einen unglaublichen Charakter und eine faszinierende Ausstrahlung. Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Löwen gehören zu den Sternzeichen, die mit einer magischen Aura gesegnet sind. Sobald das Feuerzeichen einen Raum betritt, ist sofort jede:r von der kraftvollen und lebensfrohen Art begeistert. Kein Wunder, dass Löwen oft perfekt in einer Führungsposition aufgehoben sind.Welche Sternzeichen noch von allen bewundert werden, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen werden von allen bewundert", "Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfekt", "Laut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte Begegnung", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co."], "text": "Menü"}}, {"url": "https://www.elle.de/facial-filler", "success": true, "is sub": true, "content": {"headers": ["Facial Filler versprechen jugendliche, faltenfreie Haut", "Was sind Facial Filler?", "Wo bekommt man Facial Filler?", "Sieht mein Gesicht danach wie eingefroren aus?"], "text": "MenüFoto: Getty ImagesSo mancher Hollywoodstar sieht mit 40 besser aus als mit 20. Denn in der Anti-Aging-Forschung ist in den letzten Jahren unheimlich viel passiert. Während es früher noch viel mehr Botox-Opfer oder Lifting-Unfälle gab, sind die modernen Methoden der Hautalterung entgegenzuwirken heute weitaus sanfter, aber ebenso wirksam. Der neueste Trend sind so genannte Facial Filler (dt. Gesichtsfiller).  Gesichtsfiller korrigieren Alterserscheinung wie Fältchen oder Linien sichtbar. Diese Behandlung ermöglicht nicht nur auf ein natürliches Ergebnis, sondern ist darüberhinaus langanhaltend. Facial Filler bestehen vor allem aus vernetzter Hyaluronsäure – wie zum Beispiel die von Belotero – die unter die Haut gespritzt wird, um Fältchen aufzufüllen, das Gewebe anzuheben oder das Volumen der Lippenkonturen aufzubauen. Man kann aber nicht nur Falten ausgleichen, sondern auch den Wangen- und Kinnbereich modellieren. Da sich das Produkt mit dem Bindegewebe unter der Haut verbindet, wirkt das Ergebnis sehr natürlich.Foto: Getty ImagesFacial Fillers sind sanfter als Botox, halten aber länger anDie Anwendung kann nur eine ausgebildete Kosmetikerin oder ein Hautarzt vornehmen. Das Know-how der Hautprofis ist inzwischen groß, wobei dieser Beruf nicht nur einen medizinischen Aspekt hat, sondern auch einen künstlerischen. Immerhin geht es darum, die ganze Schönheit deines Gesichts zur Geltung zu bringen. Das bestätigt die britische Chirurgin und weltweit anerkannte Beauty-Dozentin Dr. Jonquille Chantrey gegenüber der Frauenzeitschrift Marie Claire: „Es ist wichtig, die Wünsche des Patienten richtig zu deuten und den persönlichen Charakter zu mögen. Die künstlerischen Fähigkeiten sind nötig, um die natürliche Schönheit wiederherzustellen und zu unterstreichen.“Nein, anders als bei Botox oder einem Lifting kannst du mit einem Gesichtsfiller ganz normal lächeln, lachen und Grimassen schneiden, denn während des individuellen Behandlungsplans wird deine persönliche Mimik berücksichtigt. Die Behandlung hat keine Ausfallzeit: Theoretisch kann man in der Mittagspausen zum Spritzen gehen und anschließend ganz normal weiterarbeiten. Mögliche kleine Schwellungen oder Rötungen klingen meist kurz nach der Behandlung wieder ab.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Facial Filler versprechen jugendliche, faltenfreie Haut", "„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und Akne", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln"], "text": "MenüBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/facial-filler", "success": true, "is sub": true, "content": {"headers": ["Facial Filler versprechen jugendliche, faltenfreie Haut", "Was sind Facial Filler?", "Wo bekommt man Facial Filler?", "Sieht mein Gesicht danach wie eingefroren aus?"], "text": "MenüFoto: Getty ImagesSo mancher Hollywoodstar sieht mit 40 besser aus als mit 20. Denn in der Anti-Aging-Forschung ist in den letzten Jahren unheimlich viel passiert. Während es früher noch viel mehr Botox-Opfer oder Lifting-Unfälle gab, sind die modernen Methoden der Hautalterung entgegenzuwirken heute weitaus sanfter, aber ebenso wirksam. Der neueste Trend sind so genannte Facial Filler (dt. Gesichtsfiller).  Gesichtsfiller korrigieren Alterserscheinung wie Fältchen oder Linien sichtbar. Diese Behandlung ermöglicht nicht nur auf ein natürliches Ergebnis, sondern ist darüberhinaus langanhaltend. Facial Filler bestehen vor allem aus vernetzter Hyaluronsäure – wie zum Beispiel die von Belotero – die unter die Haut gespritzt wird, um Fältchen aufzufüllen, das Gewebe anzuheben oder das Volumen der Lippenkonturen aufzubauen. Man kann aber nicht nur Falten ausgleichen, sondern auch den Wangen- und Kinnbereich modellieren. Da sich das Produkt mit dem Bindegewebe unter der Haut verbindet, wirkt das Ergebnis sehr natürlich.Foto: Getty ImagesFacial Fillers sind sanfter als Botox, halten aber länger anDie Anwendung kann nur eine ausgebildete Kosmetikerin oder ein Hautarzt vornehmen. Das Know-how der Hautprofis ist inzwischen groß, wobei dieser Beruf nicht nur einen medizinischen Aspekt hat, sondern auch einen künstlerischen. Immerhin geht es darum, die ganze Schönheit deines Gesichts zur Geltung zu bringen. Das bestätigt die britische Chirurgin und weltweit anerkannte Beauty-Dozentin Dr. Jonquille Chantrey gegenüber der Frauenzeitschrift Marie Claire: „Es ist wichtig, die Wünsche des Patienten richtig zu deuten und den persönlichen Charakter zu mögen. Die künstlerischen Fähigkeiten sind nötig, um die natürliche Schönheit wiederherzustellen und zu unterstreichen.“Nein, anders als bei Botox oder einem Lifting kannst du mit einem Gesichtsfiller ganz normal lächeln, lachen und Grimassen schneiden, denn während des individuellen Behandlungsplans wird deine persönliche Mimik berücksichtigt. Die Behandlung hat keine Ausfallzeit: Theoretisch kann man in der Mittagspausen zum Spritzen gehen und anschließend ganz normal weiterarbeiten. Mögliche kleine Schwellungen oder Rötungen klingen meist kurz nach der Behandlung wieder ab.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/alexa-von-heyden", "success": true, "is sub": true, "content": {"headers": ["Alexa von Heyden", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Leicht und lecker: Diese 7 Gerichte haben alle weniger als 300 Kalorien", "Schlanke Beine in nur einer Woche: Das sind die besten Übungen für schlanke Oberschenkel", "10 Kilo abnehmen in 8 Wochen? So funktioniert die Stoffwechselkur – ein Erfahrungsbericht"], "text": "Menü"}}, {"url": "https://www.elle.de/shiseido-parfum-ginza", "success": true, "is sub": true, "content": {"headers": ["Umweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf Japanisch", "So funktioniert Furoshiki", "Japanische Traditionen modern umgesetzt"], "text": "MenüFoto: PRDie Kunst des Furoshiki, der japanischen Technik des StoffumwickelnsEs ist schon wieder soweit: Weihnachten steht vor der Tür! Und damit die Geschenke-Saison.Wir wissen alle: Geschenkeverpacken ist eine Kunst für sich – die niemand so gut beherrscht wie die Japaner. Denn das dekorative Verpacken mit viele Liebe zum Detail entspringt einer uralten japanischen Tradition: Furoshiki. Dafür wird ein quadratisches Tuch im Handumdrehen kunstvoll um das Geschenk gefaltet und verknotet. Auch sperrige Gegenstände lassen sich auf diese Weise einfach verpacken. Das Beste: Nie wieder Klebestreifen, Geschenkpapier und vor allem keine Verpackungsmüllberge mehr! Denn die Stoffe werden zum Teil des Geschenks und man kann sie endlos oft wieder verwerten. Damit bereitet man nicht nur seinen Freunden eine große Freude, sondern tut der Umwelt einen Riesengefallen!Furoshiki gehört zur traditionellen japanischen Kultur und bedeutet wortwörtlich „Bade-Tuch“. Der historische Ursprung: Früher bewahrte man in den Badehäusern seine Kleidung in Stofftüchern auf. Der Gebrauch geht bis auf die Muromachi-Zeit zurück. Schon seit Jahrhunderten werden in Japan Tücher als Verpackung für Geschenke und als Tragebeutel verwendet. Traditionell quadratisch, besteht das Tuch aus ganz unterschiedlichen Materialien wie Seide, Baumwolle, Nylon oder Leinen. Und ist je nach Geschmack und Vorliebe, bunt gemustert oder minimalistisch monochrom.Die Kunst des Furoshiki ist simpel und bedarf nur weniger, ganz einfacher Schritte: Leg das Geschenk in die Mitte des Tuches. Falte zwei sich gegenüberliegende Enden sauber in die Mitte. Dann die zwei anderen Ecken nach oben und auf dem Bündel verknoten. Und nicht vergessen: Knitterfalten gehören zum Charme! Und wer dem Geschenk noch ein bisschen Persönlichkeit verleihen möchte, kann seiner Fantasie freien Lauf lassen und die hübschen Stoff-Pakete mit allen möglichen Fundstücken aus der Natur dekorieren: Blumen, Äste, Tannenzapfen oder Palo Santo-Hölzer.Foto: PRNicht nur zu Weihnachten eine schöne - und nachhaltige - IdeeTraditionen sind das Fundament der Weihnachtszeit. Diese Rituale, die wir jedes Jahr wieder mit Freunden und Familie teilen und wiederholen, sind das Highlight jeder Winterzeit. Sie schaffen Verbundenheit, Zusammenhalt und Momente, auf die wir uns schon Wochen vorher freuen. Aber Traditionen sollten nicht in Stein gemeißelt sein! Sie sollten sich immer weiter entwickeln, verändern und an die Zeit anpassen. So wie alles im Leben.Das gilt für Furoshiki, aber auch für den neuen Damenduft „Ginza“ von Shiseido. Das Parfüm ist tief verankert in japanischen Traditionen, aber kombiniert die Essenz seiner Herkunft mit modernen Einflüssen. „Ginza“ möchte Frauen inspirieren, Traditionen wertzuschätzen, dabei aber immer offen und neugierig zu bleiben. „Ginza“ ist außerdem das perfekte Geschenk, um kunstvoll im Furoshiki-Stil verpackt zu werden.Foto: PRDer Duft von Shiseido riecht wie ein BlumenbouquetGinza ist ein lebhaftes, buntes Viertel in Tokyo und die Inspiration für den neuen Duft. Hier, in Japans kosmopolitischstem Stadtteil, wo sich östliche und westliche Einflüsse treffen, ist auch Shiseido zuhause. Mit der gleichen Sorgfalt und Liebe zum Detail, mit der Furoshiki aus Geschenken kleine Kunstwerke macht, hat die französische Designerin Constance Guisset auch den Flakon für das Parfüm kreiert. Die klare Silhouette trifft auf einen schwarzen Keil, der den Duft wie ein Dolch durchdringt. Eine poetische Anspielung auf historische Samurai-Schwerter und die innere Stärke, die in jeder Frau steckt. Während Parfüm in der westlichen Welt pure Sinnlichkeit ausstrahlt, hat es in der japanischen Kultur zudem eine spirituelle, ganz persönliche Bedeutung. Die Samurai nutzen Düfte und Räucherstäbchen in den Kodo-Zeremonien historisch als Symbol des Mutes und wieder gewonnener Stärke. Das Credo der Samurai: „Ich besitze keine magischen Kräfte. Ich mache meiner Persönlichkeit zu meiner magischen Kraft.“Foto: PRGinza - der Duft von Shiseido„Ginza“ ist eine Hommage an Japan, komponiert von Karine Dubreuil und Maïa Lernout. Der Duft feiert die vielschichtigen Facetten unwiderstehlicher Weiblichkeit. Und ist die perfekte Balance zwischen Feingefühl und Stärke, Empathie und Selbstvertrauen. Der Duft ist ein von Hölzern, Granatapfel und Pfeffer vollendetes Blumenbouquet aus Magnolien, Freesien und japanische Orchideen. Sandelholz lässt das Japanische Kodo-Ritual aufleben: Wer auf die hölzernen Aromen „hört“, reinigt Körper und Geist.Also: Lass dich von diesem Spirit und „Ginzas“ Kombination aus floraler Leichtigkeit und japanischer Tradition inspirieren! Und: Verpacke deine Geschenke dieses Jahr auf Japanisch! Hier gehts zum Duft!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.", "Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!", "„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über Spiking", "Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht"], "text": "MenüUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf JapanischSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemExperten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst"}}, {"url": "https://www.elle.de/shiseido-parfum-ginza", "success": true, "is sub": true, "content": {"headers": ["Umweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf Japanisch", "So funktioniert Furoshiki", "Japanische Traditionen modern umgesetzt"], "text": "MenüFoto: PRDie Kunst des Furoshiki, der japanischen Technik des StoffumwickelnsEs ist schon wieder soweit: Weihnachten steht vor der Tür! Und damit die Geschenke-Saison.Wir wissen alle: Geschenkeverpacken ist eine Kunst für sich – die niemand so gut beherrscht wie die Japaner. Denn das dekorative Verpacken mit viele Liebe zum Detail entspringt einer uralten japanischen Tradition: Furoshiki. Dafür wird ein quadratisches Tuch im Handumdrehen kunstvoll um das Geschenk gefaltet und verknotet. Auch sperrige Gegenstände lassen sich auf diese Weise einfach verpacken. Das Beste: Nie wieder Klebestreifen, Geschenkpapier und vor allem keine Verpackungsmüllberge mehr! Denn die Stoffe werden zum Teil des Geschenks und man kann sie endlos oft wieder verwerten. Damit bereitet man nicht nur seinen Freunden eine große Freude, sondern tut der Umwelt einen Riesengefallen!Furoshiki gehört zur traditionellen japanischen Kultur und bedeutet wortwörtlich „Bade-Tuch“. Der historische Ursprung: Früher bewahrte man in den Badehäusern seine Kleidung in Stofftüchern auf. Der Gebrauch geht bis auf die Muromachi-Zeit zurück. Schon seit Jahrhunderten werden in Japan Tücher als Verpackung für Geschenke und als Tragebeutel verwendet. Traditionell quadratisch, besteht das Tuch aus ganz unterschiedlichen Materialien wie Seide, Baumwolle, Nylon oder Leinen. Und ist je nach Geschmack und Vorliebe, bunt gemustert oder minimalistisch monochrom.Die Kunst des Furoshiki ist simpel und bedarf nur weniger, ganz einfacher Schritte: Leg das Geschenk in die Mitte des Tuches. Falte zwei sich gegenüberliegende Enden sauber in die Mitte. Dann die zwei anderen Ecken nach oben und auf dem Bündel verknoten. Und nicht vergessen: Knitterfalten gehören zum Charme! Und wer dem Geschenk noch ein bisschen Persönlichkeit verleihen möchte, kann seiner Fantasie freien Lauf lassen und die hübschen Stoff-Pakete mit allen möglichen Fundstücken aus der Natur dekorieren: Blumen, Äste, Tannenzapfen oder Palo Santo-Hölzer.Foto: PRNicht nur zu Weihnachten eine schöne - und nachhaltige - IdeeTraditionen sind das Fundament der Weihnachtszeit. Diese Rituale, die wir jedes Jahr wieder mit Freunden und Familie teilen und wiederholen, sind das Highlight jeder Winterzeit. Sie schaffen Verbundenheit, Zusammenhalt und Momente, auf die wir uns schon Wochen vorher freuen. Aber Traditionen sollten nicht in Stein gemeißelt sein! Sie sollten sich immer weiter entwickeln, verändern und an die Zeit anpassen. So wie alles im Leben.Das gilt für Furoshiki, aber auch für den neuen Damenduft „Ginza“ von Shiseido. Das Parfüm ist tief verankert in japanischen Traditionen, aber kombiniert die Essenz seiner Herkunft mit modernen Einflüssen. „Ginza“ möchte Frauen inspirieren, Traditionen wertzuschätzen, dabei aber immer offen und neugierig zu bleiben. „Ginza“ ist außerdem das perfekte Geschenk, um kunstvoll im Furoshiki-Stil verpackt zu werden.Foto: PRDer Duft von Shiseido riecht wie ein BlumenbouquetGinza ist ein lebhaftes, buntes Viertel in Tokyo und die Inspiration für den neuen Duft. Hier, in Japans kosmopolitischstem Stadtteil, wo sich östliche und westliche Einflüsse treffen, ist auch Shiseido zuhause. Mit der gleichen Sorgfalt und Liebe zum Detail, mit der Furoshiki aus Geschenken kleine Kunstwerke macht, hat die französische Designerin Constance Guisset auch den Flakon für das Parfüm kreiert. Die klare Silhouette trifft auf einen schwarzen Keil, der den Duft wie ein Dolch durchdringt. Eine poetische Anspielung auf historische Samurai-Schwerter und die innere Stärke, die in jeder Frau steckt. Während Parfüm in der westlichen Welt pure Sinnlichkeit ausstrahlt, hat es in der japanischen Kultur zudem eine spirituelle, ganz persönliche Bedeutung. Die Samurai nutzen Düfte und Räucherstäbchen in den Kodo-Zeremonien historisch als Symbol des Mutes und wieder gewonnener Stärke. Das Credo der Samurai: „Ich besitze keine magischen Kräfte. Ich mache meiner Persönlichkeit zu meiner magischen Kraft.“Foto: PRGinza - der Duft von Shiseido„Ginza“ ist eine Hommage an Japan, komponiert von Karine Dubreuil und Maïa Lernout. Der Duft feiert die vielschichtigen Facetten unwiderstehlicher Weiblichkeit. Und ist die perfekte Balance zwischen Feingefühl und Stärke, Empathie und Selbstvertrauen. Der Duft ist ein von Hölzern, Granatapfel und Pfeffer vollendetes Blumenbouquet aus Magnolien, Freesien und japanische Orchideen. Sandelholz lässt das Japanische Kodo-Ritual aufleben: Wer auf die hölzernen Aromen „hört“, reinigt Körper und Geist.Also: Lass dich von diesem Spirit und „Ginzas“ Kombination aus floraler Leichtigkeit und japanischer Tradition inspirieren! Und: Verpacke deine Geschenke dieses Jahr auf Japanisch! Hier gehts zum Duft!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/nina-wagner", "success": true, "is sub": true, "content": {"headers": ["Nina Wagner", "Umweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf Japanisch", "Diese 3 Fashion Klassiker dürfen in keiner Garderobe fehlen", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-mats-hummels-mantel-trend-outfit-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird", "Mats Hummels und sein Karo-Mantel: Mit diesem Trend-Outfit macht setzt er einen Modetrend im Herbst 2021", "Modetrend made by Mats Hummels: Karo-Mantel + Sneakers – so trägt man das Trend-Outfit im Herbst 2021", "Get the Mats Hummels-Look: Mit diesen Sneakers wird der Karo-Mantel im Herbst 2021 zum Modetrend"], "text": "MenüFoto: gettyimagesMats Hummels: Mit seinem Karo-Mantel schafft er das Trend-Outfit für den Herbst 2021.Normalerweise trägt Mats Hummels Schwarz-Gelb. Als Innenverteidiger sehen wir den 32-Jährigen, der zuletzt vor allem mit seinem Privatleben von sich Reden machte, meist im Trikot von Borussia Dortmund. Doch Mats Hummels hat nicht nur Qualitäten in der Abwehr, sondern auch ein exzellentes Gespür für Modetrends – wie er gerade mit seinem Outfit bei der feierlichen Verabschiedung des ehemaligen Bundestrainiers Jogi Löw beim WM-Qualifikationsspiel gegen Liechtenstein in Wolfsburg bewies.Hier kombinierte Mats Hummels gekonnt gleich zwei der wichtigsten Modetrends für den Herbst 2021: Karo-Muster und die Trendfarbe Grün. Das Modell seiner Wahl? Ein Karo-Mantel von Isabel Marant. Ein echter Eyecatcher, der nicht nur seinen Fans, sondern – Hummels zufolge – auch Jogi Löw gefiel.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWas wir von Mats Hummels‘ Outfit in Sachen Modetrends für den Herbst 2021 lernen? Dass ein Stück, richtig gewählt, gleich in doppelter Hinsicht ein Statement setzen kann. Und dass sich elegante Karo-Mäntel ganz ausgezeichnet mit lässigen Sneakers machen. Danke für die Inspiration, Mats Hummels!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit", "Elegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos", "Bringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht"], "text": "MenüModetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-mats-hummels-mantel-trend-outfit-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird", "Mats Hummels und sein Karo-Mantel: Mit diesem Trend-Outfit macht setzt er einen Modetrend im Herbst 2021", "Modetrend made by Mats Hummels: Karo-Mantel + Sneakers – so trägt man das Trend-Outfit im Herbst 2021", "Get the Mats Hummels-Look: Mit diesen Sneakers wird der Karo-Mantel im Herbst 2021 zum Modetrend"], "text": "MenüFoto: gettyimagesMats Hummels: Mit seinem Karo-Mantel schafft er das Trend-Outfit für den Herbst 2021.Normalerweise trägt Mats Hummels Schwarz-Gelb. Als Innenverteidiger sehen wir den 32-Jährigen, der zuletzt vor allem mit seinem Privatleben von sich Reden machte, meist im Trikot von Borussia Dortmund. Doch Mats Hummels hat nicht nur Qualitäten in der Abwehr, sondern auch ein exzellentes Gespür für Modetrends – wie er gerade mit seinem Outfit bei der feierlichen Verabschiedung des ehemaligen Bundestrainiers Jogi Löw beim WM-Qualifikationsspiel gegen Liechtenstein in Wolfsburg bewies.Hier kombinierte Mats Hummels gekonnt gleich zwei der wichtigsten Modetrends für den Herbst 2021: Karo-Muster und die Trendfarbe Grün. Das Modell seiner Wahl? Ein Karo-Mantel von Isabel Marant. Ein echter Eyecatcher, der nicht nur seinen Fans, sondern – Hummels zufolge – auch Jogi Löw gefiel.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWas wir von Mats Hummels‘ Outfit in Sachen Modetrends für den Herbst 2021 lernen? Dass ein Stück, richtig gewählt, gleich in doppelter Hinsicht ein Statement setzen kann. Und dass sich elegante Karo-Mäntel ganz ausgezeichnet mit lässigen Sneakers machen. Danke für die Inspiration, Mats Hummels!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-puffer-jacket-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Der große Modetrend im Winter 2021: Diese angesagten Puffer Jackets will jetzt jeder", "Styling-Tipp: So kombinieren wir die Puffer Jackets als Modetrend im Winter 2021", "Doch lieber lang und kuschelig? Shoppe hier die angesagten Puffer Coats von Stylestore (sie sind schon fast ausverkauft!)", "Sportlich und lässig: Puffer Jacket + Sneaker + Jeans", "Modisch und stilvoll: Puffer Jacket + Strickkleid + Boots", "Casual und bequem: Puffer Jacket + Loungewear + Sneaker"], "text": "MenüFoto: StylestoreSuperweich und praktisch! Kurze Puffer Jackets sind DER Modetrend im Winter 2021. Unser Favorit: das günstige Trend-Modell von Stylestore. Die Puffer Jackets gibt es im Folgenden zu shoppen – schnell sein lohnt sich.Von diesen Trend-Jacken bekommt man einfach nicht genug: superweiche Puffer Jackets, die als Modetrend die Herbst und Winter Saison 2021 dominieren. Nicht nur optisch erinnern die gepufften Jacken an übergroße Kissen – auch in puncto Komfort kann man gar nicht anders, als sich in die weichen Puffer Jackets zu kuscheln. Ganz besonders dann nicht, wenn sie in Form von oversized geschnittenen Daunen-Jacken daher kommen, die dank gesteppter Optik und mit sportlichen Schnürungen auch als Modetrend volle Punktzahl erhalten. Und: Im Gegensatz zu lang geschnittenen Puffer Coats, sind die Puffer Jackets deutlich vorteilhafter geschnitten. Denn statt in ihnen zu versinken, kann man sie – und sich selbst – mit dem richtigen Styling stilvoll in Szene setzen.Ein besonders angesagtes Puffer Jacket Modell haben wir jetzt beim skandinavischen Modelabel Stylestore entdeckt. Und das Beste: Obwohl die angesagten Trend-Jacken mit weichen Daunen gefüttert sind, kosten sie kein Vermögen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSie sind kuschelig-weich, halten super warm und sind vorteilhaft gekürzt: Die kurzen Daunen-Pufferjacken vom skandinavischen Modelabel Stylestore sind für all jene die perfekte Wahl, die im Herbst und Winter 2021 auf einen praktischen als auch stilsicheren Modetrend setzen wollen. Erhältlich ist die gepuffte Trend-Jacke in einem gedeckten Khaki-Ton, schlichtem Schwarz, Rost-Rot, einem eleganten Anthrazit und knalligem Sonnengelb. Hergestellt aus ferderleichten recycelten Daunen sind die Puffer Jackets von Stylestore zusätzlich mit einer Faser-Daunen-Mischung gefüttert, wind- und wasserdicht sowie schmutzabweisend. Also anders gesagt: ein qualitativer und stilvoller Alleskönner; egal bei welcher Wetterlage. Neben der Füllung und der Qualität sind die Puffer Jackets unter anderem vollgepackt mit funktionellen Extras: große Reißverschlüsse, besondere Details in der Seitennaht, praktische Reißverschlusstaschen mit Fleecefutter und einer Kapuze.Ein weiterer Vorteil der gepufften Trend-Jacken? Als Modetrend sind sie dank ihres cleanen Designs leicht kombinierbar und lassen sich im Herbst und Winter 2021 vielfältig stylen. Wie? Drei Styling-Möglichkeiten zeigen wir im Folgenden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit", "Elegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos", "Bringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht"], "text": "MenüModetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-puffer-jacket-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Der große Modetrend im Winter 2021: Diese angesagten Puffer Jackets will jetzt jeder", "Styling-Tipp: So kombinieren wir die Puffer Jackets als Modetrend im Winter 2021", "Doch lieber lang und kuschelig? Shoppe hier die angesagten Puffer Coats von Stylestore (sie sind schon fast ausverkauft!)", "Sportlich und lässig: Puffer Jacket + Sneaker + Jeans", "Modisch und stilvoll: Puffer Jacket + Strickkleid + Boots", "Casual und bequem: Puffer Jacket + Loungewear + Sneaker"], "text": "MenüFoto: StylestoreSuperweich und praktisch! Kurze Puffer Jackets sind DER Modetrend im Winter 2021. Unser Favorit: das günstige Trend-Modell von Stylestore. Die Puffer Jackets gibt es im Folgenden zu shoppen – schnell sein lohnt sich.Von diesen Trend-Jacken bekommt man einfach nicht genug: superweiche Puffer Jackets, die als Modetrend die Herbst und Winter Saison 2021 dominieren. Nicht nur optisch erinnern die gepufften Jacken an übergroße Kissen – auch in puncto Komfort kann man gar nicht anders, als sich in die weichen Puffer Jackets zu kuscheln. Ganz besonders dann nicht, wenn sie in Form von oversized geschnittenen Daunen-Jacken daher kommen, die dank gesteppter Optik und mit sportlichen Schnürungen auch als Modetrend volle Punktzahl erhalten. Und: Im Gegensatz zu lang geschnittenen Puffer Coats, sind die Puffer Jackets deutlich vorteilhafter geschnitten. Denn statt in ihnen zu versinken, kann man sie – und sich selbst – mit dem richtigen Styling stilvoll in Szene setzen.Ein besonders angesagtes Puffer Jacket Modell haben wir jetzt beim skandinavischen Modelabel Stylestore entdeckt. Und das Beste: Obwohl die angesagten Trend-Jacken mit weichen Daunen gefüttert sind, kosten sie kein Vermögen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSie sind kuschelig-weich, halten super warm und sind vorteilhaft gekürzt: Die kurzen Daunen-Pufferjacken vom skandinavischen Modelabel Stylestore sind für all jene die perfekte Wahl, die im Herbst und Winter 2021 auf einen praktischen als auch stilsicheren Modetrend setzen wollen. Erhältlich ist die gepuffte Trend-Jacke in einem gedeckten Khaki-Ton, schlichtem Schwarz, Rost-Rot, einem eleganten Anthrazit und knalligem Sonnengelb. Hergestellt aus ferderleichten recycelten Daunen sind die Puffer Jackets von Stylestore zusätzlich mit einer Faser-Daunen-Mischung gefüttert, wind- und wasserdicht sowie schmutzabweisend. Also anders gesagt: ein qualitativer und stilvoller Alleskönner; egal bei welcher Wetterlage. Neben der Füllung und der Qualität sind die Puffer Jackets unter anderem vollgepackt mit funktionellen Extras: große Reißverschlüsse, besondere Details in der Seitennaht, praktische Reißverschlusstaschen mit Fleecefutter und einer Kapuze.Ein weiterer Vorteil der gepufften Trend-Jacken? Als Modetrend sind sie dank ihres cleanen Designs leicht kombinierbar und lassen sich im Herbst und Winter 2021 vielfältig stylen. Wie? Drei Styling-Möglichkeiten zeigen wir im Folgenden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend", "Dieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-abnehmen-fitness-porridge-haferflocken-diaet", "success": true, "is sub": true, "content": {"headers": ["Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen", "Porridge-Diät: Wie kann man mit Haferflocken abnehmen?", "Wie funktioniert die Porridge-Diät?", "Abnehmen ohne Diät: So bereitet man mit Haferflocken den perfekten Porridge zu", "Zutaten: ", "Anwendung:"], "text": "MenüFoto: iStock Komplexe Kohlenhydrate sorgen für effektive Abnehmerfolge, daher setzen wir jetzt auf die Porridge-DiätIn der Ernährung unterscheidet man zwischen gut und schlecht – selbst innerhalb einzelner Nahrungsmittelgruppen: gesunde und ungesunde Fette oder komplexe und einfache Kohlenhydrate. Durch den richtigen Einsatz können wir also selbst die verpönten Kohlenhydrate oder Fette zu uns nehmen, fühlen uns dadurch lange gesättigt und geben dem Körper wichtige Nährstoffe. An dieser Stelle setzt die Porridge-Diät an, die das Frühstück in seiner Gänze zelebriert und auf der Idee beruht, Heißhunger effektiv mit Haferflocken zu verhindern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei Porridge arbeitet man idealerweise mit unverarbeiteten Haferflocken, die einen hohen Ballaststoffanteil haben und durch ihre komplexen Kohlenhydrate lange satt halten. Ihre Inhaltsstoffe kurbeln einerseits die Verdauung an, andererseits wirken sie Heißhunger effektiv entgegen. Denn: Schon nach einer Portion ist man für Stunden gesättigt und kann ganz einfach auf Snacks verzichten – ideal für die Figur also. Porridge ist durch seine Eigenschaften perfekt für das Frühstück, um gleich morgens den Körper mit ausreichend Energie zu versorgen und die Kohlenhydratdosis für den Tag zu liefern – dafür kocht man die Haferflocken und lässt sie in Milch oder Wasser aufquellen. In Kombination mit frischen Früchten und Nüssen ist es ein kalorienarmer Start in den Tag, der eine gute Abnehmbasis für die folgenden Stunden bildet. Und: Haferflocken enthalten immerhin 15 Prozent Eiweiß und sind so ganz nebenbei das perfekte Workout-Food.Bei der Porridge-Diät ernährt man sich keineswegs ausschließlich von dem Brei – er stellt lediglich das Frühstück dar. Man startet also täglich mit einer Portion ungesüßtem Frühstücksbrei, den man je nach eigenen Vorlieben mit frischen Früchten und Nüssen ergänzen kann. Das Porridge ist dabei der Energiebringer für den ganzen Tag! Dafür werden Kohlenhydrate für die restlichen Mahlzeiten gestrichen und der Fokus auf andere Nahrungsmittelgruppen wie Fette und Proteine gelegt. Vor allem viel Gemüse sollten mittags und abends auf dem Speiseplan stehen – entweder in Form von Salaten, Bowls oder Suppen. Außerdem sollte man eine Kalorienobergrenze von 1500 fokussieren und viel Wasser oder ungesüßten Tee trinken, um effektiv mit der Diät abzunehmen. Mit dem Verzicht auf Alkohol und Süßigkeiten sieht man die ersten Erfolge schon nach wenigen Wochen. Verwandt mit der Porridge-Diät ist die Haferflocken-Diät, bei der man ebenfalls auf Haferflocken als Schlankmacher setzt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKoche die Milch bei mittlerer Temperatur auf. Schneide die Banane in kleine Würfel und gib sie zu der kochenden Milch – so benötigst du keinen zusätzlichen Zucker und bekommst trotzdem eine süße Note. Füge nun die Haferflocken und einen Teelöffel Zimt hinzu, rühre den Porridge gut durch und lasse ihn auf niedriger Hitze fünf Minuten ziehen. Fülle den Brei in eine kleine Schüssel und ergänze Früchte und Nüsse nach eigener Präferenz – sehr gut machen sich zum Beispiel Beeren, eine weitere Banane und Mandeln. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause"], "text": "MenüPorridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack"}}, {"url": "https://www.elle.de/beauty-abnehmen-fitness-porridge-haferflocken-diaet", "success": true, "is sub": true, "content": {"headers": ["Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen", "Porridge-Diät: Wie kann man mit Haferflocken abnehmen?", "Wie funktioniert die Porridge-Diät?", "Abnehmen ohne Diät: So bereitet man mit Haferflocken den perfekten Porridge zu", "Zutaten: ", "Anwendung:"], "text": "MenüFoto: iStock Komplexe Kohlenhydrate sorgen für effektive Abnehmerfolge, daher setzen wir jetzt auf die Porridge-DiätIn der Ernährung unterscheidet man zwischen gut und schlecht – selbst innerhalb einzelner Nahrungsmittelgruppen: gesunde und ungesunde Fette oder komplexe und einfache Kohlenhydrate. Durch den richtigen Einsatz können wir also selbst die verpönten Kohlenhydrate oder Fette zu uns nehmen, fühlen uns dadurch lange gesättigt und geben dem Körper wichtige Nährstoffe. An dieser Stelle setzt die Porridge-Diät an, die das Frühstück in seiner Gänze zelebriert und auf der Idee beruht, Heißhunger effektiv mit Haferflocken zu verhindern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei Porridge arbeitet man idealerweise mit unverarbeiteten Haferflocken, die einen hohen Ballaststoffanteil haben und durch ihre komplexen Kohlenhydrate lange satt halten. Ihre Inhaltsstoffe kurbeln einerseits die Verdauung an, andererseits wirken sie Heißhunger effektiv entgegen. Denn: Schon nach einer Portion ist man für Stunden gesättigt und kann ganz einfach auf Snacks verzichten – ideal für die Figur also. Porridge ist durch seine Eigenschaften perfekt für das Frühstück, um gleich morgens den Körper mit ausreichend Energie zu versorgen und die Kohlenhydratdosis für den Tag zu liefern – dafür kocht man die Haferflocken und lässt sie in Milch oder Wasser aufquellen. In Kombination mit frischen Früchten und Nüssen ist es ein kalorienarmer Start in den Tag, der eine gute Abnehmbasis für die folgenden Stunden bildet. Und: Haferflocken enthalten immerhin 15 Prozent Eiweiß und sind so ganz nebenbei das perfekte Workout-Food.Bei der Porridge-Diät ernährt man sich keineswegs ausschließlich von dem Brei – er stellt lediglich das Frühstück dar. Man startet also täglich mit einer Portion ungesüßtem Frühstücksbrei, den man je nach eigenen Vorlieben mit frischen Früchten und Nüssen ergänzen kann. Das Porridge ist dabei der Energiebringer für den ganzen Tag! Dafür werden Kohlenhydrate für die restlichen Mahlzeiten gestrichen und der Fokus auf andere Nahrungsmittelgruppen wie Fette und Proteine gelegt. Vor allem viel Gemüse sollten mittags und abends auf dem Speiseplan stehen – entweder in Form von Salaten, Bowls oder Suppen. Außerdem sollte man eine Kalorienobergrenze von 1500 fokussieren und viel Wasser oder ungesüßten Tee trinken, um effektiv mit der Diät abzunehmen. Mit dem Verzicht auf Alkohol und Süßigkeiten sieht man die ersten Erfolge schon nach wenigen Wochen. Verwandt mit der Porridge-Diät ist die Haferflocken-Diät, bei der man ebenfalls auf Haferflocken als Schlankmacher setzt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKoche die Milch bei mittlerer Temperatur auf. Schneide die Banane in kleine Würfel und gib sie zu der kochenden Milch – so benötigst du keinen zusätzlichen Zucker und bekommst trotzdem eine süße Note. Füge nun die Haferflocken und einen Teelöffel Zimt hinzu, rühre den Porridge gut durch und lasse ihn auf niedriger Hitze fünf Minuten ziehen. Fülle den Brei in eine kleine Schüssel und ergänze Früchte und Nüsse nach eigener Präferenz – sehr gut machen sich zum Beispiel Beeren, eine weitere Banane und Mandeln. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends"], "text": "Menü"}}]