[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Rezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 Zutaten", "Horoskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide ", "Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson"], "text": "MenüVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichten3. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Kultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Zeit für festliche Looks und Geschenke! Die schönsten Ideen für die Holiday Wish List 2021", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out "], "text": "MenüVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen", "In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehr", "Frisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "Barbie Blond: Gigi Hadid setzt nach ihrer Trennung auf diesen Frisuren-Trend – und sieht damit unglaublich cool aus!"], "text": "MenüKaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenDie neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Apfel-Zimt-Spritz: Dieses Winter-Cocktail-Rezept ist so viel besser als Glühwein!", "Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!"], "text": "MenüRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenHeiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den Hormonhaushalt"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent"], "text": "MenüModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen"], "text": "MenüAdvents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestyltJungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenSo chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Laut Horoskop: Diese Sternzeichen haben 2021 die schönste Weihnachtszeit aller Zeiten", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im Dezember 2021 ein großer Wunsch"], "text": "MenüHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Dezember 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendKultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenLaut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 GlückLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenEin Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&MBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenZeit für festliche Looks und Geschenke! Die schönsten Ideen für die Holiday Wish List 2021Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Heiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgenIn vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Rezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 Zutaten", "Horoskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide ", "Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson"], "text": "MenüVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichten3. Dezember 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Rezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 Zutaten", "Horoskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide ", "Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson"], "text": "MenüVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichten3. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Kultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Zeit für festliche Looks und Geschenke! Die schönsten Ideen für die Holiday Wish List 2021", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out "], "text": "MenüVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021", "Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe haben", "Keine Lust auf Chunky Stiefel? Spike Toe Boots sind der elegante Schuh-Trend für den Winter 2021", "Kendall Jenner liebt diesen Modetrend: Der Statement-Pullover von Stine Goya ist ein Must-have im Winter 2021", "Little Red Dress: Im Winter 2021 kann niemand den Blick von dem Modetrend rote Kleider abwenden", "Blumen im Winter? Dank schönster Pullover und Cardigans wird das Muster jetzt zum Modetrend"], "text": "MenüNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenBye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&MVergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 Konkurrenz", "Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen "], "text": "MenüVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021"], "text": "MenüDarf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Diese Trend-Tasche von Cos geben wir nicht mehr aus der HandIn vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehrModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Die neue Skinny Jeans: Schmale Boyfriend Jeans sind der Modetrend im Winter 2021", "Micro-Modetrend für Jeans: Modeprofis setzen jetzt auf Fold-up Denim", "Echt jetzt? Bootcut Jeans sind als lässiger Modetrend aus den 90ern zurück!", "In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!", "Unerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen Modetrend"], "text": "MenüTrouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannKultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Styling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen"], "text": "MenüFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgen", "In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehr", "Frisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "Barbie Blond: Gigi Hadid setzt nach ihrer Trennung auf diesen Frisuren-Trend – und sieht damit unglaublich cool aus!"], "text": "MenüKaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenDie neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Elegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly White", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!"], "text": "MenüBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenChrome Nails sind der angesagte Nagellack-Trend im Winter 2021So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021Genie in a Bottle: Die Flakons dieser Parfums sind wahre Kunstwerke – und das perfekte Geschenk für WeihnachtenBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trend? Leni Klum überrascht mit diesem Haarschnitt im Winter 2021!", "Barbie Blond: Gigi Hadid setzt nach ihrer Trennung auf diesen Frisuren-Trend – und sieht damit unglaublich cool aus!", "Frisuren-Trend-Forecast: Wir kennen schon jetzt die wichtigsten Haarfarben für 2022!", "Frisuren-Trend: Das sind die 3 coolsten Hairstyles mit Base Cap im Winter 2021", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wird", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!"], "text": "MenüKaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendDie neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung"], "text": "MenüVorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!Liquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen"], "text": "MenüMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Apfel-Zimt-Spritz: Dieses Winter-Cocktail-Rezept ist so viel besser als Glühwein!", "Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!"], "text": "MenüRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenHeiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den Hormonhaushalt"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Apfel-Zimt-Spritz: Dieses Winter-Cocktail-Rezept ist so viel besser als Glühwein!", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!", "Statt Plätzchen: Weihnachtlicher Rotweinkuchen ist das leckerste Rezept für die Adventszeit", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den Winter"], "text": "MenüRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenEin Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenHeiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltNüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kann", "Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin", "Weinen im Job: Warum ist das ein Tabu?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern"], "text": "MenüWenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu seinLaut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist", "Real Moms of Instagram: Diese drei Frauen zeigen alle Seiten des Mutterseins", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Sie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking"], "text": "MenüSind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenGroßer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten Geburtstag"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent"], "text": "MenüModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Laut Horoskop: Diese Sternzeichen haben 2021 die schönste Weihnachtszeit aller Zeiten", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im Dezember 2021 ein großer Wunsch"], "text": "MenüHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Glücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel GlückDiese Sternzeichen haben am 1. Advent Glück – laut Horoskop Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen"], "text": "MenüAdvents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestyltJungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenSo chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/fashion-schuh-trend-modetrend-schnee-stiefel-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Warmer Schuh-Trend: So edel wird der Schnee-Stiefel im Winter 2021 zum Modetrend für den Alltag", "Schnee-Stiefel: So trägt man den Modetrend im Winter 2021", "Schnee-Stiefel: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: ImaxtreeSchnee-Stiefel (hier ein Modell von Miu Miu) wurden so stilsicher für den Winter 2021 aufgelegt, dass sie nicht nur den Bergen vorbehalten sind. Diese und weitere Modelle – hier.Funktionsschuhe sind im Zuge des Ugly Shoe-Trends längst in den Alltag vorgedrungen und zu regelrechten Modehypes avanciert. So sind etwa Crogs längst nicht mehr nur der Gartenarbeit vorbehalten, sondern zählen zu den wichtigsten Schuh-Trends des Jahres 2021. So ähnlich verhält es sich in der aktuellen Saison auch mit Schnee-Stiefeln. Die internationalen Modedesigner holen den Schuh im Winter 2021 in edler Auflage als Modetrend von den Bergen in die City. Eines steht fest: Kalte Füße kann man darin garantiert nicht bekommen.Foto: ImaxtreeChloé Herbst/Winter 2021/22Das italienische Label Miu Miu holt mit seiner kompletten Kollektion für den Winter 2021 Ski-Mode von der Piste in den Alltag. Schnee-Hosen und -Jacken werden hier zu tragbaren Modetrends für die Stadt, Sturmmützen sind der angesagteste Accessoires-Trend für den Winter und auch die Schnee-Stiefel aus Lammfell etwa mit stylischen Nietenriemchen sind stilsichere Warmhalter für den Alltag. Chanel zieht mit ebenso eleganten Two-Tone-Boots aus Lammfell mit legendärer schwarzer Kappe nach und Chloé präsentiert Schneestiefel mit raffinierten Strick-Einsätzen. Ja, selbst der klassische Moon Boot bekommt in der aktuellen Saison ein stilvolles Upgrade und ist längst zur winterlichen Alternative des Crogs avanciert. Angesichts dieses warmen Modetrends können die kalten Temperaturen ruhig kommen.Foto: ImaxtreeChanel Herbst/Winter 2021/22Die Schnee-Stiefel setzt man eigentlich wie jeden anderen Ugly Shoe-Trend auch ein, nämlich als angesagten Bruch. Bei Miu Miu werden dicke Schnee-Stiefel mit zarten Seidenkleidern im Boudoir-Look kombiniert, bei Chanel mit klassischen Tweed-Kostümen und bei Chloé mit angesagten Strickkleidern. Als besonders stilsicher gilt im Winter aber auch, den Pisten-Look im Alltag zu tragen. So sind in der aktuellen Saison etwa wattierte Röcke und Hosen ein besonderer Modetrend. Aber auch Schnee-Kleidung im Retro-Stil wie enge Speedhosen sind im Winter 2021 stilsichere Begleiter für die Schneestiefel. Fazit: Dieser Modetrend hält nicht nur besonders war warm, sondern ist auch sehr vielseitig einsetzbar.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-modetrend-schnee-stiefel-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Warmer Schuh-Trend: So edel wird der Schnee-Stiefel im Winter 2021 zum Modetrend für den Alltag", "Schnee-Stiefel: So trägt man den Modetrend im Winter 2021", "Schnee-Stiefel: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: ImaxtreeSchnee-Stiefel (hier ein Modell von Miu Miu) wurden so stilsicher für den Winter 2021 aufgelegt, dass sie nicht nur den Bergen vorbehalten sind. Diese und weitere Modelle – hier.Funktionsschuhe sind im Zuge des Ugly Shoe-Trends längst in den Alltag vorgedrungen und zu regelrechten Modehypes avanciert. So sind etwa Crogs längst nicht mehr nur der Gartenarbeit vorbehalten, sondern zählen zu den wichtigsten Schuh-Trends des Jahres 2021. So ähnlich verhält es sich in der aktuellen Saison auch mit Schnee-Stiefeln. Die internationalen Modedesigner holen den Schuh im Winter 2021 in edler Auflage als Modetrend von den Bergen in die City. Eines steht fest: Kalte Füße kann man darin garantiert nicht bekommen.Foto: ImaxtreeChloé Herbst/Winter 2021/22Das italienische Label Miu Miu holt mit seiner kompletten Kollektion für den Winter 2021 Ski-Mode von der Piste in den Alltag. Schnee-Hosen und -Jacken werden hier zu tragbaren Modetrends für die Stadt, Sturmmützen sind der angesagteste Accessoires-Trend für den Winter und auch die Schnee-Stiefel aus Lammfell etwa mit stylischen Nietenriemchen sind stilsichere Warmhalter für den Alltag. Chanel zieht mit ebenso eleganten Two-Tone-Boots aus Lammfell mit legendärer schwarzer Kappe nach und Chloé präsentiert Schneestiefel mit raffinierten Strick-Einsätzen. Ja, selbst der klassische Moon Boot bekommt in der aktuellen Saison ein stilvolles Upgrade und ist längst zur winterlichen Alternative des Crogs avanciert. Angesichts dieses warmen Modetrends können die kalten Temperaturen ruhig kommen.Foto: ImaxtreeChanel Herbst/Winter 2021/22Die Schnee-Stiefel setzt man eigentlich wie jeden anderen Ugly Shoe-Trend auch ein, nämlich als angesagten Bruch. Bei Miu Miu werden dicke Schnee-Stiefel mit zarten Seidenkleidern im Boudoir-Look kombiniert, bei Chanel mit klassischen Tweed-Kostümen und bei Chloé mit angesagten Strickkleidern. Als besonders stilsicher gilt im Winter aber auch, den Pisten-Look im Alltag zu tragen. So sind in der aktuellen Saison etwa wattierte Röcke und Hosen ein besonderer Modetrend. Aber auch Schnee-Kleidung im Retro-Stil wie enge Speedhosen sind im Winter 2021 stilsichere Begleiter für die Schneestiefel. Fazit: Dieser Modetrend hält nicht nur besonders war warm, sondern ist auch sehr vielseitig einsetzbar.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-spliss-gewohnheiten", "success": true, "is sub": true, "content": {"headers": ["Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!", "Schluss mit kaputten Haaren: Diese 8 Gewohnheiten führen zu vermehrtem Spliss", "1. Gewohnheit, die Spliss fördert: Falsches Entwirren", "2. Gewohnheit, die Spliss fördert: Zu viel Hitze", "3. Gewohnheit, die Spliss fördert: Auf Hitzeschutz verzichten", "4. Gewohnheit, die Spliss fördert: Die Haare mit dem Handtuch trocknen", "5. Gewohnheit, die Spliss fördert: Falsches Haarewaschen", "6. Gewohnheit, die Spliss fördert: Auf Conditioner verzichten"], "text": "MenüFoto: imaxtreeWas genetisch ist kann man nicht ändern – schöne Haare hat man oft selbst in der Hand. Hier verraten wir, welche sechs Gewohnheiten oft schuld an Spliss sind …Man kann viele Dinge auf die Genetik schieben, schöne Haare gehören jedoch nicht dazu. Klar, es ist genetisch bedingt, ob sie dick, dünn, hell oder dunkel sind. Aber ob sie schön sind, hängt vor allem von der Pflege ab. Jeden Monat beim Friseur zu sitzen, macht zugegebenermaßen nicht immer Spaß – auch, wenn es natürlich kaum etwas Schöneres gibt als die Kopfmassage beim Haarewaschen …Doch der Spliss muss ab! Denn vor allem die kaputten Enden sind es, die das Haar ungesund aussehen lassen. Doch was ist, wenn wir euch sagen, dass es vor allem wir selbst sind, die die Spitzen spalten? Denn: Folgende sechs Angewohnheiten fördern Spliss und sollten daher dringend vermieden werden!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNasse Haare zu bürsten ist immer eine Herausforderung. Und tatsächlich kann hierbei einiges schiefgehen und Spliss gefördert werden. Zum Entwirren der Haare unbedingt einen grobzackigen Kamm oder eine Detangler-Bürste verwenden, denn das Haar ist im nassen Zustand besonders empfindlich – raue Borsten fördern Haarbruch. Außerdem wichtig: Niemals von der Kopfhaut bis zu den Spitzen kämmen! Immer an den Spitzen starten und sich vorsichtig Richtung Ansatz arbeiten. Sind deine Haare nach dem Waschen so verknoten, dass du kaum eine Chance hast, zum Detangler-Spray greifen, der das Haar pflegt und es kämmbar macht.Übermäßige Hitzeeinwirkung trocknet das Haar aus, macht es spröde und anfällig für Haarbruch. Wenn möglich, die Haare ab und zu mal lufttrocknen lassen – das kreiert übrigens ganz nebenbei sehr hübsche natürliche Frisuren-Trends! Beim Arbeiten mit Tools darauf achten, dass die Temperatur der Haarstruktur angepasst ist. Dünne glatte Haare brauchen zum Beispiel weniger Hitze als dicke lockige. Vorsicht auch bei alten Geräten wie Föhn oder Glätteisen! Diese sind nicht auf dem neuesten Stand der Forschung und oft zu heiß oder nicht regulierbar. Eigentlich wissen wir alle, wie wichtig ein Hitzeschutz vor der Verwendung von Tools ist, doch benutzt wirklich jeder immer ein Spray vor dem Föhnen? Wahrscheinlich nicht, doch das sollte unbedingt zu den Gewohnheiten gehören, die wir ändern, um Spliss in Zukunft vorzubeugen! Manche Geräte werden bis zu 450 Grad heiß – diese Temperaturen können das Haar ernsthaft schädigen und lässt es brechen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDamit Handtücher saugfähig sind, haben sie winzige Baumwollschlaufen, die die Feuchtigkeit aufnehmen. Rubbelt man sich damit durch die Haare, bleiben sie in den Schlaufen hängen, verfilzen und verheddern und im schlimmsten Fall wird ihre Schuppenschicht aufgerissen, das Haar geht kaputt und Spliss entsteht. Statt zum Baumwollhandtuch zu greifen, sollte man stattdessen die Haare erst vorsichtig ausdrücken und diese dann in ein Mikrofasertuch wickeln. Spezielle Haar-Handtücher lassen sich perfekt zu einem kleinen Turban wickeln. Die Mikrofasern sind viel weicher und kleiner als die von Baumwolle, weshalb es für die Haare wesentlich schonender ist.Wer den Schaum beim Haarewaschen liebt und sich damit am liebsten den kompletten Kopf – vom Ansatz bis zu den Spitzen – einmassiert, darf sich nicht wundern, wenn Spliss entsteht. Shampoo sollte lediglich auf der Kopfhaut und dem Ansatz landen, die Längen und Spitzen sind dünner und trocknen deshalb schneller aus. Keine Sorge, dass sie nicht richtig sauber werden – sie bekommen ausreichend Schaum beim Auswaschen ab. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDa die Haarspitzen viel dünner und trockener sind als der Rest des Haares, brauchen sie mehr Feuchtigkeit. Viele verzichten jedoch auf Conditioner, da sie Angst haben, dass er das Haar beschwert. Klar, auf der Kopfhaut hat die Pflege nichts zu suchen, aber in den Spitzen ist er dringend notwendig, um Trockenheit und Spliss vorzubeugen. Tipp: Bei sehr feinem Haar lediglich die untersten drei Zentimeter bedecken.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-spliss-gewohnheiten", "success": true, "is sub": true, "content": {"headers": ["Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!", "Schluss mit kaputten Haaren: Diese 8 Gewohnheiten führen zu vermehrtem Spliss", "1. Gewohnheit, die Spliss fördert: Falsches Entwirren", "2. Gewohnheit, die Spliss fördert: Zu viel Hitze", "3. Gewohnheit, die Spliss fördert: Auf Hitzeschutz verzichten", "4. Gewohnheit, die Spliss fördert: Die Haare mit dem Handtuch trocknen", "5. Gewohnheit, die Spliss fördert: Falsches Haarewaschen", "6. Gewohnheit, die Spliss fördert: Auf Conditioner verzichten"], "text": "MenüFoto: imaxtreeWas genetisch ist kann man nicht ändern – schöne Haare hat man oft selbst in der Hand. Hier verraten wir, welche sechs Gewohnheiten oft schuld an Spliss sind …Man kann viele Dinge auf die Genetik schieben, schöne Haare gehören jedoch nicht dazu. Klar, es ist genetisch bedingt, ob sie dick, dünn, hell oder dunkel sind. Aber ob sie schön sind, hängt vor allem von der Pflege ab. Jeden Monat beim Friseur zu sitzen, macht zugegebenermaßen nicht immer Spaß – auch, wenn es natürlich kaum etwas Schöneres gibt als die Kopfmassage beim Haarewaschen …Doch der Spliss muss ab! Denn vor allem die kaputten Enden sind es, die das Haar ungesund aussehen lassen. Doch was ist, wenn wir euch sagen, dass es vor allem wir selbst sind, die die Spitzen spalten? Denn: Folgende sechs Angewohnheiten fördern Spliss und sollten daher dringend vermieden werden!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNasse Haare zu bürsten ist immer eine Herausforderung. Und tatsächlich kann hierbei einiges schiefgehen und Spliss gefördert werden. Zum Entwirren der Haare unbedingt einen grobzackigen Kamm oder eine Detangler-Bürste verwenden, denn das Haar ist im nassen Zustand besonders empfindlich – raue Borsten fördern Haarbruch. Außerdem wichtig: Niemals von der Kopfhaut bis zu den Spitzen kämmen! Immer an den Spitzen starten und sich vorsichtig Richtung Ansatz arbeiten. Sind deine Haare nach dem Waschen so verknoten, dass du kaum eine Chance hast, zum Detangler-Spray greifen, der das Haar pflegt und es kämmbar macht.Übermäßige Hitzeeinwirkung trocknet das Haar aus, macht es spröde und anfällig für Haarbruch. Wenn möglich, die Haare ab und zu mal lufttrocknen lassen – das kreiert übrigens ganz nebenbei sehr hübsche natürliche Frisuren-Trends! Beim Arbeiten mit Tools darauf achten, dass die Temperatur der Haarstruktur angepasst ist. Dünne glatte Haare brauchen zum Beispiel weniger Hitze als dicke lockige. Vorsicht auch bei alten Geräten wie Föhn oder Glätteisen! Diese sind nicht auf dem neuesten Stand der Forschung und oft zu heiß oder nicht regulierbar. Eigentlich wissen wir alle, wie wichtig ein Hitzeschutz vor der Verwendung von Tools ist, doch benutzt wirklich jeder immer ein Spray vor dem Föhnen? Wahrscheinlich nicht, doch das sollte unbedingt zu den Gewohnheiten gehören, die wir ändern, um Spliss in Zukunft vorzubeugen! Manche Geräte werden bis zu 450 Grad heiß – diese Temperaturen können das Haar ernsthaft schädigen und lässt es brechen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDamit Handtücher saugfähig sind, haben sie winzige Baumwollschlaufen, die die Feuchtigkeit aufnehmen. Rubbelt man sich damit durch die Haare, bleiben sie in den Schlaufen hängen, verfilzen und verheddern und im schlimmsten Fall wird ihre Schuppenschicht aufgerissen, das Haar geht kaputt und Spliss entsteht. Statt zum Baumwollhandtuch zu greifen, sollte man stattdessen die Haare erst vorsichtig ausdrücken und diese dann in ein Mikrofasertuch wickeln. Spezielle Haar-Handtücher lassen sich perfekt zu einem kleinen Turban wickeln. Die Mikrofasern sind viel weicher und kleiner als die von Baumwolle, weshalb es für die Haare wesentlich schonender ist.Wer den Schaum beim Haarewaschen liebt und sich damit am liebsten den kompletten Kopf – vom Ansatz bis zu den Spitzen – einmassiert, darf sich nicht wundern, wenn Spliss entsteht. Shampoo sollte lediglich auf der Kopfhaut und dem Ansatz landen, die Längen und Spitzen sind dünner und trocknen deshalb schneller aus. Keine Sorge, dass sie nicht richtig sauber werden – sie bekommen ausreichend Schaum beim Auswaschen ab. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDa die Haarspitzen viel dünner und trockener sind als der Rest des Haares, brauchen sie mehr Feuchtigkeit. Viele verzichten jedoch auf Conditioner, da sie Angst haben, dass er das Haar beschwert. Klar, auf der Kopfhaut hat die Pflege nichts zu suchen, aber in den Spitzen ist er dringend notwendig, um Trockenheit und Spliss vorzubeugen. Tipp: Bei sehr feinem Haar lediglich die untersten drei Zentimeter bedecken.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrend-modetrend-trouser-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kann", "Komfortabel, gemütlicher, am bequemsten: Trouser Jeans sind der Modetrend im Winter 2021", "Trouser Jeans: So stylt man den Modetrend im Winter 2021", "Hier noch mehr gemütliche Trouser Jeans als Modetrend im Winter 2021 shoppen:"], "text": "MenüFoto: imaxtreeEin Modetrend im Winter 2021, der nicht nur lässig und bequem, sondern auch elegant ist? Haben wir gefunden: Trouser Jeans! (Rejina Pyo Frühling/Sommer 2022)Dass das Jahr 2021 unter dem Motto Gemütlichkeit steht, ist an den Modetrends, die uns in den letzten Monaten begleitet haben, eindeutig zu erkennen. Und auch jetzt, wo sich das Jahr langsam dem Ende neigt, steht noch immer ein bequemer Schnitt im Vordergrund – auch bei Jeans. Das vielfältige Kleidungsstück kommt im Winter 2021 in einer Optik daher, die man bisher eher von eleganten Stoffhosen kannte; kein Wunder, dass diese auch ihre Namensgeber sind. Trouser Jeans heißen die neuen Modelle, die durch ihren Denim-Stoff schicken Hosen Lässigkeit verleihen, aber dabei unglaublich gemütlich sind.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDank ihrer entspannten, locker am Körper sitzenden Silhouette ist die Jeans im Winter 2021 eine stilvolle Alternative zur Jogginghose – eine schicke Outdoor Sweatpants sozusagen. Trotz ihres weiten Beins vermittelt sie die Eleganz einer klassischen Stoffhose, denn inspiriert ist ihr Schnitt von Details, die an Anzug-, Zigaretten-, Marlene-, Palazzo- und Paperbag-Hosen erinnern. Damit vereint die Trouser Jeans das Beste aus zwei Kleidungsstücken und schafft die perfekte Balance aus elegant und lässig. Gemütlich ist sie jedoch nicht nur wegen ihrer Weite: Ausschlaggebend ist vor allem ein weiches Material, das sich so soft und beweglich anfühlt, als hätte man seine Jeans unzählige Male getragen – ohne sie zwischendurch zu waschen. Dank Elementen wie Bundfalten, tapered Hosenbeinen, integriertem Gürtel oder einem elastischen, gerafftem Paperback-Bund gewinnt die Trouser Jeans an Seriosität und eignet sich daher perfekt auch fürs Office – ohne zu formal zu wirken. Der neue Modetrend verleiht Jeans so ein selbstbewusstes Update, an dem jetzt niemand vorbei kommt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Styling kommt bei der Trouser Jeans vor allem auf den Schnitt an – schließlich lässt die Silhouette viele verschiedene Varianten der Hose zu. Und auch ihre Waschung ist vielfältig: Ob im klassischen Jeansblau, Ecru, tiefem Indigo oder Schwarz – diese Denim gibt es in allen Nuancen. Ganz wie elegante Stoffhosen kann man den Modetrend natürlich zu schicken Oversize Blazern, Hemdblusen oder Pumps kombinieren. Genauso gut passen aber auch lässige Sweater, übergroße Strick-Pullover oder grobe Chunky Boots zum Look.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrend-modetrend-trouser-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kann", "Komfortabel, gemütlicher, am bequemsten: Trouser Jeans sind der Modetrend im Winter 2021", "Trouser Jeans: So stylt man den Modetrend im Winter 2021", "Hier noch mehr gemütliche Trouser Jeans als Modetrend im Winter 2021 shoppen:"], "text": "MenüFoto: imaxtreeEin Modetrend im Winter 2021, der nicht nur lässig und bequem, sondern auch elegant ist? Haben wir gefunden: Trouser Jeans! (Rejina Pyo Frühling/Sommer 2022)Dass das Jahr 2021 unter dem Motto Gemütlichkeit steht, ist an den Modetrends, die uns in den letzten Monaten begleitet haben, eindeutig zu erkennen. Und auch jetzt, wo sich das Jahr langsam dem Ende neigt, steht noch immer ein bequemer Schnitt im Vordergrund – auch bei Jeans. Das vielfältige Kleidungsstück kommt im Winter 2021 in einer Optik daher, die man bisher eher von eleganten Stoffhosen kannte; kein Wunder, dass diese auch ihre Namensgeber sind. Trouser Jeans heißen die neuen Modelle, die durch ihren Denim-Stoff schicken Hosen Lässigkeit verleihen, aber dabei unglaublich gemütlich sind.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDank ihrer entspannten, locker am Körper sitzenden Silhouette ist die Jeans im Winter 2021 eine stilvolle Alternative zur Jogginghose – eine schicke Outdoor Sweatpants sozusagen. Trotz ihres weiten Beins vermittelt sie die Eleganz einer klassischen Stoffhose, denn inspiriert ist ihr Schnitt von Details, die an Anzug-, Zigaretten-, Marlene-, Palazzo- und Paperbag-Hosen erinnern. Damit vereint die Trouser Jeans das Beste aus zwei Kleidungsstücken und schafft die perfekte Balance aus elegant und lässig. Gemütlich ist sie jedoch nicht nur wegen ihrer Weite: Ausschlaggebend ist vor allem ein weiches Material, das sich so soft und beweglich anfühlt, als hätte man seine Jeans unzählige Male getragen – ohne sie zwischendurch zu waschen. Dank Elementen wie Bundfalten, tapered Hosenbeinen, integriertem Gürtel oder einem elastischen, gerafftem Paperback-Bund gewinnt die Trouser Jeans an Seriosität und eignet sich daher perfekt auch fürs Office – ohne zu formal zu wirken. Der neue Modetrend verleiht Jeans so ein selbstbewusstes Update, an dem jetzt niemand vorbei kommt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Styling kommt bei der Trouser Jeans vor allem auf den Schnitt an – schließlich lässt die Silhouette viele verschiedene Varianten der Hose zu. Und auch ihre Waschung ist vielfältig: Ob im klassischen Jeansblau, Ecru, tiefem Indigo oder Schwarz – diese Denim gibt es in allen Nuancen. Ganz wie elegante Stoffhosen kann man den Modetrend natürlich zu schicken Oversize Blazern, Hemdblusen oder Pumps kombinieren. Genauso gut passen aber auch lässige Sweater, übergroße Strick-Pullover oder grobe Chunky Boots zum Look.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-naked-fashion-ohne-bh-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichten", "Modetrend Naked Fashion: Warum wir in der Party-Saison im Winter 2021 auf den BH verzichten ", "No-Bra-Trend: So trägt man den Modetrend Naked Fashion im Winter 2021", "No-Bra-Trend: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: ImaxtreeDie sogenannte Naked Fashion (hier ein Top von Coperni) is so freizügig, dass wir in der Party-Saison 2021 auf den BH verzichten. Alles über den sexy Modetrend – hier.Der brennende BH gilt seit den 1968ern als politisches Symbol des Feminismus und steht synonym für die Befreiung von patriarchaler Unterdrückung. Heute ist das gute Stück längst wieder in Mode und das auch bei Feminist:innen – denn schließlich ist der BH im Alltag schlichtweg bequem und funktional. Die internationalen Designer rufen allerdings mit der aktuellen Naked Fashion für die Party-Saison 2021 wieder zum Boykott auf. Denn die sind jetzt so knapp und freizügig geschnitten, dass ein BH ganz einfach den Look zerstören würde. Unser Fazit: Im No-Bra-Trend steckt auch heute wieder jede Menge Empowerment!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer französische Designer Simon Porte Jacquemus ist wohl maßgeblich für den aktuellen No-Bra-Trend verantwortlich. Er ist nämlich so etwas wie der Erfinder der sogenannten Naked Fashion. Naked, zu Deutsch nackt, beschreibt die freizügigen Kreationen, die hinter diesem Modetrend stecken. Sein Label Jacquemus ist berühmt für raffiniert drapierte Kleider, die viel nackte Haut zeigen, Tops, die selbst aussehen wie BHs und für das Pin Top. Mit letzterem ist ein bauchfreier Cardigan gemeint, der auf nackter Haut getragen wird, mit einem Pin über dem Dekolleté gehalten wird und jede Menge Einblicke zulässt. Ein BH passt unter diese freizügigen Kreationen nicht mehr.Auch das Newcomer-Label Nensi Dojaka setzt auf die Modeformel aus wenig Stoff gepaart mit avantgardistischem Design und sorgt damit gerade für jede Menge Aufsehen in der Modebranche. Ihre Kleidern sind so knapp geschnittenen, dass sie gerade mal so eben das Dekolleté bedecken und erlauben schlichtweg keine BHs. It-Girls wie Zendaya und Camille Charriere zählen zu den Fans der sexy Naked Dresses.Das französische Label Coperni zählt ebenfalls zu den Verfechtern freizügiger Mode, die gleichzeitig besonders stark und edgy daherkommt. Für den Winter 2021 präsentiert das Label die perfekten Party-Outfits aus Tops und Kleidern, die am Dekolleté raffiniert getwistet sind und so den Ansatz der Brust zeigen. Auch hier wäre ein BH fehl am Platz. Wir sind angesichts dieser starken Modetrends vom No-Bra-Trend überzeugt.Foto: ImaxtreeNensi Dojaka Herbst/Winter 2021/22Vom BH haben wir uns also verabschiedet – zumindest wenn es um die angesagte Naked Fashion geht. Aber was trägt man in der Party-Siason zu den freizügigen Kleidern und Tops? Die Antwort: knappe Oberteile und Bustier-Tops, kombiniert mit ultra sexy Modetrends wie Miniröcken und engen Hosen etwa aus Leder oder mit Pailletten. Das legendäre Naked Dress braucht keinen dicken Statement-Schmuck – das würde den 90er-Appeal dieser Kleider zerstören und der ist in der aktuellen Saison nun mal essentiell. Transparente schwarze Strumpfhosen sind die perfekten Partner für diese Kleider. Bleibt nur noch eines zu sagen: Der Slip sollte bei diesen Kreationen auch knapp ausfallen. Besonders Mutige können den aber natürlich ebenfalls einfach weglassen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-naked-fashion-ohne-bh-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichten", "Modetrend Naked Fashion: Warum wir in der Party-Saison im Winter 2021 auf den BH verzichten ", "No-Bra-Trend: So trägt man den Modetrend Naked Fashion im Winter 2021", "No-Bra-Trend: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: ImaxtreeDie sogenannte Naked Fashion (hier ein Top von Coperni) is so freizügig, dass wir in der Party-Saison 2021 auf den BH verzichten. Alles über den sexy Modetrend – hier.Der brennende BH gilt seit den 1968ern als politisches Symbol des Feminismus und steht synonym für die Befreiung von patriarchaler Unterdrückung. Heute ist das gute Stück längst wieder in Mode und das auch bei Feminist:innen – denn schließlich ist der BH im Alltag schlichtweg bequem und funktional. Die internationalen Designer rufen allerdings mit der aktuellen Naked Fashion für die Party-Saison 2021 wieder zum Boykott auf. Denn die sind jetzt so knapp und freizügig geschnitten, dass ein BH ganz einfach den Look zerstören würde. Unser Fazit: Im No-Bra-Trend steckt auch heute wieder jede Menge Empowerment!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer französische Designer Simon Porte Jacquemus ist wohl maßgeblich für den aktuellen No-Bra-Trend verantwortlich. Er ist nämlich so etwas wie der Erfinder der sogenannten Naked Fashion. Naked, zu Deutsch nackt, beschreibt die freizügigen Kreationen, die hinter diesem Modetrend stecken. Sein Label Jacquemus ist berühmt für raffiniert drapierte Kleider, die viel nackte Haut zeigen, Tops, die selbst aussehen wie BHs und für das Pin Top. Mit letzterem ist ein bauchfreier Cardigan gemeint, der auf nackter Haut getragen wird, mit einem Pin über dem Dekolleté gehalten wird und jede Menge Einblicke zulässt. Ein BH passt unter diese freizügigen Kreationen nicht mehr.Auch das Newcomer-Label Nensi Dojaka setzt auf die Modeformel aus wenig Stoff gepaart mit avantgardistischem Design und sorgt damit gerade für jede Menge Aufsehen in der Modebranche. Ihre Kleidern sind so knapp geschnittenen, dass sie gerade mal so eben das Dekolleté bedecken und erlauben schlichtweg keine BHs. It-Girls wie Zendaya und Camille Charriere zählen zu den Fans der sexy Naked Dresses.Das französische Label Coperni zählt ebenfalls zu den Verfechtern freizügiger Mode, die gleichzeitig besonders stark und edgy daherkommt. Für den Winter 2021 präsentiert das Label die perfekten Party-Outfits aus Tops und Kleidern, die am Dekolleté raffiniert getwistet sind und so den Ansatz der Brust zeigen. Auch hier wäre ein BH fehl am Platz. Wir sind angesichts dieser starken Modetrends vom No-Bra-Trend überzeugt.Foto: ImaxtreeNensi Dojaka Herbst/Winter 2021/22Vom BH haben wir uns also verabschiedet – zumindest wenn es um die angesagte Naked Fashion geht. Aber was trägt man in der Party-Siason zu den freizügigen Kleidern und Tops? Die Antwort: knappe Oberteile und Bustier-Tops, kombiniert mit ultra sexy Modetrends wie Miniröcken und engen Hosen etwa aus Leder oder mit Pailletten. Das legendäre Naked Dress braucht keinen dicken Statement-Schmuck – das würde den 90er-Appeal dieser Kleider zerstören und der ist in der aktuellen Saison nun mal essentiell. Transparente schwarze Strumpfhosen sind die perfekten Partner für diese Kleider. Bleibt nur noch eines zu sagen: Der Slip sollte bei diesen Kreationen auch knapp ausfallen. Besonders Mutige können den aber natürlich ebenfalls einfach weglassen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-feder-kleider-trend-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Zarter Federschmuck: Feder-Kleider sind der glamouröse Modetrend im Winter 2021 ", "Modetrend im Winter 2021: So trägt man Kleider mit Feder-Details "], "text": "MenüFoto: Getty ImagesSo glamourös: Kleider werden im Winter 2021/22 von zarten Federn geschmückt (Runway-Look von Fendi Frühling/Sommer 2022) Kein Monat ist so glamourös wie der Dezember: Denn von Weihnachtsfeiern im Büro über den Advent-Brunch mit Freund*:nnen bis hin zu Silvester-Sausen mit Wunderkerzen und sprudelndem Champagner – die letzten Wochen des Jahres stehen ganz im Zeichen funkelnder Partys und Familien-Festlichkeiten. Und auch wenn diese 2021 wahrscheinlich nur im kleinen Rahmen stattfinden, darf es im Dezember auch in modischer Hinsicht gerne etwas mehr Extravaganz, Glitzer und Glamour sein. Paillettenkleider sind hier natürlich ein absoluter Klassiker der Party-Garderobe, der mit jeder Spiegelkugeln um die Wette schillert und uns zum Mittelpunkt eines jeden Anlass macht. Bis jetzt, denn im Winter 2021 werden Kleider nicht mehr von glitzernden Pailletten, sondern von fluffigen Feder-Details geschmückt.Foto: ImaxtreeValentino Resort 2022Federn erleben im Winter 2021 ein überraschendes Trend-Comeback und schmücken jetzt von weißen Hemdblusen, Strickpullovern bis hin zu eleganten Partyroben unsere Lieblingsteile für die kalte Jahreszeit. Letzteres ist zwar wenig alltagstauglich, dafür jedoch eine extravagante, festliche Wahl für besondere Anlässe. Denn fluffiger Federschmuck erinnert an die Roaring Twenties und bringt so stets ein wenig „Great Gatsby“-Feeling mit auf Weihnachts- und Silvesterpartys.Doch sehen wir uns den neuen Modetrend ein wenig genauer an: Die Kleider der Saison kommen bevorzugt in femininen Zuckerwatte-Nuancen wie Rosé und Pink, wirken jedoch auch in Weiß einfach märchenhaft. Schwarz lässt Federn hingegen sehr erwachsen und mondän wirken. Klassisch werden Federn außerdem all-over getragen, doch im Winter 2021 kommen Kleider auch mit dezenteren Feder-Details, die zum Beispiel nur das Dekolleté umspielen oder den Ärmel- sowie Rocksaum schmücken.So oder so – in Feder-Kleidern schwebt man gleich einer Wolke durch die festliche Jahreszeit und kann sich sicher sein, dass man damit eine frische sowie trendbewusste Alternative zu den immer selben Paillettenkleidern gefunden hat. Aber: Wer sich nicht zwischen den beiden Party-Outfits entscheiden möchte, kann auch auf ein Duett aus schillernden Pailletten und zarten Federn setzen.Foto: PRJetzt shoppen: Kurzes Paillettenkleid mit Federn von Zara um ca. 100 Euro Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür das Styling von Feder-Kleidern braucht es Fingerspitzengefühl, denn sonst wirkt der Look schnell überladen. In Sachen Beauty raten wir deshalb zu einem cleanen, reduzierten Make-up oder zu klassischen Smokey Eyes sowie zu einem Sleek Ponytail, damit die Federn richtig schön zur Geltung kommen und sich nicht in langen Haaren verheddern. Schmuck ist bei diesem Look nicht zwingend, doch wirken zum Beispiel strassbesetzte Ohrringe oder ein zarter Choker elegant in Kombination mit Feder-Kleidern. Als Tasche passen außerdem kleine Clutches zum Modetrend. Zarte Riemchen-Sandaletten oder spitze, schlichte Pumps runden das Party-Outfit perfekt ab. Accessoires sollten den Look also umspielen – das Feder-Kleid bleibt aber in jedem Fall Mittelpunkt des Looks. Die Regel dabei: Je üppiger der Federschmuck, desto dezenter die Accessoires!     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Bunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021", "Frisch, frischer, Froschgrün! Mäntel müssen im Winter 2021 diese Trendfarbe haben", "Keine Lust auf Chunky Stiefel? Spike Toe Boots sind der elegante Schuh-Trend für den Winter 2021", "Kendall Jenner liebt diesen Modetrend: Der Statement-Pullover von Stine Goya ist ein Must-have im Winter 2021", "Little Red Dress: Im Winter 2021 kann niemand den Blick von dem Modetrend rote Kleider abwenden", "Blumen im Winter? Dank schönster Pullover und Cardigans wird das Muster jetzt zum Modetrend"], "text": "MenüNaked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenBye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&MVergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu sein"}}, {"url": "https://www.elle.de/fashion-modetrend-feder-kleider-trend-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Zarter Federschmuck: Feder-Kleider sind der glamouröse Modetrend im Winter 2021 ", "Modetrend im Winter 2021: So trägt man Kleider mit Feder-Details "], "text": "MenüFoto: Getty ImagesSo glamourös: Kleider werden im Winter 2021/22 von zarten Federn geschmückt (Runway-Look von Fendi Frühling/Sommer 2022) Kein Monat ist so glamourös wie der Dezember: Denn von Weihnachtsfeiern im Büro über den Advent-Brunch mit Freund*:nnen bis hin zu Silvester-Sausen mit Wunderkerzen und sprudelndem Champagner – die letzten Wochen des Jahres stehen ganz im Zeichen funkelnder Partys und Familien-Festlichkeiten. Und auch wenn diese 2021 wahrscheinlich nur im kleinen Rahmen stattfinden, darf es im Dezember auch in modischer Hinsicht gerne etwas mehr Extravaganz, Glitzer und Glamour sein. Paillettenkleider sind hier natürlich ein absoluter Klassiker der Party-Garderobe, der mit jeder Spiegelkugeln um die Wette schillert und uns zum Mittelpunkt eines jeden Anlass macht. Bis jetzt, denn im Winter 2021 werden Kleider nicht mehr von glitzernden Pailletten, sondern von fluffigen Feder-Details geschmückt.Foto: ImaxtreeValentino Resort 2022Federn erleben im Winter 2021 ein überraschendes Trend-Comeback und schmücken jetzt von weißen Hemdblusen, Strickpullovern bis hin zu eleganten Partyroben unsere Lieblingsteile für die kalte Jahreszeit. Letzteres ist zwar wenig alltagstauglich, dafür jedoch eine extravagante, festliche Wahl für besondere Anlässe. Denn fluffiger Federschmuck erinnert an die Roaring Twenties und bringt so stets ein wenig „Great Gatsby“-Feeling mit auf Weihnachts- und Silvesterpartys.Doch sehen wir uns den neuen Modetrend ein wenig genauer an: Die Kleider der Saison kommen bevorzugt in femininen Zuckerwatte-Nuancen wie Rosé und Pink, wirken jedoch auch in Weiß einfach märchenhaft. Schwarz lässt Federn hingegen sehr erwachsen und mondän wirken. Klassisch werden Federn außerdem all-over getragen, doch im Winter 2021 kommen Kleider auch mit dezenteren Feder-Details, die zum Beispiel nur das Dekolleté umspielen oder den Ärmel- sowie Rocksaum schmücken.So oder so – in Feder-Kleidern schwebt man gleich einer Wolke durch die festliche Jahreszeit und kann sich sicher sein, dass man damit eine frische sowie trendbewusste Alternative zu den immer selben Paillettenkleidern gefunden hat. Aber: Wer sich nicht zwischen den beiden Party-Outfits entscheiden möchte, kann auch auf ein Duett aus schillernden Pailletten und zarten Federn setzen.Foto: PRJetzt shoppen: Kurzes Paillettenkleid mit Federn von Zara um ca. 100 Euro Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür das Styling von Feder-Kleidern braucht es Fingerspitzengefühl, denn sonst wirkt der Look schnell überladen. In Sachen Beauty raten wir deshalb zu einem cleanen, reduzierten Make-up oder zu klassischen Smokey Eyes sowie zu einem Sleek Ponytail, damit die Federn richtig schön zur Geltung kommen und sich nicht in langen Haaren verheddern. Schmuck ist bei diesem Look nicht zwingend, doch wirken zum Beispiel strassbesetzte Ohrringe oder ein zarter Choker elegant in Kombination mit Feder-Kleidern. Als Tasche passen außerdem kleine Clutches zum Modetrend. Zarte Riemchen-Sandaletten oder spitze, schlichte Pumps runden das Party-Outfit perfekt ab. Accessoires sollten den Look also umspielen – das Feder-Kleid bleibt aber in jedem Fall Mittelpunkt des Looks. Die Regel dabei: Je üppiger der Federschmuck, desto dezenter die Accessoires!     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Horoskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut Sternzeichen", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out "], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-plaetzchen-last-minute-3-zutaten-video", "success": true, "is sub": true, "content": {"headers": ["Rezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 Zutaten", "Rezept zum Backen: Last-Minute-Plätzchen mit nur 3 Zutaten! Unser Video erklärt, warum …", "In dieser Dose können Last-Minute-Plätzchen optimal aufbewahrt werden:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenRezept zum Backen: Diese Last-Minute-Plätzchen mit drei Zutaten schmecken einfach genial! Mehr dazu im Elle-Video!Die schönste Beschäftigung in der Vorweihnachtszeit? Plätzchen backen mit Freunden! Gut, dass wir ein leichtes Rezept mit nur drei Zutaten kennen, dass die leckersten Plätzchen kreiert. Die Back-Anleitung dazu gibt es im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Apfel-Zimt-Spritz: Dieses Winter-Cocktail-Rezept ist so viel besser als Glühwein!", "Pasta-Traum: Das Rezept „Fettuccine Alfredo“ braucht nur drei Zutaten, keine 15 Minuten - und macht sooo glücklich!", "Statt Plätzchen: Weihnachtlicher Rotweinkuchen ist das leckerste Rezept für die Adventszeit", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den Winter"], "text": "MenüRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenEin Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenHeiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltNüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-plaetzchen-last-minute-3-zutaten-video", "success": true, "is sub": true, "content": {"headers": ["Rezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 Zutaten", "Rezept zum Backen: Last-Minute-Plätzchen mit nur 3 Zutaten! Unser Video erklärt, warum …", "In dieser Dose können Last-Minute-Plätzchen optimal aufbewahrt werden:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenRezept zum Backen: Diese Last-Minute-Plätzchen mit drei Zutaten schmecken einfach genial! Mehr dazu im Elle-Video!Die schönste Beschäftigung in der Vorweihnachtszeit? Plätzchen backen mit Freunden! Gut, dass wir ein leichtes Rezept mit nur drei Zutaten kennen, dass die leckersten Plätzchen kreiert. Die Back-Anleitung dazu gibt es im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Rezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 Zutaten", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-Trend", "Laut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hören"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-liebesleben-dezember-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut Sternzeichen", "Horoskop: So wird dein Liebesleben im Dezember 2021 – laut Sternzeichen", "Sternzeichen Widder ", "Sternzeichen Stier ", "Sternzeichen Zwilling ", "Sternzeichen Krebs ", "Sternzeichen Löwe ", "Sternzeichen Jungfrau", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Schütze", "Sternzeichen Steinbock ", "Sternzeichen Wassermann ", "Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesGlücklich verliebt wie Carrie und Mr. Big oder Herzschmerz? Das Horoskop verrät, was dein Sternzeichen im Dezember 2021 erwartetMit dem Dezember befinden wir uns wieder mitten drin – in der kuschelig-romantischen Cuffing Season! So wird die dunkle, düstere Zeit des Jahres genannt, in der Singles oft verstärkt den Wunsch nach einem/r Partner:in verspüren, mit dem/der sie es sich zu Hause so richtig gemütlich machen können, während draußen vor dem Fenster Schneestürme toben. Und tatsächlich lässt der Kosmos das Jahr für so manch einen super romantisch ausklingen. Je nach Planeten-Konstellationen und Sternzeichen kann es im Dezember 2021 leider jedoch auch zu Herzschmerz, Enttäuschung oder Spannungen in Beziehungen kommen. Wir haben die Prognosen genauer analysiert und erklären im Horoskop, was der Dezember 2021 für dein Liebesleben bereithält.Mars – der herrschende Planet der Widder – steht ab 13. Dezember 2021 im neunten Haus des Sternzeichens und das stimmt abenteuerlustig. Vor allem in erotischer Hinsicht möchtest du jetzt aus deiner Komfortzone gehen und dich mit deinem/r Partner:in neu entdecken. Und auch Singles dürfen sich auf good news freuen, denn Glücksplanet Jupiter bringt jetzt glückliche Zufälle in deinen Alltag und lässt dein Sozialleben aufblühen. Pünktlich zu den Feiertagen könntest du so jemanden kennenlernen, der dich mit Sofort-Effekt verzaubert.Für Stiere werden die letzten Wochen des Jahres hinsichtlich der Liebe nicht ganz einfach, denn: Die Sonnen- sowie Mondfinsternis am 4. Dezember 2021 bringt alles entscheidende Fragen mit sich. Zum Beispiel, ob du dir mit deinem/r Partner:in eine Zukunft vorstellen kannst, ob dich deine Beziehung wirklich erfüllt oder du mit deinem Date vielleicht endlich den nächsten Schritt gehen willst. Stiere möchten nicht länger in Ungewissheit schweben, sondern die Fronten klären. Dein Liebesleben durchläuft so im Dezember eine Transformation und bringt dich und deine:n Partner:in entweder weiter – oder setzt nicht zufriedenstellenden Verbindungen ein längst überfälliges Ende.     Zwillinge blühen als Single total auf, denn das Sternzeichen gilt als besonders flatterhaft und genießt seine Freiheiten in vollen Zügen. Das soll sich im Dezember 2021 jedoch ändern, denn dein herrschender Planet Merkur rückt jetzt in das achte Haus der Zwillinge, das für Intimität steht. Du zeigst dich deshalb viel offener gegenüber der Vorstellung, eine ernste Beziehung einzugehen und sehnst dich nach einer wahrhaftigen, innigen und tiefgründigen Verbindung zu jemandem. Gleichzeitig sollten liierte Zwillinge ihre Bedürfnisse etwas klarer kommunizieren und sich den guten Vorsatz nehmen, limitierende Beziehungsmuster zukünftig hinter sich zu lassen.Krebse müssen nicht aufs neue Jahr warten, um einen Neubeginn zu machen – sondern ziehen schon jetzt einen Schlussstrich hinter ihre üblichen Dating- und Beziehungsmuster. Denn das Sternzeichen wünscht sich jetzt vor allem eines: Klarheit und den nächsten Schritt! Du hast keine Lust mehr auf die üblichen Tinder-Spielchen, ziehst klare Grenzen und besitzt du die Kraft, Problematiken in Beziehungen zu thematisieren und zu lösen. Krebse räumen so mit ihrem Liebesleben auf, fokussieren sich auf das, was sie wirklich brauchen und können damit mehr Glück für sich selbst sowie in Beziehungen finden. Die rückläufige Venus – die bis 29. Januar 2022 im siebten Haus der Partnerschaften steht – unterstützt dich dabei und sorgt für romantisches Happy End. Für Löwen wird der Dezember 2021 laut Horoskop super flirty, denn Mars wandert jetzt durch das fünfte Haus des Sternzeichens, das Vergnügen, Romantik und Kreativität repräsentiert. Für dich steht deshalb in den nächsten Monaten der Spaß im Liebesleben im Vordergrund: Du möchtest dich im Bett kreativ austoben, deine Leidenschaft für jemanden zum Ausdruck bringen, hast Lust, neue Menschen kennenzulernen (und um den Finger zu wickeln!) und nimmst das Liebesleben jetzt mit einer erfrischenden Leichtigkeit. Und ohne Druck kann das jetzt wieder richtig aufblühen!  Die rückläufige Venus bringt für Jungfrauen ab 19. Dezember 2021 jede Menge Romantik mit sich und stimmt das Sternzeichen abenteuerlustig. So gehst du dein Liebes- und Sexleben mit neuer Kreativität und Verspieltheit an. Singles lernen im Dezember hingegen auch einmal „nein“ zu sagen – zu toxischen Dates oder Menschen, die dich nur hinhalten und kein echtes Commitment eingehen wollen zum Beispiel. Es mag schwer sein, die Hoffnung aufzugeben – doch es gilt für Jungfrauen, jetzt nach vorne zu blicken. Jupiter nimmt nämlich am 28. Dezember 2021 im siebten Haus der Beziehungen Platz und sorgt bis Mai 2022 für tolle Chancen, um jemandem zu begegnen, der bereit für etwas Größeres ist!  Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGute Aussichten! Laut Horoskop wird für 3 Sternzeichen 2022 endlich alles gut. Welche es sind, zeigen wir im Elle-Video!Für Waagen wird der Dezember 2021 laut Liebes-Horoskop leider weniger romantisch. Grund dafür ist eine Verbindung aus Venus und Pluto, die eine transformative Energie mit sich bringt und dir hilft, von einer alten Verletzung oder Trauma in deinem Liebesleben zu heilen. Das bedeutet jedoch auch, dass du dich diesem Thema stellen sowie dieses aufarbeiten musst und das verlangt Kraft und Zeit für dich selbst. Für Dating hast du deshalb erst einmal keinen Kopf – dafür bist du nach dieser emotionalen Reise befreit und kannst dich im neuen Jahr wirklich für eine neue Lovestory öffnen.  Der Kosmos verwöhnt Skorpione mit jeder Menge Liebesglück – und das soll laut Horoskop mindestens bis Ende Mai anhalten! Doch alles von Anfang an: Venus und Pluto gehen jetzt eine kosmische Liaison ein, die dir das Gefühl gibt, dass alles möglich ist und Skorpionen neues Feuer verleiht. Du kämpfst um deine alte Liebe, machst den ersten Schritt auf deinen Crush zu oder setzt alles daran, in einer Beziehung die Leidenschaft wieder aufflammen zu lassen. Jupiter sorgt von Ende Dezember 2021 bis Mitte Mai 2022 für eine Extraportion Glück und lässt das Liebes- sowie Beziehungsleben richtig aufblühen. Überlege dir deine Wünsche gut, denn alles, was du jetzt manifestierst, wird wahr.Während es draußen frostig wird, steigen für Schützen die Temperaturen im Schlafzimmer, denn Mars sorgt im Dezember 2021 laut Horoskop für Leidenschaft und eine elektrisierende, heiße Atmosphäre zwischen dir und deinem Schatz. Während körperliche Nähe jetzt für Schützen ganz weit oben steht, könnte der Vollmond am 18. Dezember 2021 doch noch einige Gefühle mit ins Spiel bringen und lockere Affäre in eine Beziehung verwandeln. Niemanden in Aussicht? Macht nichts, denn Singles sind jetzt auch mit sich  selbst überglücklich und können den Dezember 2021 nutzen, um sich um ihr Wohlbefinden zu kümmern und herauszufinden, was sie sich im neuen Jahr von der Liebe erhoffen.Für Steinböcke geht es im Dezember 2021 um das bigger picture: Dabei stellst du dir vor allem die Frage, ob dein Date oder Partner:in wirklich eine Person ist, mit der du dir eine Zukunft vorstellen kannst – oder ob eure Vorstellungen doch zu weit auseinanderliegen. Das bringt Steinböcke in den nächsten Wochen zum Grübeln und stimmt etwas rastlos – am besten also direkt mit der betreffenden Person über dein Anliegen sprechen! Wenn die Sonne am 22. Dezember 2021 in dein Sternzeichen wechselt, schöpfen Steinböcke dann neues Selbstbewusstsein – du bist dir deinem Weg dann sicher und auch Singles können sich durch die sexy Sonnen-Aura wieder mehr Flirt-Chancen erhoffen. Wassermänner fühlen sich im Dezember 2021 vielleicht etwas frustriert: Denn während der Vollmond am 18. Dezember in deinem fünften Haus steht und Lust auf Partys, Romantik, Dating und Sex macht, musst du dich wahrscheinlich noch durch eine endlos lange Pre-Xmas To-Do-Liste kämpfen. Es heißt durchhalten, denn rundum die Feiertage kannst du deinen Sehnsüchte dann endlich freien Lauf lassen, neue Dating-Apps testen oder dich wieder mehr mit deinem Schatz connecten. Apropos Beziehungen: Der Kosmos stellt liierten Wassermännern die Frage, was es braucht, um die Partnerschaft im neuen Jahr noch ein wenig mehr wachsen zu lassen.  Für Fische geht es im Dezember 2021 darum, ihre aktuelle Situation im Liebesleben zu festigen oder weiterzubringen. Heißt: Du arbeitest an negativen Beziehungsmustern, um deiner Partnerschaft mehr Harmonie und Stabilität zu verleihen, du praktizierst mehr Selbstliebe, wenn du Single bist oder öffnest dich deinem Date und sprichst endlich deine Gefühle an. So oder so – dank Glücksplanet Jupiter, der ab Ende Dezember durch das Sternzeichen Fische wandert, besitzt du jetzt einen strahlenden Optimismus sowie das nötige Quäntchen Glück, um in der Liebe einen neuen großen Schritt in Richtung Erfüllung zu machen. Du bist bereit für das nächste Level!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Laut Horoskop: Diese Sternzeichen haben 2021 die schönste Weihnachtszeit aller Zeiten", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im Dezember 2021 ein großer Wunsch"], "text": "MenüHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-liebesleben-dezember-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut Sternzeichen", "Horoskop: So wird dein Liebesleben im Dezember 2021 – laut Sternzeichen", "Sternzeichen Widder ", "Sternzeichen Stier ", "Sternzeichen Zwilling ", "Sternzeichen Krebs ", "Sternzeichen Löwe ", "Sternzeichen Jungfrau", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Schütze", "Sternzeichen Steinbock ", "Sternzeichen Wassermann ", "Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesGlücklich verliebt wie Carrie und Mr. Big oder Herzschmerz? Das Horoskop verrät, was dein Sternzeichen im Dezember 2021 erwartetMit dem Dezember befinden wir uns wieder mitten drin – in der kuschelig-romantischen Cuffing Season! So wird die dunkle, düstere Zeit des Jahres genannt, in der Singles oft verstärkt den Wunsch nach einem/r Partner:in verspüren, mit dem/der sie es sich zu Hause so richtig gemütlich machen können, während draußen vor dem Fenster Schneestürme toben. Und tatsächlich lässt der Kosmos das Jahr für so manch einen super romantisch ausklingen. Je nach Planeten-Konstellationen und Sternzeichen kann es im Dezember 2021 leider jedoch auch zu Herzschmerz, Enttäuschung oder Spannungen in Beziehungen kommen. Wir haben die Prognosen genauer analysiert und erklären im Horoskop, was der Dezember 2021 für dein Liebesleben bereithält.Mars – der herrschende Planet der Widder – steht ab 13. Dezember 2021 im neunten Haus des Sternzeichens und das stimmt abenteuerlustig. Vor allem in erotischer Hinsicht möchtest du jetzt aus deiner Komfortzone gehen und dich mit deinem/r Partner:in neu entdecken. Und auch Singles dürfen sich auf good news freuen, denn Glücksplanet Jupiter bringt jetzt glückliche Zufälle in deinen Alltag und lässt dein Sozialleben aufblühen. Pünktlich zu den Feiertagen könntest du so jemanden kennenlernen, der dich mit Sofort-Effekt verzaubert.Für Stiere werden die letzten Wochen des Jahres hinsichtlich der Liebe nicht ganz einfach, denn: Die Sonnen- sowie Mondfinsternis am 4. Dezember 2021 bringt alles entscheidende Fragen mit sich. Zum Beispiel, ob du dir mit deinem/r Partner:in eine Zukunft vorstellen kannst, ob dich deine Beziehung wirklich erfüllt oder du mit deinem Date vielleicht endlich den nächsten Schritt gehen willst. Stiere möchten nicht länger in Ungewissheit schweben, sondern die Fronten klären. Dein Liebesleben durchläuft so im Dezember eine Transformation und bringt dich und deine:n Partner:in entweder weiter – oder setzt nicht zufriedenstellenden Verbindungen ein längst überfälliges Ende.     Zwillinge blühen als Single total auf, denn das Sternzeichen gilt als besonders flatterhaft und genießt seine Freiheiten in vollen Zügen. Das soll sich im Dezember 2021 jedoch ändern, denn dein herrschender Planet Merkur rückt jetzt in das achte Haus der Zwillinge, das für Intimität steht. Du zeigst dich deshalb viel offener gegenüber der Vorstellung, eine ernste Beziehung einzugehen und sehnst dich nach einer wahrhaftigen, innigen und tiefgründigen Verbindung zu jemandem. Gleichzeitig sollten liierte Zwillinge ihre Bedürfnisse etwas klarer kommunizieren und sich den guten Vorsatz nehmen, limitierende Beziehungsmuster zukünftig hinter sich zu lassen.Krebse müssen nicht aufs neue Jahr warten, um einen Neubeginn zu machen – sondern ziehen schon jetzt einen Schlussstrich hinter ihre üblichen Dating- und Beziehungsmuster. Denn das Sternzeichen wünscht sich jetzt vor allem eines: Klarheit und den nächsten Schritt! Du hast keine Lust mehr auf die üblichen Tinder-Spielchen, ziehst klare Grenzen und besitzt du die Kraft, Problematiken in Beziehungen zu thematisieren und zu lösen. Krebse räumen so mit ihrem Liebesleben auf, fokussieren sich auf das, was sie wirklich brauchen und können damit mehr Glück für sich selbst sowie in Beziehungen finden. Die rückläufige Venus – die bis 29. Januar 2022 im siebten Haus der Partnerschaften steht – unterstützt dich dabei und sorgt für romantisches Happy End. Für Löwen wird der Dezember 2021 laut Horoskop super flirty, denn Mars wandert jetzt durch das fünfte Haus des Sternzeichens, das Vergnügen, Romantik und Kreativität repräsentiert. Für dich steht deshalb in den nächsten Monaten der Spaß im Liebesleben im Vordergrund: Du möchtest dich im Bett kreativ austoben, deine Leidenschaft für jemanden zum Ausdruck bringen, hast Lust, neue Menschen kennenzulernen (und um den Finger zu wickeln!) und nimmst das Liebesleben jetzt mit einer erfrischenden Leichtigkeit. Und ohne Druck kann das jetzt wieder richtig aufblühen!  Die rückläufige Venus bringt für Jungfrauen ab 19. Dezember 2021 jede Menge Romantik mit sich und stimmt das Sternzeichen abenteuerlustig. So gehst du dein Liebes- und Sexleben mit neuer Kreativität und Verspieltheit an. Singles lernen im Dezember hingegen auch einmal „nein“ zu sagen – zu toxischen Dates oder Menschen, die dich nur hinhalten und kein echtes Commitment eingehen wollen zum Beispiel. Es mag schwer sein, die Hoffnung aufzugeben – doch es gilt für Jungfrauen, jetzt nach vorne zu blicken. Jupiter nimmt nämlich am 28. Dezember 2021 im siebten Haus der Beziehungen Platz und sorgt bis Mai 2022 für tolle Chancen, um jemandem zu begegnen, der bereit für etwas Größeres ist!  Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGute Aussichten! Laut Horoskop wird für 3 Sternzeichen 2022 endlich alles gut. Welche es sind, zeigen wir im Elle-Video!Für Waagen wird der Dezember 2021 laut Liebes-Horoskop leider weniger romantisch. Grund dafür ist eine Verbindung aus Venus und Pluto, die eine transformative Energie mit sich bringt und dir hilft, von einer alten Verletzung oder Trauma in deinem Liebesleben zu heilen. Das bedeutet jedoch auch, dass du dich diesem Thema stellen sowie dieses aufarbeiten musst und das verlangt Kraft und Zeit für dich selbst. Für Dating hast du deshalb erst einmal keinen Kopf – dafür bist du nach dieser emotionalen Reise befreit und kannst dich im neuen Jahr wirklich für eine neue Lovestory öffnen.  Der Kosmos verwöhnt Skorpione mit jeder Menge Liebesglück – und das soll laut Horoskop mindestens bis Ende Mai anhalten! Doch alles von Anfang an: Venus und Pluto gehen jetzt eine kosmische Liaison ein, die dir das Gefühl gibt, dass alles möglich ist und Skorpionen neues Feuer verleiht. Du kämpfst um deine alte Liebe, machst den ersten Schritt auf deinen Crush zu oder setzt alles daran, in einer Beziehung die Leidenschaft wieder aufflammen zu lassen. Jupiter sorgt von Ende Dezember 2021 bis Mitte Mai 2022 für eine Extraportion Glück und lässt das Liebes- sowie Beziehungsleben richtig aufblühen. Überlege dir deine Wünsche gut, denn alles, was du jetzt manifestierst, wird wahr.Während es draußen frostig wird, steigen für Schützen die Temperaturen im Schlafzimmer, denn Mars sorgt im Dezember 2021 laut Horoskop für Leidenschaft und eine elektrisierende, heiße Atmosphäre zwischen dir und deinem Schatz. Während körperliche Nähe jetzt für Schützen ganz weit oben steht, könnte der Vollmond am 18. Dezember 2021 doch noch einige Gefühle mit ins Spiel bringen und lockere Affäre in eine Beziehung verwandeln. Niemanden in Aussicht? Macht nichts, denn Singles sind jetzt auch mit sich  selbst überglücklich und können den Dezember 2021 nutzen, um sich um ihr Wohlbefinden zu kümmern und herauszufinden, was sie sich im neuen Jahr von der Liebe erhoffen.Für Steinböcke geht es im Dezember 2021 um das bigger picture: Dabei stellst du dir vor allem die Frage, ob dein Date oder Partner:in wirklich eine Person ist, mit der du dir eine Zukunft vorstellen kannst – oder ob eure Vorstellungen doch zu weit auseinanderliegen. Das bringt Steinböcke in den nächsten Wochen zum Grübeln und stimmt etwas rastlos – am besten also direkt mit der betreffenden Person über dein Anliegen sprechen! Wenn die Sonne am 22. Dezember 2021 in dein Sternzeichen wechselt, schöpfen Steinböcke dann neues Selbstbewusstsein – du bist dir deinem Weg dann sicher und auch Singles können sich durch die sexy Sonnen-Aura wieder mehr Flirt-Chancen erhoffen. Wassermänner fühlen sich im Dezember 2021 vielleicht etwas frustriert: Denn während der Vollmond am 18. Dezember in deinem fünften Haus steht und Lust auf Partys, Romantik, Dating und Sex macht, musst du dich wahrscheinlich noch durch eine endlos lange Pre-Xmas To-Do-Liste kämpfen. Es heißt durchhalten, denn rundum die Feiertage kannst du deinen Sehnsüchte dann endlich freien Lauf lassen, neue Dating-Apps testen oder dich wieder mehr mit deinem Schatz connecten. Apropos Beziehungen: Der Kosmos stellt liierten Wassermännern die Frage, was es braucht, um die Partnerschaft im neuen Jahr noch ein wenig mehr wachsen zu lassen.  Für Fische geht es im Dezember 2021 darum, ihre aktuelle Situation im Liebesleben zu festigen oder weiterzubringen. Heißt: Du arbeitest an negativen Beziehungsmustern, um deiner Partnerschaft mehr Harmonie und Stabilität zu verleihen, du praktizierst mehr Selbstliebe, wenn du Single bist oder öffnest dich deinem Date und sprichst endlich deine Gefühle an. So oder so – dank Glücksplanet Jupiter, der ab Ende Dezember durch das Sternzeichen Fische wandert, besitzt du jetzt einen strahlenden Optimismus sowie das nötige Quäntchen Glück, um in der Liebe einen neuen großen Schritt in Richtung Erfüllung zu machen. Du bist bereit für das nächste Level!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Horoskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut Sternzeichen", "Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021", "Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out "], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-antrag-dezember-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDie Weihnachszeit wird 2021 sehr romantisch! Laut Horoskop könnten 3 Sternzeichen einen Antrag bekommen. Welche es sind, verraten wir im Elle-Video!Der Dezember 2021 wird besonders magisch! Die Chancen stehen astrologisch gesehen sehr gut, dass drei Sternzeichen laut Horoskop einen Antrag bekommen könnten...Steinböcke sind aktuell so verliebt wie nie zuvor in ihrem Leben. Das Erdzeichen könnte platzen vor Glück. Ende Dezember 2021 kommt es noch besser! Steinböcke könnten mit einem romantischen Antrag überrascht werden.Welche Sternzeichen im Dezember 2021 noch einen Antrag bekommen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Laut Horoskop: Diese Sternzeichen haben 2021 die schönste Weihnachtszeit aller Zeiten", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im Dezember 2021 ein großer Wunsch"], "text": "MenüHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-antrag-dezember-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDie Weihnachszeit wird 2021 sehr romantisch! Laut Horoskop könnten 3 Sternzeichen einen Antrag bekommen. Welche es sind, verraten wir im Elle-Video!Der Dezember 2021 wird besonders magisch! Die Chancen stehen astrologisch gesehen sehr gut, dass drei Sternzeichen laut Horoskop einen Antrag bekommen könnten...Steinböcke sind aktuell so verliebt wie nie zuvor in ihrem Leben. Das Erdzeichen könnte platzen vor Glück. Ende Dezember 2021 kommt es noch besser! Steinböcke könnten mit einem romantischen Antrag überrascht werden.Welche Sternzeichen im Dezember 2021 noch einen Antrag bekommen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Rezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 Zutaten", "Laut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen Antrag", "Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-Trend", "Laut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hören"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-weeks-celine-fruehjahr-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine"], "text": "MenüUnter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent"], "text": "MenüModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-weeks-celine-fruehjahr-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von Celine"], "text": "MenüUnter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/designklassiker-moebel-investieren", "success": true, "is sub": true, "content": {"headers": ["Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide ", "In Designklassiker investieren: Möbelstücke werden teils wie Kunst gehandelt ", "Wie Möbel finden, in die es sich zu investieren lohnt? Tipps von Cocoli CMO Greta Schindler ", "In Möbel und Designklassiker investieren? Ein Fazit", "Auf Objekte mit Geschichte setzen ", "Kopien meiden, wenn man später weiterverkaufen will", "Investment-Stücke dürfen auch gebraucht sein ", "Möbel, in die es sich auch zu investieren lohnt – aus anderen Perspektiven betrachtet", "Persönliche Klassiker kaufen", "Auf skulpturale Möbel aus hochwertigen Materialien setzen ", "Limitierte Editionen kaufen "], "text": "MenüFoto: Gionata Xerra Ein Designklassiker: Der Saarinen Tabel von Knoll International Wer Interieur liebt, findet auf Plattformen wie Instagram oder Pinterest unzählige Inspirationen. Auch wenn Möbeltrends längere Lebensdauer haben als die meisten Modetrends, gibt es trotzdem auch im Interieur-Bereich regelrechte Hypes, die so schnell gekommen wie gegangen sind. Wer Wert auf eine nachhaltige Einrichtung legt, sollte eher auf Möbelstücke setzen, deren Wert nicht so schnell in den Keller rutscht – egal ob neu gekauft oder vintage. Der Wassily Chair, entworfen von Marcel Breuer, ist zum Beispiel eine gute Wertanlage. Laut dem Magazin Falstaff Living wird der Wert des Stuhls in den nächsten Jahren in die Höhe gehen. Ein weiteres Beispiel: der Saarinen Table, entworfen von Eero Saarinen im Jahr 1957 von Knoll International. Seit über 60 Jahren macht dieser Tisch Interior-Enthusiasten glücklich. Und auch die folgenden Generationen werden an Designklassikern dieser Art ihre Freude haben. Mit etwas Wissen findet man also Stücke, die im Wert steigen. Foto: Courtesy Knoll International Ein Designklassiker ohne Verfallsdatum: der Saarinen Table von Knoll InternationalMit Möbeln ist es ähnlich wie mit Werken großer Künstler. „Wie bei der Kunst wird der Wert von Einzigartigkeit, Alter, Hersteller und Zustand und dem Einfluss, den das Stück auf die Gesellschaft hatte oder hat, bestimmt. In Möbel zu investieren heißt in Produkt-Design zu investieren. Es geht um Innovation, Design und Schönheit, und darum, was ein Möbelstück über unsere Geschichte und Kultur aussagen kann“, sagt Greta Schindler, CMO und Co-Founder von Cocoli, einem Online-Marktplatz für kuratierte Second Hand Designmöbel und Premium-Wohnaccessoires. Ziel des Berliner Unternehmen ist es, nachhaltiges Wohnen für alle möglich zu machen – und dem Planeten Gutes zu tun. Denn jährlich landen Massen von Möbeln auf der Müllkippe. Cocoli hat sich zur Aufgabe gemacht, Möbel mit kleineren Mängeln und B-Ware wieder in die Kreislaufwirtschaft einzugliedern und arbeitet dadurch mit Möbelmanufakturen und Marken zusammen. Spannend: Seit dem Start von Cocoli bemerkte sie eine enorme Nachfrage nach großen deutschen Möbeldesignern wie USM Haller und Walter Knoll, aber auch nach internationalen Bestsellern und bekannten Marken wie Kartell, Hay und ferm LIVING.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Guide geht es zunächst um Tipps beim Kauf von klassischen Möbelstücken von Greta Schindler und dann um weitere Aspekte, die beim Kauf von Einrichtungsgegenständen eine Rolle spielen, wie zum Beispiel Emotionen. Bei den wertvollsten Möbelstücken handelt es sich laut Great Schindler um Objekte, die unsere Leben verändert haben und dadurch für immer Teil der modernen Ästhetik sind. Der Wassily-Sessel etwa, der von Marcel Breuer 1925 am Bauhaus entworfen wurde, sei einer dieser Klassiker. Das Besondere an dieser Designikone: Der Künstler reduzierte einen klassischen Sessel zum ersten Mal auf die elementaren Flächen und Linien und schuf das erste Sitzmöbel aus Stahlrohr. Greta Schindler rät davon ab, Kopien von Designklassikern zu kaufen, wenn man die Stücke später gut weiterverkaufen möchte. Beliebte Teile wie etwa der Plastic Chair von Eames haben viele Nachahmer, so die Expertin. Die Kopien gibt es dann oft für weitaus weniger Geld. Die Designexpertin weist daraufhin, dass solche Kopien keinen Wiederverkaufswert haben und auch eine Herstellergarantie, die teils für ein Leben lang gültig ist, häufig fehlte.Auch gebrauchte Möbel können im Laufe der Zeit an Wert zunehmen. Allerdings sollten diese sich laut Schindler in einem guten Zustand befinden. Das Schöne an unserer digitalen Zeit: Mittlerweile muss man man nicht mehr die Welt bereisen um tolle pre loved Möbelstücke zu finden. Online Marktplätze wie Cocoli oder Selency liefern die Einrichtung direkt nach Hause.In klassische Stücke großer Designer zu investieren, liegt auf der Hand. Doch es gibt auch noch ein paar andere Punkte zu beachten. Ein Investment kann auch emotionaler Natur sein. Es gibt Stücke, die lieben Menschen ein Leben lang, auch wenn ihr Wert nach materiellen Maßstäben nicht steigt oder gleich bleibt.Trine Andersen, die Gründerin und Art Direktorin von ferm LIVING, sagt, dass es manchmal skurrile Stücke sind, etwa aus der Kita der Kinder, an denen wir besonders lange Freude haben. Welche Möbelstücke uns lang begeistern – und welche nicht, ist manchmal schwer erklärbar. Für den einen kann das ein Mitbringsel aus Portugal sein, für den anderen eine schlichte Ikea Couch, die es schon längst nicht mehr im Sortiment gibt. Was wir daraus lernen? Es gibt Klassiker, deren Beliebtheit sich mit Zahlen belegen lässt. Und dann gibt es aber auch persönliche Klassiker, deren Kauf sich im Laufe der Zeit auszahlt. Schließlich gilt die Devise: Je länger ein Möbelstück genutzt wird, desto nachhaltiger ist ist. Manche Möbelstücke sind außergewöhnlich wie Kunstwerke. Der „Mineral Sculptural Table“ von ferm LIVING aus Marmor ist in seiner brutalistischen Optik halb Skulptur halb Möbelstück und hat das Potenzial seinen Besitzer:innen sehr lange Freude zu machen. Im Zweifelsfall wird ein formschöner Marmortisch weniger an Wert verlieren als ein kopiertes Möbelstück aus Plastik. Stücke limitierter Editionen von stark nachgefragten Marken oder Kunsthandwerkern haben ebenfalls gute Chancen auf solide Wiederverkaufswerte. Meist weisen diese seltenen Stücke eine Prägung auf. Unbedingt auf Fälschungen achten!Foto: PR/ ferm LIVINGDie handgemeißelten Kanten machen diesen Tisch zum Unikat – und Investement Piece. Mineral Sculptural Table aus der neuen Herbst/Winter-Kollektion von ferm LIVING aus Bianco-Curia-Marmor, um 1000 EuroMöbel können reine Wertanlagen sein. Wer sie allerdings nicht nur als solche nutzen will, sollte – wie so oft im Leben – auf dem goldenen Mittelweg bleiben. Es lohnt sich, in Möbel zu investieren, die wenig an Wert verlieren, aber gleichzeitig auch glücklich machen. Viel Freude bei der Suche!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest"}}, {"url": "https://www.elle.de/designklassiker-moebel-investieren", "success": true, "is sub": true, "content": {"headers": ["Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide ", "In Designklassiker investieren: Möbelstücke werden teils wie Kunst gehandelt ", "Wie Möbel finden, in die es sich zu investieren lohnt? Tipps von Cocoli CMO Greta Schindler ", "In Möbel und Designklassiker investieren? Ein Fazit", "Auf Objekte mit Geschichte setzen ", "Kopien meiden, wenn man später weiterverkaufen will", "Investment-Stücke dürfen auch gebraucht sein ", "Möbel, in die es sich auch zu investieren lohnt – aus anderen Perspektiven betrachtet", "Persönliche Klassiker kaufen", "Auf skulpturale Möbel aus hochwertigen Materialien setzen ", "Limitierte Editionen kaufen "], "text": "MenüFoto: Gionata Xerra Ein Designklassiker: Der Saarinen Tabel von Knoll International Wer Interieur liebt, findet auf Plattformen wie Instagram oder Pinterest unzählige Inspirationen. Auch wenn Möbeltrends längere Lebensdauer haben als die meisten Modetrends, gibt es trotzdem auch im Interieur-Bereich regelrechte Hypes, die so schnell gekommen wie gegangen sind. Wer Wert auf eine nachhaltige Einrichtung legt, sollte eher auf Möbelstücke setzen, deren Wert nicht so schnell in den Keller rutscht – egal ob neu gekauft oder vintage. Der Wassily Chair, entworfen von Marcel Breuer, ist zum Beispiel eine gute Wertanlage. Laut dem Magazin Falstaff Living wird der Wert des Stuhls in den nächsten Jahren in die Höhe gehen. Ein weiteres Beispiel: der Saarinen Table, entworfen von Eero Saarinen im Jahr 1957 von Knoll International. Seit über 60 Jahren macht dieser Tisch Interior-Enthusiasten glücklich. Und auch die folgenden Generationen werden an Designklassikern dieser Art ihre Freude haben. Mit etwas Wissen findet man also Stücke, die im Wert steigen. Foto: Courtesy Knoll International Ein Designklassiker ohne Verfallsdatum: der Saarinen Table von Knoll InternationalMit Möbeln ist es ähnlich wie mit Werken großer Künstler. „Wie bei der Kunst wird der Wert von Einzigartigkeit, Alter, Hersteller und Zustand und dem Einfluss, den das Stück auf die Gesellschaft hatte oder hat, bestimmt. In Möbel zu investieren heißt in Produkt-Design zu investieren. Es geht um Innovation, Design und Schönheit, und darum, was ein Möbelstück über unsere Geschichte und Kultur aussagen kann“, sagt Greta Schindler, CMO und Co-Founder von Cocoli, einem Online-Marktplatz für kuratierte Second Hand Designmöbel und Premium-Wohnaccessoires. Ziel des Berliner Unternehmen ist es, nachhaltiges Wohnen für alle möglich zu machen – und dem Planeten Gutes zu tun. Denn jährlich landen Massen von Möbeln auf der Müllkippe. Cocoli hat sich zur Aufgabe gemacht, Möbel mit kleineren Mängeln und B-Ware wieder in die Kreislaufwirtschaft einzugliedern und arbeitet dadurch mit Möbelmanufakturen und Marken zusammen. Spannend: Seit dem Start von Cocoli bemerkte sie eine enorme Nachfrage nach großen deutschen Möbeldesignern wie USM Haller und Walter Knoll, aber auch nach internationalen Bestsellern und bekannten Marken wie Kartell, Hay und ferm LIVING.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Guide geht es zunächst um Tipps beim Kauf von klassischen Möbelstücken von Greta Schindler und dann um weitere Aspekte, die beim Kauf von Einrichtungsgegenständen eine Rolle spielen, wie zum Beispiel Emotionen. Bei den wertvollsten Möbelstücken handelt es sich laut Great Schindler um Objekte, die unsere Leben verändert haben und dadurch für immer Teil der modernen Ästhetik sind. Der Wassily-Sessel etwa, der von Marcel Breuer 1925 am Bauhaus entworfen wurde, sei einer dieser Klassiker. Das Besondere an dieser Designikone: Der Künstler reduzierte einen klassischen Sessel zum ersten Mal auf die elementaren Flächen und Linien und schuf das erste Sitzmöbel aus Stahlrohr. Greta Schindler rät davon ab, Kopien von Designklassikern zu kaufen, wenn man die Stücke später gut weiterverkaufen möchte. Beliebte Teile wie etwa der Plastic Chair von Eames haben viele Nachahmer, so die Expertin. Die Kopien gibt es dann oft für weitaus weniger Geld. Die Designexpertin weist daraufhin, dass solche Kopien keinen Wiederverkaufswert haben und auch eine Herstellergarantie, die teils für ein Leben lang gültig ist, häufig fehlte.Auch gebrauchte Möbel können im Laufe der Zeit an Wert zunehmen. Allerdings sollten diese sich laut Schindler in einem guten Zustand befinden. Das Schöne an unserer digitalen Zeit: Mittlerweile muss man man nicht mehr die Welt bereisen um tolle pre loved Möbelstücke zu finden. Online Marktplätze wie Cocoli oder Selency liefern die Einrichtung direkt nach Hause.In klassische Stücke großer Designer zu investieren, liegt auf der Hand. Doch es gibt auch noch ein paar andere Punkte zu beachten. Ein Investment kann auch emotionaler Natur sein. Es gibt Stücke, die lieben Menschen ein Leben lang, auch wenn ihr Wert nach materiellen Maßstäben nicht steigt oder gleich bleibt.Trine Andersen, die Gründerin und Art Direktorin von ferm LIVING, sagt, dass es manchmal skurrile Stücke sind, etwa aus der Kita der Kinder, an denen wir besonders lange Freude haben. Welche Möbelstücke uns lang begeistern – und welche nicht, ist manchmal schwer erklärbar. Für den einen kann das ein Mitbringsel aus Portugal sein, für den anderen eine schlichte Ikea Couch, die es schon längst nicht mehr im Sortiment gibt. Was wir daraus lernen? Es gibt Klassiker, deren Beliebtheit sich mit Zahlen belegen lässt. Und dann gibt es aber auch persönliche Klassiker, deren Kauf sich im Laufe der Zeit auszahlt. Schließlich gilt die Devise: Je länger ein Möbelstück genutzt wird, desto nachhaltiger ist ist. Manche Möbelstücke sind außergewöhnlich wie Kunstwerke. Der „Mineral Sculptural Table“ von ferm LIVING aus Marmor ist in seiner brutalistischen Optik halb Skulptur halb Möbelstück und hat das Potenzial seinen Besitzer:innen sehr lange Freude zu machen. Im Zweifelsfall wird ein formschöner Marmortisch weniger an Wert verlieren als ein kopiertes Möbelstück aus Plastik. Stücke limitierter Editionen von stark nachgefragten Marken oder Kunsthandwerkern haben ebenfalls gute Chancen auf solide Wiederverkaufswerte. Meist weisen diese seltenen Stücke eine Prägung auf. Unbedingt auf Fälschungen achten!Foto: PR/ ferm LIVINGDie handgemeißelten Kanten machen diesen Tisch zum Unikat – und Investement Piece. Mineral Sculptural Table aus der neuen Herbst/Winter-Kollektion von ferm LIVING aus Bianco-Curia-Marmor, um 1000 EuroMöbel können reine Wertanlagen sein. Wer sie allerdings nicht nur als solche nutzen will, sollte – wie so oft im Leben – auf dem goldenen Mittelweg bleiben. Es lohnt sich, in Möbel zu investieren, die wenig an Wert verlieren, aber gleichzeitig auch glücklich machen. Viel Freude bei der Suche!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anna-ostrowski", "success": true, "is sub": true, "content": {"headers": ["Anna Ostrowski", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide ", "Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein Modetrend", "Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kann", "Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-news-uniqlo-jw-anderson-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson", "Uniqlo x JW Anderson: die neue Herbst/Winter-Kollektion 2021", "Uniqlo x JW Anderson: die schönsten Pieces der Womenswear-Kollektion", "Uniqlo x JW Anderson: die Highlights der Menswear-Kollektion"], "text": "MenüFoto: UniqloDie neue Uniqlo x JW Anderson-Kollektion für Herbst/Winter 2021, inspiriert von ländlicher Idylle.Das internationale Bekleidungsunternehmen Uniqlo und britischer Designer Jonathan Anderson haben sich erneut zusammengetan, um eine gemeinsame Herbst/Winter-Kollektion zu entwerfen. Traditionelle Tartanprints, herbstliche Farben und Loungewear zum Einkuscheln teleportieren uns hinaus in die ländliche Idylle der British Countryside. Inspiration für diese Kollektion lieferte das Kinderbuch „Peter Hase“ von Beatrix Potter, das JW Anderson seit seiner Kindheit begleitet. Dazu inszenierte er die liebenswerten Figuren „Peter Hase“ und seinen Cousin „Benjamin Kaninchen“ als Print auf T-Shirt und Sweatshirt. Designer Jonathan Anderson erzählt: „Für mich ging es bei dieser Kollektion darum, die Jahreszeit zu begrüßen. Ich wollte etwas, das sich sehr herbstlich anfühlt, wie ein Herbsttag auf dem britischen Land. Dabei war mir besonders wichtig, dass die Kollektion bequem und gemütlich ist.“Foto: UniqloDie Kollektion besteht aus komfortabler Alltagskleidung aus hochwertigen Materialien.Das Sortiment umfasst elf Artikel für Frauen und zehn Artikel für Männer, zwei Unisex-Artikel und sieben Accessoires in herbstlichen Farbtönen. Entweder eingekuschelt in Flannellhose und Fleecepullover vor die Tür wagen oder im karierten Pyjama-Set am Kaminfeuer verweilen: Diese Kollektion ist perfekt für kalte Tage. Passende Decken und Kissen runden den Komfort-Look ab. Foto: UniqloDas Motto der Linie: \"British classics. Designed for life today\"Foto: UniqloDie Kollektion ist ab dem 3. Dezember über den Uniqlo Webstore verfügbar.1/201/18Das Lookbook der Kollektion findest du hier.Ab dem 3. Dezember ist die Kollektion über den Uniqlo.com erhältlich.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news", "success": true, "is sub": true, "content": {"headers": ["Fashion News", "Pailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021", "„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza Schouler", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag ", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet"], "text": "MenüRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenGucci lanciert Vault – einen digitalen Concept-Store"}}, {"url": "https://www.elle.de/fashion-news-uniqlo-jw-anderson-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson", "Uniqlo x JW Anderson: die neue Herbst/Winter-Kollektion 2021", "Uniqlo x JW Anderson: die schönsten Pieces der Womenswear-Kollektion", "Uniqlo x JW Anderson: die Highlights der Menswear-Kollektion"], "text": "MenüFoto: UniqloDie neue Uniqlo x JW Anderson-Kollektion für Herbst/Winter 2021, inspiriert von ländlicher Idylle.Das internationale Bekleidungsunternehmen Uniqlo und britischer Designer Jonathan Anderson haben sich erneut zusammengetan, um eine gemeinsame Herbst/Winter-Kollektion zu entwerfen. Traditionelle Tartanprints, herbstliche Farben und Loungewear zum Einkuscheln teleportieren uns hinaus in die ländliche Idylle der British Countryside. Inspiration für diese Kollektion lieferte das Kinderbuch „Peter Hase“ von Beatrix Potter, das JW Anderson seit seiner Kindheit begleitet. Dazu inszenierte er die liebenswerten Figuren „Peter Hase“ und seinen Cousin „Benjamin Kaninchen“ als Print auf T-Shirt und Sweatshirt. Designer Jonathan Anderson erzählt: „Für mich ging es bei dieser Kollektion darum, die Jahreszeit zu begrüßen. Ich wollte etwas, das sich sehr herbstlich anfühlt, wie ein Herbsttag auf dem britischen Land. Dabei war mir besonders wichtig, dass die Kollektion bequem und gemütlich ist.“Foto: UniqloDie Kollektion besteht aus komfortabler Alltagskleidung aus hochwertigen Materialien.Das Sortiment umfasst elf Artikel für Frauen und zehn Artikel für Männer, zwei Unisex-Artikel und sieben Accessoires in herbstlichen Farbtönen. Entweder eingekuschelt in Flannellhose und Fleecepullover vor die Tür wagen oder im karierten Pyjama-Set am Kaminfeuer verweilen: Diese Kollektion ist perfekt für kalte Tage. Passende Decken und Kissen runden den Komfort-Look ab. Foto: UniqloDas Motto der Linie: \"British classics. Designed for life today\"Foto: UniqloDie Kollektion ist ab dem 3. Dezember über den Uniqlo Webstore verfügbar.1/201/18Das Lookbook der Kollektion findest du hier.Ab dem 3. Dezember ist die Kollektion über den Uniqlo.com erhältlich.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jessica-haberl", "success": true, "is sub": true, "content": {"headers": ["Jessica Haberl", "Raus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW Anderson", "Nachhaltiges Weihnachten: Tipps für ein grüneres Fest", "„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza Schouler", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne"], "text": "Menü"}}]