[{"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "    \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n"], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/thema/koerperpflege-guide", "success": true, "is sub": true, "content": {"headers": ["Körperpflege-Guide", "    \n                  Körperpflege-Guide\n      \n  \n"], "text": "Wann haben Sie das letzte mal so richtig Selfcare betrieben? Vermutlich ist es viel zu lange her, deswegen räumen wir uns und unserem Körper jetzt wohlverdiente Zeit ein. Von Beauty-Ritualen, die wir viel zu oft vernachlässigt haben, über ultimative Tipps für langanhaltende Haarentfernung bis hin zur richtigen Gesichtspflege für Ihren Hauttyp – so tun Sie sich mal wieder etwas Gutes."}}, {"url": "https://www.fuersie.de/thema/haushalt", "success": true, "is sub": true, "content": {"headers": ["Die besten Tipps und Tricks rund um das Thema Hauhalt", "    \n                  Die besten Tipps und Tricks rund um das Thema Hauhalt\n      \n  \n"], "text": "Wie bringe ich mein Kochfeld wieder zum Strahlen und was können Geschirrspültabs eigentlich noch, außer Geschirr reinigen? Das und vieles mehr verraten wir Ihnen hier. "}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "    \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n"], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/thema/schlaf-special", "success": true, "is sub": true, "content": {"headers": ["Schlaf-Special", "    \n                  Schlaf-Special\n      \n  \n"], "text": "Millionen von Menschen plagen sich alleine in Deutschland mit Schlafproblemen herum. Wir geben nützliche Tipps, die Ihnen dabei helfen sollen, Ihren Schlaf zu verbessern – seien es Änderungen in der Schlafroutine oder nützliche Hilfsmittel wie Gewichtsdecken. "}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "    \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n"], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/thema/neurodermitis-special", "success": true, "is sub": true, "content": {"headers": ["Neurodermitis erkennen und behandeln", "    \n                  Neurodermitis erkennen und behandeln\n      \n  \n"], "text": "Rund 3,6 Millionen Menschen in Deutschland leiden an Neurodermitis – es ist damit die häufigste chronisch-entzündliche Hauterkrankung hierzulande. Wir klären die wichtigsten Fakten rund um den Krankheitsverlauf, verraten Ihnen, welche sogenannten Trigger Neurodermitis auslösen können und welche Akut-Tipps Abhilfe schaffen."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "    \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n"], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/thema/hilfe-bei-blasenentzuendungen", "success": true, "is sub": true, "content": {"headers": ["Hilfe bei Blasenentzündungen", "    \n                  Hilfe bei Blasenentzündungen\n      \n  \n"], "text": "Eine Blasenentzündung ist unangenehm und schmerzhaft. Wir klären über die Ursachen auf. Außerdem verraten wir, welche Symptome besonders häufig auftreten und wie Sie einer Blasenentzündung effektiv vorbeugen können. "}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "    \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n"], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "    \n                  Mode - Aktuelle Trends und Styling\n      \n  \n"], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/thema/nachhaltigkeit", "success": true, "is sub": true, "content": {"headers": ["Nachhaltiger leben", "    \n                  Nachhaltiger leben\n      \n  \n"], "text": "Das Thema Nachhaltigkeit ist relevanter und gefragter denn je. Grüner zu denken und zu handeln wird zunehmend wichtiger, um unseren Planeten zu erhalten. Wie Sie Ihr Leben nachhaltiger gestalten und damit maßgeblich einen Beitrag leisten können, erfahren Sie hier."}}, {"url": "https://www.fuersie.de/psychologie", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "    \n                  Psychologie: Tipps  für Ihr persönliches Glück\n      \n  \n"], "text": "Psychologie definiert unseren Alltag, unser Glück und unser Verhalten in Job und in der Partnerschaft. FürSie bietet dazu nützliche Reportagen und Coachings für einen klaren Kopf."}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "    \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n"], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "    \n                  Gewinnspiele - Mitmachen und Gewinnen\n      \n  \n"], "text": "Jetzt mitmachen, wir wünschen Ihnen viel Glück!"}}, {"url": "https://www.fuersie.de/themen", "success": true, "is sub": true, "content": {"headers": ["Übersicht der Themen"], "text": ""}}, {"url": "https://www.fuersie.de/archiv", "success": true, "is sub": true, "content": {"headers": ["Alle Artikel vom 08. Februar 2022"], "text": ""}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 02. März erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:>> Plus Extra-Heft: DIY-Ideen für OsternJetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 24\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierStellvertretende Redaktionsleitung:\nAnn-Christin GebhardtOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)\nJulia Beller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nUlrike Grensemann (Leitung)\nChristoph Dannenberg\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "    \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n"], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "    \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n"], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "    \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n"], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "    \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n"], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "    \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n"], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "    \n                  Mode - Aktuelle Trends und Styling\n      \n  \n"], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "    \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n"], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/lifestyle/vogeltraenke-zum-aufhaengen-selber-bauen-anleitung-und-tipps-6866.html", "success": true, "is sub": true, "content": {"headers": ["Vogeltränke zum Aufhängen selber bauen: Anleitung und Tipps", "\n                          Vogeltränke zum Aufhängen selber bauen: Anleitung und Tipps\n\n      \n      ", "Inhaltsverzeichnis", "Vogeltränke zum Aufhängen selber bauen: Anleitung und Tipps", "Wo platziert man eine Vogeltränke?", "Vogeltränke richtig pflegen", "Vogeltränke im Winter: So bleibt sie eisfrei", "Im Video: So sollte eine Vogeltränke im Garten aussehen", "Diese Materialien benötigen Sie für die Hänge-Vogeltränke", "Anleitung: Vogeltränke selber bauen"], "text": "Ob klein oder groß, laut oder leise: Wir lieben Vogelbesuch in unserem Garten. Im Sommer freuen sich die Piepmätze besonders über eine Wasserstelle, an der sie trinken und baden können. Wir verraten Ihnen, wie Sie eine hübsche Vogeltränke zum Aufhängen ganz einfach selber bauen können.Auch Vögel müssen trinken, vor allem an heißen Tagen. Deshalb werden unsere gefiederten Freunde Ihren Garten lieben, wenn Sie Ihnen in diesem Sommer eine Wasserstelle zur Verfügung stellen. Besonders niedlich ist der Anblick, wenn sich die Vögel putzen und baden. Eine Vogeltränke können Sie fertig kaufen, oder aber auch ganz einfach und schnell selber machen. Hier finden Sie eine Anleitung für ein DIY-Vogelbad zum Aufhängen.Damit die kleinen Piepmätze keiner Katze zum Opfer fallen, ist es ideal, wenn sich das Vogelbad mindestens anderthalb Meter hoch über dem Boden befindet. Wir zeigen Ihnen eine offizielle Anleitung des NABU (Naturschutzbund Deutschland), die eine besonders hübsche Hänge-Vogeltränke im Makramee-Stil ergibt.Auch spannend: Hier finden Sie eine Anleitung für eine selbstgemachte Bienentränke >>Ihre Vogeltränke sollten Sie am besten dort platzieren, wo die Vögel in Ihrem Garten freie Sicht haben. Nur so fühlen sie sich nicht von uns Menschen oder anderen Tieren bedroht. Achten Sie auch darauf, dass sich Bäume oder Sträucher in der Nähe der Tränke befinden, damit die Vögel ihren möglichen Zufluchtsort schnell erreichen können. Fühlen sie sicher, nehmen Vögel die Tränke auch gut an. Natürlich sollte die Wasserschale für die Vögel auch gut sichtbar sein, damit sie sie überhaupt finden.Wichtig ist, die Vogeltränke immer sauber zu halten. Wechseln Sie das Wasser täglich und überbrühen Sie das Vogelbad idealerweise noch mit heißem Wasser, um Keime zu töten. Sobald Sie einen toten oder kranken Vogel im Garten finden, sollten Sie Ihre Badestelle außer Betrieb nehmen, damit sich keine Keime oder Viren unter den Piepmätzen verteilen.Sie möchten den Vögeln in Ihrem Garten auch im Winter eine Tränke zur Verfügung stellen? Das ist natürlich kein Problem, doch kann es im Winter natürlich zu starkem Frost kommen. Damit das Wasser in der Wasserschale nicht gefriert, sollten Sie also immer wieder warmes Wasser in der Tränke nachgießen. So halten Sie die Wassertemperatur im Plusbereich. Auch können Sie die Tränke mit der stetigen Flamme einer Grabkerze einheizen. Die Flamme allein reicht schon aus, um die Temperatur in der Wasserschale soweit zu erhöhen, dass sich kein Eis bildet. Am besten stellen Sie das Grablicht unterhalb der Tränke auf.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/vogeltraenke-zum-aufhaengen-selber-bauen-anleitung-und-tipps-6866.html", "success": true, "is sub": true, "content": {"headers": ["Vogeltränke zum Aufhängen selber bauen: Anleitung und Tipps", "\n                          Vogeltränke zum Aufhängen selber bauen: Anleitung und Tipps\n\n      \n      ", "Inhaltsverzeichnis", "Vogeltränke zum Aufhängen selber bauen: Anleitung und Tipps", "Wo platziert man eine Vogeltränke?", "Vogeltränke richtig pflegen", "Vogeltränke im Winter: So bleibt sie eisfrei", "Im Video: So sollte eine Vogeltränke im Garten aussehen", "Diese Materialien benötigen Sie für die Hänge-Vogeltränke", "Anleitung: Vogeltränke selber bauen"], "text": "Ob klein oder groß, laut oder leise: Wir lieben Vogelbesuch in unserem Garten. Im Sommer freuen sich die Piepmätze besonders über eine Wasserstelle, an der sie trinken und baden können. Wir verraten Ihnen, wie Sie eine hübsche Vogeltränke zum Aufhängen ganz einfach selber bauen können.Auch Vögel müssen trinken, vor allem an heißen Tagen. Deshalb werden unsere gefiederten Freunde Ihren Garten lieben, wenn Sie Ihnen in diesem Sommer eine Wasserstelle zur Verfügung stellen. Besonders niedlich ist der Anblick, wenn sich die Vögel putzen und baden. Eine Vogeltränke können Sie fertig kaufen, oder aber auch ganz einfach und schnell selber machen. Hier finden Sie eine Anleitung für ein DIY-Vogelbad zum Aufhängen.Damit die kleinen Piepmätze keiner Katze zum Opfer fallen, ist es ideal, wenn sich das Vogelbad mindestens anderthalb Meter hoch über dem Boden befindet. Wir zeigen Ihnen eine offizielle Anleitung des NABU (Naturschutzbund Deutschland), die eine besonders hübsche Hänge-Vogeltränke im Makramee-Stil ergibt.Auch spannend: Hier finden Sie eine Anleitung für eine selbstgemachte Bienentränke >>Ihre Vogeltränke sollten Sie am besten dort platzieren, wo die Vögel in Ihrem Garten freie Sicht haben. Nur so fühlen sie sich nicht von uns Menschen oder anderen Tieren bedroht. Achten Sie auch darauf, dass sich Bäume oder Sträucher in der Nähe der Tränke befinden, damit die Vögel ihren möglichen Zufluchtsort schnell erreichen können. Fühlen sie sicher, nehmen Vögel die Tränke auch gut an. Natürlich sollte die Wasserschale für die Vögel auch gut sichtbar sein, damit sie sie überhaupt finden.Wichtig ist, die Vogeltränke immer sauber zu halten. Wechseln Sie das Wasser täglich und überbrühen Sie das Vogelbad idealerweise noch mit heißem Wasser, um Keime zu töten. Sobald Sie einen toten oder kranken Vogel im Garten finden, sollten Sie Ihre Badestelle außer Betrieb nehmen, damit sich keine Keime oder Viren unter den Piepmätzen verteilen.Sie möchten den Vögeln in Ihrem Garten auch im Winter eine Tränke zur Verfügung stellen? Das ist natürlich kein Problem, doch kann es im Winter natürlich zu starkem Frost kommen. Damit das Wasser in der Wasserschale nicht gefriert, sollten Sie also immer wieder warmes Wasser in der Tränke nachgießen. So halten Sie die Wassertemperatur im Plusbereich. Auch können Sie die Tränke mit der stetigen Flamme einer Grabkerze einheizen. Die Flamme allein reicht schon aus, um die Temperatur in der Wasserschale soweit zu erhöhen, dass sich kein Eis bildet. Am besten stellen Sie das Grablicht unterhalb der Tränke auf.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/psychologie/psychologie-3-anzeichen-dafuer-dass-sie-eine-gute-freundin-sind-9028.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 3 Anzeichen dafür, dass Sie eine gute Freundin sind", "\n                          Psychologie: 3 Anzeichen dafür, dass Sie eine gute Freundin sind\n\n      \n      ", "So erkennen Sie, ob Sie eine gute Freundin sind", "1. Sie sind bereit Opfer zu bringen", "2. Sie gönnen Erfolge", "3. Sie können sich entschuldigen"], "text": "Freundschaften sind eine der wichtigsten Beziehungen in unserem Leben. Aber fragen Sie sich auch manchmal, ob Sie wirklich eine gute Freundin sind? Anhand folgender Anzeichen erkennen Sie, ob sich Ihr Gegenüber glücklich schätzen kann, Sie im Leben zu haben. Fragen Sie sich manchmal, ob Sie eine gute Freundin sind? Fehler zu machen ist menschlich, aber glauben Sie, dass Sie im Großen und Ganzen immer für Ihre Liebsten da sind? Wir verraten Ihnen, anhand welcher Anzeichen Sie erkennen, ob Ihre Freundschaft eine Bereicherung ist. Lesen Sie auch: Diese 8 Sätze sind typisch für toxisch positive Menschen >> Ihrer besten Freundin oder Ihrem besten Freund geht es schlecht? Sie sind sofort zur Stelle und lassen auch mal ein Date oder eine anderen Verabredung dafür platzen! Sie wissen einfach, wann es Zeit ist, auch mal alles stehen und liegen zu lassen und wissen auch, wann die andere Person Sie braucht.  Wer sich selbst und die eigenen Bedürfnisse auch zurückstellen kann, ist eine gute Freundin, die man sich im Leben wünscht. Im besten Fall bekommen Sie diese Rücksicht dann auch von ihren liebsten Menschen zurück. Eifersucht in Freundschaften ist einfach toxisch. Wer seiner besten Freundin oder seinem besten Freund den Erfolg im Job oder auch der Liebe nicht gönnen kann, sollte an sich selbst arbeiten, denn auch Sie möchten, dass sich für Sie gefreut wird, oder nicht? Der Erfolg einer Freundin oder eines Freundes fühlt sich an wie Ihr Erfolg? Dann machen Sie alles richtig und führen eine wirklich gesunde Freundschaft. Die glücklichen Momente des Anderen zu feiern, wie die eigenen, ist nicht nur ein schönes Gefühl für Ihr Gegenüber, sondern auch für Sie selbst! Sie wissen, dass Sie überreagiert haben und sich entschuldigen sollten? Wer es dann auch noch schafft den Schritt zu gehen und bei dem Anderen um Verzeihung bittet, kann sich wirklich als gute Freundin bezeichnen.Streitigkeiten in einer Freundschaft sind normal und auch Fehler passieren. Das Wichtige? Stehen Sie zu diesen Verfehlungen und seien Sie in der Lage auch \"Entschuldigung\" zu sagen. Dies wird garantiert mit gegenseitigem Respekt belohnt werden. Wer verbittert ist und nicht nachgeben kann, gefährdet Freundschaften bloß. "}}, {"url": "https://www.fuersie.de/psychologie/psychologie-3-anzeichen-dafuer-dass-sie-eine-gute-freundin-sind-9028.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 3 Anzeichen dafür, dass Sie eine gute Freundin sind", "\n                          Psychologie: 3 Anzeichen dafür, dass Sie eine gute Freundin sind\n\n      \n      ", "So erkennen Sie, ob Sie eine gute Freundin sind", "1. Sie sind bereit Opfer zu bringen", "2. Sie gönnen Erfolge", "3. Sie können sich entschuldigen"], "text": "Freundschaften sind eine der wichtigsten Beziehungen in unserem Leben. Aber fragen Sie sich auch manchmal, ob Sie wirklich eine gute Freundin sind? Anhand folgender Anzeichen erkennen Sie, ob sich Ihr Gegenüber glücklich schätzen kann, Sie im Leben zu haben. Fragen Sie sich manchmal, ob Sie eine gute Freundin sind? Fehler zu machen ist menschlich, aber glauben Sie, dass Sie im Großen und Ganzen immer für Ihre Liebsten da sind? Wir verraten Ihnen, anhand welcher Anzeichen Sie erkennen, ob Ihre Freundschaft eine Bereicherung ist. Lesen Sie auch: Diese 8 Sätze sind typisch für toxisch positive Menschen >> Ihrer besten Freundin oder Ihrem besten Freund geht es schlecht? Sie sind sofort zur Stelle und lassen auch mal ein Date oder eine anderen Verabredung dafür platzen! Sie wissen einfach, wann es Zeit ist, auch mal alles stehen und liegen zu lassen und wissen auch, wann die andere Person Sie braucht.  Wer sich selbst und die eigenen Bedürfnisse auch zurückstellen kann, ist eine gute Freundin, die man sich im Leben wünscht. Im besten Fall bekommen Sie diese Rücksicht dann auch von ihren liebsten Menschen zurück. Eifersucht in Freundschaften ist einfach toxisch. Wer seiner besten Freundin oder seinem besten Freund den Erfolg im Job oder auch der Liebe nicht gönnen kann, sollte an sich selbst arbeiten, denn auch Sie möchten, dass sich für Sie gefreut wird, oder nicht? Der Erfolg einer Freundin oder eines Freundes fühlt sich an wie Ihr Erfolg? Dann machen Sie alles richtig und führen eine wirklich gesunde Freundschaft. Die glücklichen Momente des Anderen zu feiern, wie die eigenen, ist nicht nur ein schönes Gefühl für Ihr Gegenüber, sondern auch für Sie selbst! Sie wissen, dass Sie überreagiert haben und sich entschuldigen sollten? Wer es dann auch noch schafft den Schritt zu gehen und bei dem Anderen um Verzeihung bittet, kann sich wirklich als gute Freundin bezeichnen.Streitigkeiten in einer Freundschaft sind normal und auch Fehler passieren. Das Wichtige? Stehen Sie zu diesen Verfehlungen und seien Sie in der Lage auch \"Entschuldigung\" zu sagen. Dies wird garantiert mit gegenseitigem Respekt belohnt werden. Wer verbittert ist und nicht nachgeben kann, gefährdet Freundschaften bloß. "}}, {"url": "https://www.fuersie.de/psychologie/psychologie-3-anzeichen-dafuer-dass-sie-eine-gute-freundin-sind-9028.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 3 Anzeichen dafür, dass Sie eine gute Freundin sind", "\n                          Psychologie: 3 Anzeichen dafür, dass Sie eine gute Freundin sind\n\n      \n      ", "So erkennen Sie, ob Sie eine gute Freundin sind", "1. Sie sind bereit Opfer zu bringen", "2. Sie gönnen Erfolge", "3. Sie können sich entschuldigen"], "text": "Freundschaften sind eine der wichtigsten Beziehungen in unserem Leben. Aber fragen Sie sich auch manchmal, ob Sie wirklich eine gute Freundin sind? Anhand folgender Anzeichen erkennen Sie, ob sich Ihr Gegenüber glücklich schätzen kann, Sie im Leben zu haben. Fragen Sie sich manchmal, ob Sie eine gute Freundin sind? Fehler zu machen ist menschlich, aber glauben Sie, dass Sie im Großen und Ganzen immer für Ihre Liebsten da sind? Wir verraten Ihnen, anhand welcher Anzeichen Sie erkennen, ob Ihre Freundschaft eine Bereicherung ist. Lesen Sie auch: Diese 8 Sätze sind typisch für toxisch positive Menschen >> Ihrer besten Freundin oder Ihrem besten Freund geht es schlecht? Sie sind sofort zur Stelle und lassen auch mal ein Date oder eine anderen Verabredung dafür platzen! Sie wissen einfach, wann es Zeit ist, auch mal alles stehen und liegen zu lassen und wissen auch, wann die andere Person Sie braucht.  Wer sich selbst und die eigenen Bedürfnisse auch zurückstellen kann, ist eine gute Freundin, die man sich im Leben wünscht. Im besten Fall bekommen Sie diese Rücksicht dann auch von ihren liebsten Menschen zurück. Eifersucht in Freundschaften ist einfach toxisch. Wer seiner besten Freundin oder seinem besten Freund den Erfolg im Job oder auch der Liebe nicht gönnen kann, sollte an sich selbst arbeiten, denn auch Sie möchten, dass sich für Sie gefreut wird, oder nicht? Der Erfolg einer Freundin oder eines Freundes fühlt sich an wie Ihr Erfolg? Dann machen Sie alles richtig und führen eine wirklich gesunde Freundschaft. Die glücklichen Momente des Anderen zu feiern, wie die eigenen, ist nicht nur ein schönes Gefühl für Ihr Gegenüber, sondern auch für Sie selbst! Sie wissen, dass Sie überreagiert haben und sich entschuldigen sollten? Wer es dann auch noch schafft den Schritt zu gehen und bei dem Anderen um Verzeihung bittet, kann sich wirklich als gute Freundin bezeichnen.Streitigkeiten in einer Freundschaft sind normal und auch Fehler passieren. Das Wichtige? Stehen Sie zu diesen Verfehlungen und seien Sie in der Lage auch \"Entschuldigung\" zu sagen. Dies wird garantiert mit gegenseitigem Respekt belohnt werden. Wer verbittert ist und nicht nachgeben kann, gefährdet Freundschaften bloß. "}}, {"url": "https://www.fuersie.de/gesundheit/gesund/artikel/magen-und-darmkraempfe-tipps-und-hilfe", "success": true, "is sub": true, "content": {"headers": ["Magen- und Darmkrämpfe: Tipps und Hilfe", "\n                          Die besten Tipps bei Magen- und Darmkrämpfen\n\n      \n      ", "Inhaltsverzeichnis", "Magenkrämpfe: Die häufigsten Symptome", "Magen und Darm: Mögliche Ursachen der Krämpfe", "Unbedingt ernste Erkrankungen ausschließen", "Auch Stress löst Magen- und Darmkrämpfe aus", "Magenschmerzen können auch auf einen Herzinfarkt hindeuten", "Therapie von Magen- oder Darmkrämpfen", "Hausmittel, die bei Magenkrämpfen helfen", "Welche Medikamente helfen bei Darmkrämpfen?", "Was kann man bei Darmkrämpfen essen?", "Darmkrämpfe: Vorbeugung der Beschwerden", "Magen- und Darmkrämpfe: Fazit", "Beliebte Bücher auf Amazon zum Thema", "Video: Die 3 häufigsten Gründe für einen aufgeblähten Bauch", "Falsche Ernährung als Ursache für Darmkrämpfe", "Entzündete Magenschleimhaut als Ursache für Darmkrämpfe", "Verstopfungen als Ursache für Darmkrämpfe"], "text": "Magen- und Darmkrämpfe treten oft unerwartet auf und können einem das alltägliche Leben schwer machen. Die Krämpfe können unterschiedliche Ursachen haben und sollten bei häufigerem Auftreten unbedingt von einem Arzt untersucht werden. Wir haben Soforthilfe-Tipps und Hausmittel für Sie!Schmerzen in der Magengegend kennt wohl fast jeder. Etwas Falsches oder zu viel gegessen, vielleicht auch nur ein empfindlicher Magen oder sogar ein kleiner Infekt. Die Ursachen für Magen- und Darmschmerzen können vielseitig sein. In jedem Fall sind die Krämpfe äußerst unangenehm und belasten bei häufigem Auftreten den Alltag vieler Betroffener.Magenschmerzen, die plötzlich auftreten und krampfartig sind, werden auch als Magen- bzw. Darmkrämpfe bezeichnet. Diese Krämpfe können oft nur sehr kurz, aber dafür mehrmals in regelmäßigen Abständen auftreten. Bei sehr extremen Magenkrämpfen kann es auch zu Erbrechen und Durchfall kommen. Weitere Symptome sind Übelkeit, allgemeines Unwohlsein und Bauchschmerzen.Ob eine Unverträglichkeit eines bestimmten Lebensmittels vorliegt, ein Verdauungsproblem wie eine Sorbitintoleranz oder ernsthafte Erkrankungen dahinter stecken – Magen- und Darmkrämpfe können viele verschiedene Ursachen haben. Den Ursprung Ihrer Magenkrämpfe zu finden ist für viele Menschen sehr schwer. Oft haben sie Beschwerden und können nicht wirklich einordnen, woher diese kommen. Bei plötzlich auftretenden, starken Schmerzen oder lang anhaltenden Beschwerden sollten Sie in jedem Fall einen Arzt aufsuchen, um schwerwiegende Erkrankungen ausschließen zu können.Es gibt vergleichsweise harmlose Ursachen, gegen die Sie selbst etwas tun können, wie beispielsweise eine falsche Ernährung. Schon durch zu heiße oder fettige Speisen kann der Darm gereizt werden. Aber auch wer ein wahrer Kaffeeliebhaber ist und dadurch viel Koffein zu sich nimmt, tut seinem Magen keinen Gefallen. Kaffee kurbelt die Salzsäureproduktion des Magens stark an. Durch zu viel Koffein und zusätzlichen Alkohol- oder Nikotinkonsum kann eine Übersäuerung entstehen. Linderung können pflanzliche Tropfen, beispielsweise Magen-Darm-Tropfen von tetesept verschaffen. Hält dieser Zustand über einen längeren Zeitraum an, sind Schäden wie beispielsweise eine Magenentzündung oder eine Entzündung der Speiseröhre oft nicht mehr zu vermeiden.Oft wird bei immer häufigeren Magenkrämpfen aber auch eine Nahrungsmittelallergie oder eine Unverträglichkeit vom Arzt erkannt, die vielen hilft, gegen ihre Magenkrämpfe vorzugehen. So leidet beispielsweise 15 % der deutschen Gesamtbevölkerung an Laktoseintoleranz und mittlerweile fast jeder dritte Deutsche an einer Fruktoseintoleranz.Aber auch eine entzündete Magenschleimhaut kann der Grund für Magenkrämpfe sein. Diese kann entweder durch Bakterien, durch bestimmte Medikamente oder durch verstärkten psychischen Stress ausgelöst werden. Auch die monatliche Regelblutung kann zu Krämpfen im Bauch, Blähungen Verdauungsbeschwerden oder Durchfall führen.Weiterhin sind Darmkrämpfe eine Begleiterscheinung von Verstopfungen, es kann aber auch ein Reizdarm-Syndrom hinter Darmbeschwerden stecken. Frauen sind übrigens häufiger als Männer von dieser Funktionsstörung des Darms betroffen.Während als Hauptursache Verdauungsbeschwerden aufgrund von falscher Ernährung oder Stress auftreten, können selten auch ernsthafte Erkrankungen des Darms zu Beschwerden führen, wie etwa Entzündungen, Infektionen oder Tumore. Deshalb sollten Sie bei Problemen lieber rechtzeitig einen Arzt aussuchen.Psychische Probleme wie Stress, Druck bei der Arbeit, depressive Verstimmungen oder Probleme im sozialen Umfeld führen außerdem vermehrt zu Magen- oder Darmkrämpfen. Hier schlägt das Problem Betroffenen im wahrsten Sinne des Wortes auf den Magen.>> Was passiert bei einer Magenspiegelung?Einen Herzinfarkt bringt man normalerweise mit einem Brennen in der Brust in Verbindung. Doch auch Schmerzen im Magen können auf einen möglichen Infarkt hindeuten. Verspüren Sie bei Anstrengung plötzlich Schmerzen im Oberbauch, sollten Sie sofort einen Arzt konsultieren. Es könnte sich um lebensbedrohliche Herzerkrankungen wie eine Angina Pectoris oder ein Herzinfarkt handeln, die bis in den Magen ausstrahlen können.Sie haben am Tag zuvor deftig gegessen, zurzeit viel Stress oder sogar Alkohol getrunken? Kein Grund zur Sorge. Auch dann sind Magenkrämpfe keine Seltenheit. Die Symptome klingen meist nach wenigen Tagen von selbst wieder ab. Neben den Magenkrämpfen leiden Betroffene häufig auch unter Durchfall, Erbrechen und Blähungen. Doch die Begleiterscheinungen lassen sich schnell in den Griff bekommen.Die Behandlung von Magenkrämpfen muss abhängig von der Ursache behandelt werden. Deshalb ist der erste Schritt der Gang zum Arzt – so können mögliche Erkrankungen erkannt werden. Um die Krämpfe behandeln zu können, sollten ein Darmverschluss und Nierensteine zunächst ausgeschlossen werden.Sollte Ihr Arzt eine Unverträglichkeit gegen Fruktose, Laktose oder Sorbit bei Ihnen feststellen, so können Sie durchaus selbst etwas gegen die Magenkrämpfe unternehmen. Versuchen Sie Ihre Ernährung an Ihre Unverträglichkeit anzupassen und vermeiden Sie unbedingt Lebensmittel, in denen viel Fruchtzucker enthalten ist. Wenn Sie sich also daran halten, werden Sie merken, dass Ihre Beschwerden geringer und die Magen- und Darmkrämpfe immer seltener werden. Handelt es sich bei Ihren Magenkrämpfen aber um eine bakterielle Infektion, ist eine antibiotische Behandlung notwendig.Bei leichten Magen- und Darmschmerzen können Sie meist selbst etwas tun. Fangen Sie zuerst an, auf Ihre psychische Gesundheit zu achten: Gönnen Sie sich Pausen? Liegt Ihnen etwas auf dem Herzen? Schlafen Sie ausreichend und erholsam? Versuchen Sie, einen Ausgleich zum stressigen Job zu finden – etwa Pilates oder Meditation. Akut helfen bei Krämpfen aber auch folgende Hausmittel:Ernährungsbedingten Magenkrämpfen können Sie vorbeugen, indem Sie auf Folgendes verzichten:Natürlich können Sie bei Darmkrämpfen auch auf Medikamente zurückgreifen. Als besonders wirksam haben sich Medikamente mit Myrrhe, Kamille und Kaffeekohle erwiesen. Diese Wirkstoffe kommen zum Beispiel im Medikament Myrrhinil-Intest vor und sollen nicht nur Bauchkrämpfe erfolgreich lindern, sondern auch bei Reizdarm helfen können. Bei Bauchkrämpfen ebenfalls wirksam sind Buscopan und Duspatal. Sie können krampfartige Schmerzen auch mit pflanzlichen Medikamenten wie Iberogast behandeln.Bei Darmkrämpfen empfiehlt es sich, die Ernährung auf Schonkost umzustellen. So tun Sie sich und Ihrem Bauch etwas Gutes! Steigen Sie auf Lebensmittel um, die Ihren Darm entlasten. Dazu gehören zum Beispiel Tee, Brühe, Porridge oder auch Zwieback. Gemüsesorten wie Brokkoli oder Fenchel oder Obstsorten wie Bananen und Birnen sind ebenfalls gut verträglich und leicht verdaulich.Um Magenkrämpfen vorzubeugen, ist es wichtig eine Reizung des Darmes zu verhindern. So kann also schon die Reduzierung eines übermäßigen Alkohol- oder Koffeinkonsums ein Schritt in die richtige Richtung sein. Aber auch psychischer Stress ist ein wichtiger Faktor und einer der häufigsten Gründe, warum es zu Magen- und Darmkrämpfen kommt. Versuchen Sie jeglichen Stress zu vermeiden und gehen Sie Dinge gelassener an. Kennen Sie die Ursachen, weshalb Sie sich gestresst fühlen, sollten Sie daran unbedingt arbeiten und unangenehmen Situationen den Rücken kehren. Sie werden merken, dass sich ein stressfreieres Leben auf Ihre Magengesundheit auswirkt.Mit einer ausgewogenen, gesunden Ernährung tun Sie Ihrem Magen langfristig definitiv etwas Gutes und sie kann zudem Magenkrämpfe erheblich reduzieren. Achten Sie also vermehrt darauf viel Obst und Gemüse zu sich zu nehmen und essen Sie gelegentlich Fisch, Nüsse und Samen. Zusätzliches ist es wichtig, dass Sie am Tag genügend trinken (ungefähr 2 Liter am Tag).Bewegung und frische Luft fördern ebenso die gesunde Darmperistaltik. Die Darmperistaltik wird stark durch unsere Nahrung und psychische Faktoren beeinflusst. Wer also zum Beispiel viel psychischen Stress hat und sich unwohl fühlt, neigt vermehrt zu Durchfall.Ernähren Sie sich gesund und ausgewogen. Falls Sie doch einmal an Magen- und Darmkrämpfen leiden, werden Sie aktiv! Wenn Sie die Ursache Ihrer Krämpfe kennen und schlimmere Ursachen wie ein Geschwür, eine Blinddarmentzündung und Krebs mithilfe Ihres Hautarztes ausschließen konnten, zeigen Sie Eigeninitiative und gehen Sie selbst gegen Ihre Beschwerden vor. Mit Betroffenen kann man sich auch in Reizdarm-Selbsthilfegruppen austauschen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/gesund/artikel/magen-und-darmkraempfe-tipps-und-hilfe", "success": true, "is sub": true, "content": {"headers": ["Magen- und Darmkrämpfe: Tipps und Hilfe", "\n                          Die besten Tipps bei Magen- und Darmkrämpfen\n\n      \n      ", "Inhaltsverzeichnis", "Magenkrämpfe: Die häufigsten Symptome", "Magen und Darm: Mögliche Ursachen der Krämpfe", "Unbedingt ernste Erkrankungen ausschließen", "Auch Stress löst Magen- und Darmkrämpfe aus", "Magenschmerzen können auch auf einen Herzinfarkt hindeuten", "Therapie von Magen- oder Darmkrämpfen", "Hausmittel, die bei Magenkrämpfen helfen", "Welche Medikamente helfen bei Darmkrämpfen?", "Was kann man bei Darmkrämpfen essen?", "Darmkrämpfe: Vorbeugung der Beschwerden", "Magen- und Darmkrämpfe: Fazit", "Beliebte Bücher auf Amazon zum Thema", "Video: Die 3 häufigsten Gründe für einen aufgeblähten Bauch", "Falsche Ernährung als Ursache für Darmkrämpfe", "Entzündete Magenschleimhaut als Ursache für Darmkrämpfe", "Verstopfungen als Ursache für Darmkrämpfe"], "text": "Magen- und Darmkrämpfe treten oft unerwartet auf und können einem das alltägliche Leben schwer machen. Die Krämpfe können unterschiedliche Ursachen haben und sollten bei häufigerem Auftreten unbedingt von einem Arzt untersucht werden. Wir haben Soforthilfe-Tipps und Hausmittel für Sie!Schmerzen in der Magengegend kennt wohl fast jeder. Etwas Falsches oder zu viel gegessen, vielleicht auch nur ein empfindlicher Magen oder sogar ein kleiner Infekt. Die Ursachen für Magen- und Darmschmerzen können vielseitig sein. In jedem Fall sind die Krämpfe äußerst unangenehm und belasten bei häufigem Auftreten den Alltag vieler Betroffener.Magenschmerzen, die plötzlich auftreten und krampfartig sind, werden auch als Magen- bzw. Darmkrämpfe bezeichnet. Diese Krämpfe können oft nur sehr kurz, aber dafür mehrmals in regelmäßigen Abständen auftreten. Bei sehr extremen Magenkrämpfen kann es auch zu Erbrechen und Durchfall kommen. Weitere Symptome sind Übelkeit, allgemeines Unwohlsein und Bauchschmerzen.Ob eine Unverträglichkeit eines bestimmten Lebensmittels vorliegt, ein Verdauungsproblem wie eine Sorbitintoleranz oder ernsthafte Erkrankungen dahinter stecken – Magen- und Darmkrämpfe können viele verschiedene Ursachen haben. Den Ursprung Ihrer Magenkrämpfe zu finden ist für viele Menschen sehr schwer. Oft haben sie Beschwerden und können nicht wirklich einordnen, woher diese kommen. Bei plötzlich auftretenden, starken Schmerzen oder lang anhaltenden Beschwerden sollten Sie in jedem Fall einen Arzt aufsuchen, um schwerwiegende Erkrankungen ausschließen zu können.Es gibt vergleichsweise harmlose Ursachen, gegen die Sie selbst etwas tun können, wie beispielsweise eine falsche Ernährung. Schon durch zu heiße oder fettige Speisen kann der Darm gereizt werden. Aber auch wer ein wahrer Kaffeeliebhaber ist und dadurch viel Koffein zu sich nimmt, tut seinem Magen keinen Gefallen. Kaffee kurbelt die Salzsäureproduktion des Magens stark an. Durch zu viel Koffein und zusätzlichen Alkohol- oder Nikotinkonsum kann eine Übersäuerung entstehen. Linderung können pflanzliche Tropfen, beispielsweise Magen-Darm-Tropfen von tetesept verschaffen. Hält dieser Zustand über einen längeren Zeitraum an, sind Schäden wie beispielsweise eine Magenentzündung oder eine Entzündung der Speiseröhre oft nicht mehr zu vermeiden.Oft wird bei immer häufigeren Magenkrämpfen aber auch eine Nahrungsmittelallergie oder eine Unverträglichkeit vom Arzt erkannt, die vielen hilft, gegen ihre Magenkrämpfe vorzugehen. So leidet beispielsweise 15 % der deutschen Gesamtbevölkerung an Laktoseintoleranz und mittlerweile fast jeder dritte Deutsche an einer Fruktoseintoleranz.Aber auch eine entzündete Magenschleimhaut kann der Grund für Magenkrämpfe sein. Diese kann entweder durch Bakterien, durch bestimmte Medikamente oder durch verstärkten psychischen Stress ausgelöst werden. Auch die monatliche Regelblutung kann zu Krämpfen im Bauch, Blähungen Verdauungsbeschwerden oder Durchfall führen.Weiterhin sind Darmkrämpfe eine Begleiterscheinung von Verstopfungen, es kann aber auch ein Reizdarm-Syndrom hinter Darmbeschwerden stecken. Frauen sind übrigens häufiger als Männer von dieser Funktionsstörung des Darms betroffen.Während als Hauptursache Verdauungsbeschwerden aufgrund von falscher Ernährung oder Stress auftreten, können selten auch ernsthafte Erkrankungen des Darms zu Beschwerden führen, wie etwa Entzündungen, Infektionen oder Tumore. Deshalb sollten Sie bei Problemen lieber rechtzeitig einen Arzt aussuchen.Psychische Probleme wie Stress, Druck bei der Arbeit, depressive Verstimmungen oder Probleme im sozialen Umfeld führen außerdem vermehrt zu Magen- oder Darmkrämpfen. Hier schlägt das Problem Betroffenen im wahrsten Sinne des Wortes auf den Magen.>> Was passiert bei einer Magenspiegelung?Einen Herzinfarkt bringt man normalerweise mit einem Brennen in der Brust in Verbindung. Doch auch Schmerzen im Magen können auf einen möglichen Infarkt hindeuten. Verspüren Sie bei Anstrengung plötzlich Schmerzen im Oberbauch, sollten Sie sofort einen Arzt konsultieren. Es könnte sich um lebensbedrohliche Herzerkrankungen wie eine Angina Pectoris oder ein Herzinfarkt handeln, die bis in den Magen ausstrahlen können.Sie haben am Tag zuvor deftig gegessen, zurzeit viel Stress oder sogar Alkohol getrunken? Kein Grund zur Sorge. Auch dann sind Magenkrämpfe keine Seltenheit. Die Symptome klingen meist nach wenigen Tagen von selbst wieder ab. Neben den Magenkrämpfen leiden Betroffene häufig auch unter Durchfall, Erbrechen und Blähungen. Doch die Begleiterscheinungen lassen sich schnell in den Griff bekommen.Die Behandlung von Magenkrämpfen muss abhängig von der Ursache behandelt werden. Deshalb ist der erste Schritt der Gang zum Arzt – so können mögliche Erkrankungen erkannt werden. Um die Krämpfe behandeln zu können, sollten ein Darmverschluss und Nierensteine zunächst ausgeschlossen werden.Sollte Ihr Arzt eine Unverträglichkeit gegen Fruktose, Laktose oder Sorbit bei Ihnen feststellen, so können Sie durchaus selbst etwas gegen die Magenkrämpfe unternehmen. Versuchen Sie Ihre Ernährung an Ihre Unverträglichkeit anzupassen und vermeiden Sie unbedingt Lebensmittel, in denen viel Fruchtzucker enthalten ist. Wenn Sie sich also daran halten, werden Sie merken, dass Ihre Beschwerden geringer und die Magen- und Darmkrämpfe immer seltener werden. Handelt es sich bei Ihren Magenkrämpfen aber um eine bakterielle Infektion, ist eine antibiotische Behandlung notwendig.Bei leichten Magen- und Darmschmerzen können Sie meist selbst etwas tun. Fangen Sie zuerst an, auf Ihre psychische Gesundheit zu achten: Gönnen Sie sich Pausen? Liegt Ihnen etwas auf dem Herzen? Schlafen Sie ausreichend und erholsam? Versuchen Sie, einen Ausgleich zum stressigen Job zu finden – etwa Pilates oder Meditation. Akut helfen bei Krämpfen aber auch folgende Hausmittel:Ernährungsbedingten Magenkrämpfen können Sie vorbeugen, indem Sie auf Folgendes verzichten:Natürlich können Sie bei Darmkrämpfen auch auf Medikamente zurückgreifen. Als besonders wirksam haben sich Medikamente mit Myrrhe, Kamille und Kaffeekohle erwiesen. Diese Wirkstoffe kommen zum Beispiel im Medikament Myrrhinil-Intest vor und sollen nicht nur Bauchkrämpfe erfolgreich lindern, sondern auch bei Reizdarm helfen können. Bei Bauchkrämpfen ebenfalls wirksam sind Buscopan und Duspatal. Sie können krampfartige Schmerzen auch mit pflanzlichen Medikamenten wie Iberogast behandeln.Bei Darmkrämpfen empfiehlt es sich, die Ernährung auf Schonkost umzustellen. So tun Sie sich und Ihrem Bauch etwas Gutes! Steigen Sie auf Lebensmittel um, die Ihren Darm entlasten. Dazu gehören zum Beispiel Tee, Brühe, Porridge oder auch Zwieback. Gemüsesorten wie Brokkoli oder Fenchel oder Obstsorten wie Bananen und Birnen sind ebenfalls gut verträglich und leicht verdaulich.Um Magenkrämpfen vorzubeugen, ist es wichtig eine Reizung des Darmes zu verhindern. So kann also schon die Reduzierung eines übermäßigen Alkohol- oder Koffeinkonsums ein Schritt in die richtige Richtung sein. Aber auch psychischer Stress ist ein wichtiger Faktor und einer der häufigsten Gründe, warum es zu Magen- und Darmkrämpfen kommt. Versuchen Sie jeglichen Stress zu vermeiden und gehen Sie Dinge gelassener an. Kennen Sie die Ursachen, weshalb Sie sich gestresst fühlen, sollten Sie daran unbedingt arbeiten und unangenehmen Situationen den Rücken kehren. Sie werden merken, dass sich ein stressfreieres Leben auf Ihre Magengesundheit auswirkt.Mit einer ausgewogenen, gesunden Ernährung tun Sie Ihrem Magen langfristig definitiv etwas Gutes und sie kann zudem Magenkrämpfe erheblich reduzieren. Achten Sie also vermehrt darauf viel Obst und Gemüse zu sich zu nehmen und essen Sie gelegentlich Fisch, Nüsse und Samen. Zusätzliches ist es wichtig, dass Sie am Tag genügend trinken (ungefähr 2 Liter am Tag).Bewegung und frische Luft fördern ebenso die gesunde Darmperistaltik. Die Darmperistaltik wird stark durch unsere Nahrung und psychische Faktoren beeinflusst. Wer also zum Beispiel viel psychischen Stress hat und sich unwohl fühlt, neigt vermehrt zu Durchfall.Ernähren Sie sich gesund und ausgewogen. Falls Sie doch einmal an Magen- und Darmkrämpfen leiden, werden Sie aktiv! Wenn Sie die Ursache Ihrer Krämpfe kennen und schlimmere Ursachen wie ein Geschwür, eine Blinddarmentzündung und Krebs mithilfe Ihres Hautarztes ausschließen konnten, zeigen Sie Eigeninitiative und gehen Sie selbst gegen Ihre Beschwerden vor. Mit Betroffenen kann man sich auch in Reizdarm-Selbsthilfegruppen austauschen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/gesund/artikel/magen-und-darmkraempfe-tipps-und-hilfe", "success": true, "is sub": true, "content": {"headers": ["Magen- und Darmkrämpfe: Tipps und Hilfe", "\n                          Die besten Tipps bei Magen- und Darmkrämpfen\n\n      \n      ", "Inhaltsverzeichnis", "Magenkrämpfe: Die häufigsten Symptome", "Magen und Darm: Mögliche Ursachen der Krämpfe", "Unbedingt ernste Erkrankungen ausschließen", "Auch Stress löst Magen- und Darmkrämpfe aus", "Magenschmerzen können auch auf einen Herzinfarkt hindeuten", "Therapie von Magen- oder Darmkrämpfen", "Hausmittel, die bei Magenkrämpfen helfen", "Welche Medikamente helfen bei Darmkrämpfen?", "Was kann man bei Darmkrämpfen essen?", "Darmkrämpfe: Vorbeugung der Beschwerden", "Magen- und Darmkrämpfe: Fazit", "Beliebte Bücher auf Amazon zum Thema", "Video: Die 3 häufigsten Gründe für einen aufgeblähten Bauch", "Falsche Ernährung als Ursache für Darmkrämpfe", "Entzündete Magenschleimhaut als Ursache für Darmkrämpfe", "Verstopfungen als Ursache für Darmkrämpfe"], "text": "Magen- und Darmkrämpfe treten oft unerwartet auf und können einem das alltägliche Leben schwer machen. Die Krämpfe können unterschiedliche Ursachen haben und sollten bei häufigerem Auftreten unbedingt von einem Arzt untersucht werden. Wir haben Soforthilfe-Tipps und Hausmittel für Sie!Schmerzen in der Magengegend kennt wohl fast jeder. Etwas Falsches oder zu viel gegessen, vielleicht auch nur ein empfindlicher Magen oder sogar ein kleiner Infekt. Die Ursachen für Magen- und Darmschmerzen können vielseitig sein. In jedem Fall sind die Krämpfe äußerst unangenehm und belasten bei häufigem Auftreten den Alltag vieler Betroffener.Magenschmerzen, die plötzlich auftreten und krampfartig sind, werden auch als Magen- bzw. Darmkrämpfe bezeichnet. Diese Krämpfe können oft nur sehr kurz, aber dafür mehrmals in regelmäßigen Abständen auftreten. Bei sehr extremen Magenkrämpfen kann es auch zu Erbrechen und Durchfall kommen. Weitere Symptome sind Übelkeit, allgemeines Unwohlsein und Bauchschmerzen.Ob eine Unverträglichkeit eines bestimmten Lebensmittels vorliegt, ein Verdauungsproblem wie eine Sorbitintoleranz oder ernsthafte Erkrankungen dahinter stecken – Magen- und Darmkrämpfe können viele verschiedene Ursachen haben. Den Ursprung Ihrer Magenkrämpfe zu finden ist für viele Menschen sehr schwer. Oft haben sie Beschwerden und können nicht wirklich einordnen, woher diese kommen. Bei plötzlich auftretenden, starken Schmerzen oder lang anhaltenden Beschwerden sollten Sie in jedem Fall einen Arzt aufsuchen, um schwerwiegende Erkrankungen ausschließen zu können.Es gibt vergleichsweise harmlose Ursachen, gegen die Sie selbst etwas tun können, wie beispielsweise eine falsche Ernährung. Schon durch zu heiße oder fettige Speisen kann der Darm gereizt werden. Aber auch wer ein wahrer Kaffeeliebhaber ist und dadurch viel Koffein zu sich nimmt, tut seinem Magen keinen Gefallen. Kaffee kurbelt die Salzsäureproduktion des Magens stark an. Durch zu viel Koffein und zusätzlichen Alkohol- oder Nikotinkonsum kann eine Übersäuerung entstehen. Linderung können pflanzliche Tropfen, beispielsweise Magen-Darm-Tropfen von tetesept verschaffen. Hält dieser Zustand über einen längeren Zeitraum an, sind Schäden wie beispielsweise eine Magenentzündung oder eine Entzündung der Speiseröhre oft nicht mehr zu vermeiden.Oft wird bei immer häufigeren Magenkrämpfen aber auch eine Nahrungsmittelallergie oder eine Unverträglichkeit vom Arzt erkannt, die vielen hilft, gegen ihre Magenkrämpfe vorzugehen. So leidet beispielsweise 15 % der deutschen Gesamtbevölkerung an Laktoseintoleranz und mittlerweile fast jeder dritte Deutsche an einer Fruktoseintoleranz.Aber auch eine entzündete Magenschleimhaut kann der Grund für Magenkrämpfe sein. Diese kann entweder durch Bakterien, durch bestimmte Medikamente oder durch verstärkten psychischen Stress ausgelöst werden. Auch die monatliche Regelblutung kann zu Krämpfen im Bauch, Blähungen Verdauungsbeschwerden oder Durchfall führen.Weiterhin sind Darmkrämpfe eine Begleiterscheinung von Verstopfungen, es kann aber auch ein Reizdarm-Syndrom hinter Darmbeschwerden stecken. Frauen sind übrigens häufiger als Männer von dieser Funktionsstörung des Darms betroffen.Während als Hauptursache Verdauungsbeschwerden aufgrund von falscher Ernährung oder Stress auftreten, können selten auch ernsthafte Erkrankungen des Darms zu Beschwerden führen, wie etwa Entzündungen, Infektionen oder Tumore. Deshalb sollten Sie bei Problemen lieber rechtzeitig einen Arzt aussuchen.Psychische Probleme wie Stress, Druck bei der Arbeit, depressive Verstimmungen oder Probleme im sozialen Umfeld führen außerdem vermehrt zu Magen- oder Darmkrämpfen. Hier schlägt das Problem Betroffenen im wahrsten Sinne des Wortes auf den Magen.>> Was passiert bei einer Magenspiegelung?Einen Herzinfarkt bringt man normalerweise mit einem Brennen in der Brust in Verbindung. Doch auch Schmerzen im Magen können auf einen möglichen Infarkt hindeuten. Verspüren Sie bei Anstrengung plötzlich Schmerzen im Oberbauch, sollten Sie sofort einen Arzt konsultieren. Es könnte sich um lebensbedrohliche Herzerkrankungen wie eine Angina Pectoris oder ein Herzinfarkt handeln, die bis in den Magen ausstrahlen können.Sie haben am Tag zuvor deftig gegessen, zurzeit viel Stress oder sogar Alkohol getrunken? Kein Grund zur Sorge. Auch dann sind Magenkrämpfe keine Seltenheit. Die Symptome klingen meist nach wenigen Tagen von selbst wieder ab. Neben den Magenkrämpfen leiden Betroffene häufig auch unter Durchfall, Erbrechen und Blähungen. Doch die Begleiterscheinungen lassen sich schnell in den Griff bekommen.Die Behandlung von Magenkrämpfen muss abhängig von der Ursache behandelt werden. Deshalb ist der erste Schritt der Gang zum Arzt – so können mögliche Erkrankungen erkannt werden. Um die Krämpfe behandeln zu können, sollten ein Darmverschluss und Nierensteine zunächst ausgeschlossen werden.Sollte Ihr Arzt eine Unverträglichkeit gegen Fruktose, Laktose oder Sorbit bei Ihnen feststellen, so können Sie durchaus selbst etwas gegen die Magenkrämpfe unternehmen. Versuchen Sie Ihre Ernährung an Ihre Unverträglichkeit anzupassen und vermeiden Sie unbedingt Lebensmittel, in denen viel Fruchtzucker enthalten ist. Wenn Sie sich also daran halten, werden Sie merken, dass Ihre Beschwerden geringer und die Magen- und Darmkrämpfe immer seltener werden. Handelt es sich bei Ihren Magenkrämpfen aber um eine bakterielle Infektion, ist eine antibiotische Behandlung notwendig.Bei leichten Magen- und Darmschmerzen können Sie meist selbst etwas tun. Fangen Sie zuerst an, auf Ihre psychische Gesundheit zu achten: Gönnen Sie sich Pausen? Liegt Ihnen etwas auf dem Herzen? Schlafen Sie ausreichend und erholsam? Versuchen Sie, einen Ausgleich zum stressigen Job zu finden – etwa Pilates oder Meditation. Akut helfen bei Krämpfen aber auch folgende Hausmittel:Ernährungsbedingten Magenkrämpfen können Sie vorbeugen, indem Sie auf Folgendes verzichten:Natürlich können Sie bei Darmkrämpfen auch auf Medikamente zurückgreifen. Als besonders wirksam haben sich Medikamente mit Myrrhe, Kamille und Kaffeekohle erwiesen. Diese Wirkstoffe kommen zum Beispiel im Medikament Myrrhinil-Intest vor und sollen nicht nur Bauchkrämpfe erfolgreich lindern, sondern auch bei Reizdarm helfen können. Bei Bauchkrämpfen ebenfalls wirksam sind Buscopan und Duspatal. Sie können krampfartige Schmerzen auch mit pflanzlichen Medikamenten wie Iberogast behandeln.Bei Darmkrämpfen empfiehlt es sich, die Ernährung auf Schonkost umzustellen. So tun Sie sich und Ihrem Bauch etwas Gutes! Steigen Sie auf Lebensmittel um, die Ihren Darm entlasten. Dazu gehören zum Beispiel Tee, Brühe, Porridge oder auch Zwieback. Gemüsesorten wie Brokkoli oder Fenchel oder Obstsorten wie Bananen und Birnen sind ebenfalls gut verträglich und leicht verdaulich.Um Magenkrämpfen vorzubeugen, ist es wichtig eine Reizung des Darmes zu verhindern. So kann also schon die Reduzierung eines übermäßigen Alkohol- oder Koffeinkonsums ein Schritt in die richtige Richtung sein. Aber auch psychischer Stress ist ein wichtiger Faktor und einer der häufigsten Gründe, warum es zu Magen- und Darmkrämpfen kommt. Versuchen Sie jeglichen Stress zu vermeiden und gehen Sie Dinge gelassener an. Kennen Sie die Ursachen, weshalb Sie sich gestresst fühlen, sollten Sie daran unbedingt arbeiten und unangenehmen Situationen den Rücken kehren. Sie werden merken, dass sich ein stressfreieres Leben auf Ihre Magengesundheit auswirkt.Mit einer ausgewogenen, gesunden Ernährung tun Sie Ihrem Magen langfristig definitiv etwas Gutes und sie kann zudem Magenkrämpfe erheblich reduzieren. Achten Sie also vermehrt darauf viel Obst und Gemüse zu sich zu nehmen und essen Sie gelegentlich Fisch, Nüsse und Samen. Zusätzliches ist es wichtig, dass Sie am Tag genügend trinken (ungefähr 2 Liter am Tag).Bewegung und frische Luft fördern ebenso die gesunde Darmperistaltik. Die Darmperistaltik wird stark durch unsere Nahrung und psychische Faktoren beeinflusst. Wer also zum Beispiel viel psychischen Stress hat und sich unwohl fühlt, neigt vermehrt zu Durchfall.Ernähren Sie sich gesund und ausgewogen. Falls Sie doch einmal an Magen- und Darmkrämpfen leiden, werden Sie aktiv! Wenn Sie die Ursache Ihrer Krämpfe kennen und schlimmere Ursachen wie ein Geschwür, eine Blinddarmentzündung und Krebs mithilfe Ihres Hautarztes ausschließen konnten, zeigen Sie Eigeninitiative und gehen Sie selbst gegen Ihre Beschwerden vor. Mit Betroffenen kann man sich auch in Reizdarm-Selbsthilfegruppen austauschen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/autositze-reinigen-einfach-sauber-mit-diesen-hausmitteln-8503.html", "success": true, "is sub": true, "content": {"headers": ["Autositze reinigen: Einfach sauber mit diesen Hausmitteln", "\n                          Autositze reinigen: Einfach wieder sauber mit diesen 7 Hausmitteln\n\n      \n      ", "Inhaltsverzeichnis", "Autositze reinigen: Mit diesen Hausmitteln klappt’s im Nu", "Im Video: Das Auto richtig desinfizieren", "1. Rasierschaum", "2. Natron", "3. Essig oder Zitronensäure", "4. Salz", "5. Waschmittel", "6. Gallseife", "7. Mildes Haarshampoo"], "text": "Die Krümel vom letzten Snack, ein verschütteter Drink, Tierhaare – Autositze fangen so einiges ab. Vor allem im Winter kommt dann noch Dreck von schmutzigen Schuhen, Schnee und Co. dazu. Einfach nur absaugen reicht da nicht immer. Wir verraten, mit welchen Hausmitteln Sie Ihre Autositze schnell und einfach reinigen können.Flecken aus Autositzen gehen zum Glück prinzipiell gut wieder raus. Und dafür müssen Sie gar nicht unbedingt auf aggressive Chemiekeulen zurückgreifen! Schon einfache Hausmittel, die Sie garantiert zu Hause haben, reichen aus, um die Sitze wieder zum Strahlen zu bringen. Lesen Sie hier, mit welchen Helfern Sie Ihre Autopolster schnell wieder sauber kriegen.Anstatt loszufahren und extra Polsterreiniger zu kaufen, können Sie auch ganz einfach zu Rasierschaum greifen. Diesen haben Sie garantiert im Badezimmer stehen! Er hilft effektiv gegen Wasser- oder Fettflecken auf den Autositzen. Geben Sie einfach etwas Schaum auf den Fleck, lassen Sie ihn für eine halbe Stunde einwirken und tupfen ihn anschließend mit einem feuchten Tuch wieder ab.Dass Natron quasi das Wundermittel für den Haushalt ist, wissen wir bereits. Und auch im Auto leistet das Pulver treue Dienste. Der beliebte Allzweckreiniger muss einfach nur auf den Fleck gestreut und anschließend mit einem Lappen eingearbeitet werden. Wischen Sie nach kurzer Zeit wieder darüber. Übrigens: Auch bei unangenehmen Gerüchen wie z.B. Nikotin hilft Natron. Verteilen Sie das Pulver auf den Polstern, lassen Sie es einige Stunden ziehen und saugen Sie es anschließend ab.Lesen Sie hier, wie Sie mit Natron Ihr Sofa schnell wieder frisch machen >>Vor allem, wenn ein Missgeschick passiert, das unangenehme Gerüche hinterlässt, ist dieses Hausmittel die wahre Rettung. Bei Erbrochenem, verschütteter Milch oder ähnlichem hilft Essig nicht nur, die Flecken zu beseitigen, sondern verhindert auch das Festsetzen von Gerüchen. Geben Sie auf einen Liter Wasser drei Esslöffel Essigessenz, tauchen Sie einen Schwamm hinein und betupfen Sie damit den Fleck. Wischen Sie etwas später mit einem feuchten Tuch nach. Anstelle von Essig kann auch Zitronensäure mit seiner neutralisierenden Wirkung angewandt werden, wenn Ihnen der Geruch lieber ist.Ja, auch Salz gilt als echtes Wundermittel, wenn es darum geht, Autositze wieder sauber zu bekommen. Da Salz bekannt dafür ist Flüssigkeiten aufzusaugen, eignet es sich natürlich hervorragend zum Entfernen von Wasserflecken. Und so geht es: Feuchten Sie die Autositze leicht an, streuen Sie dann etwas Salz darüber und lassen Sie es zwei Stunden lang einwirken. Wetten, dass der Fleck nun verschwunden ist?Nicht nur Ihre Wäsche, sondern auch Ihre Autositze können Sie besten Gewissens mit Waschmittel reinigen. Dafür einfach eine kleine Menge Feinwaschmittel in heißem Wasser auflösen und die Mischung in den Stoff einbürsten. Um unschöne Ränder zu vermeiden, sollten Sie aber nicht nur den Fleck, sondern am besten gleich die ganze Fläche bearbeiten.Die gute alte Gallseife ist auch bei der Reinigung von Autositzen die richtige Wahl. Bei Fettflecken, Blutflecken, Kaffeeflecken und Co. wirkt sie wahre Wunder. Machen Sie die Gallseife etwas nass, reiben Sie den Fleck damit ein und warten Sie einige Minuten. Tupfen Sie anschließend mit einem Lappen die Seife ab. Spülen Sie ihn dabei zwischendurch immer wieder aus, um auch die Seife aus dem Polster zu entfernen.Ein mildes Bio-Shampoo hilft sogar gegen Flecken auf Ledersitzen. Hierbei sollten Sie allerdings darauf achten, dass Sie zum Reinigen nur destilliertes Wasser verwenden. Geben Sie etwas Shampoo auf ein befeuchtetes Tuch und wischen Sie damit vorsichtig über den Fleck. Lassen Sie das Polster anschließend gut trocknen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/autositze-reinigen-einfach-sauber-mit-diesen-hausmitteln-8503.html", "success": true, "is sub": true, "content": {"headers": ["Autositze reinigen: Einfach sauber mit diesen Hausmitteln", "\n                          Autositze reinigen: Einfach wieder sauber mit diesen 7 Hausmitteln\n\n      \n      ", "Inhaltsverzeichnis", "Autositze reinigen: Mit diesen Hausmitteln klappt’s im Nu", "Im Video: Das Auto richtig desinfizieren", "1. Rasierschaum", "2. Natron", "3. Essig oder Zitronensäure", "4. Salz", "5. Waschmittel", "6. Gallseife", "7. Mildes Haarshampoo"], "text": "Die Krümel vom letzten Snack, ein verschütteter Drink, Tierhaare – Autositze fangen so einiges ab. Vor allem im Winter kommt dann noch Dreck von schmutzigen Schuhen, Schnee und Co. dazu. Einfach nur absaugen reicht da nicht immer. Wir verraten, mit welchen Hausmitteln Sie Ihre Autositze schnell und einfach reinigen können.Flecken aus Autositzen gehen zum Glück prinzipiell gut wieder raus. Und dafür müssen Sie gar nicht unbedingt auf aggressive Chemiekeulen zurückgreifen! Schon einfache Hausmittel, die Sie garantiert zu Hause haben, reichen aus, um die Sitze wieder zum Strahlen zu bringen. Lesen Sie hier, mit welchen Helfern Sie Ihre Autopolster schnell wieder sauber kriegen.Anstatt loszufahren und extra Polsterreiniger zu kaufen, können Sie auch ganz einfach zu Rasierschaum greifen. Diesen haben Sie garantiert im Badezimmer stehen! Er hilft effektiv gegen Wasser- oder Fettflecken auf den Autositzen. Geben Sie einfach etwas Schaum auf den Fleck, lassen Sie ihn für eine halbe Stunde einwirken und tupfen ihn anschließend mit einem feuchten Tuch wieder ab.Dass Natron quasi das Wundermittel für den Haushalt ist, wissen wir bereits. Und auch im Auto leistet das Pulver treue Dienste. Der beliebte Allzweckreiniger muss einfach nur auf den Fleck gestreut und anschließend mit einem Lappen eingearbeitet werden. Wischen Sie nach kurzer Zeit wieder darüber. Übrigens: Auch bei unangenehmen Gerüchen wie z.B. Nikotin hilft Natron. Verteilen Sie das Pulver auf den Polstern, lassen Sie es einige Stunden ziehen und saugen Sie es anschließend ab.Lesen Sie hier, wie Sie mit Natron Ihr Sofa schnell wieder frisch machen >>Vor allem, wenn ein Missgeschick passiert, das unangenehme Gerüche hinterlässt, ist dieses Hausmittel die wahre Rettung. Bei Erbrochenem, verschütteter Milch oder ähnlichem hilft Essig nicht nur, die Flecken zu beseitigen, sondern verhindert auch das Festsetzen von Gerüchen. Geben Sie auf einen Liter Wasser drei Esslöffel Essigessenz, tauchen Sie einen Schwamm hinein und betupfen Sie damit den Fleck. Wischen Sie etwas später mit einem feuchten Tuch nach. Anstelle von Essig kann auch Zitronensäure mit seiner neutralisierenden Wirkung angewandt werden, wenn Ihnen der Geruch lieber ist.Ja, auch Salz gilt als echtes Wundermittel, wenn es darum geht, Autositze wieder sauber zu bekommen. Da Salz bekannt dafür ist Flüssigkeiten aufzusaugen, eignet es sich natürlich hervorragend zum Entfernen von Wasserflecken. Und so geht es: Feuchten Sie die Autositze leicht an, streuen Sie dann etwas Salz darüber und lassen Sie es zwei Stunden lang einwirken. Wetten, dass der Fleck nun verschwunden ist?Nicht nur Ihre Wäsche, sondern auch Ihre Autositze können Sie besten Gewissens mit Waschmittel reinigen. Dafür einfach eine kleine Menge Feinwaschmittel in heißem Wasser auflösen und die Mischung in den Stoff einbürsten. Um unschöne Ränder zu vermeiden, sollten Sie aber nicht nur den Fleck, sondern am besten gleich die ganze Fläche bearbeiten.Die gute alte Gallseife ist auch bei der Reinigung von Autositzen die richtige Wahl. Bei Fettflecken, Blutflecken, Kaffeeflecken und Co. wirkt sie wahre Wunder. Machen Sie die Gallseife etwas nass, reiben Sie den Fleck damit ein und warten Sie einige Minuten. Tupfen Sie anschließend mit einem Lappen die Seife ab. Spülen Sie ihn dabei zwischendurch immer wieder aus, um auch die Seife aus dem Polster zu entfernen.Ein mildes Bio-Shampoo hilft sogar gegen Flecken auf Ledersitzen. Hierbei sollten Sie allerdings darauf achten, dass Sie zum Reinigen nur destilliertes Wasser verwenden. Geben Sie etwas Shampoo auf ein befeuchtetes Tuch und wischen Sie damit vorsichtig über den Fleck. Lassen Sie das Polster anschließend gut trocknen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/autositze-reinigen-einfach-sauber-mit-diesen-hausmitteln-8503.html", "success": true, "is sub": true, "content": {"headers": ["Autositze reinigen: Einfach sauber mit diesen Hausmitteln", "\n                          Autositze reinigen: Einfach wieder sauber mit diesen 7 Hausmitteln\n\n      \n      ", "Inhaltsverzeichnis", "Autositze reinigen: Mit diesen Hausmitteln klappt’s im Nu", "Im Video: Das Auto richtig desinfizieren", "1. Rasierschaum", "2. Natron", "3. Essig oder Zitronensäure", "4. Salz", "5. Waschmittel", "6. Gallseife", "7. Mildes Haarshampoo"], "text": "Die Krümel vom letzten Snack, ein verschütteter Drink, Tierhaare – Autositze fangen so einiges ab. Vor allem im Winter kommt dann noch Dreck von schmutzigen Schuhen, Schnee und Co. dazu. Einfach nur absaugen reicht da nicht immer. Wir verraten, mit welchen Hausmitteln Sie Ihre Autositze schnell und einfach reinigen können.Flecken aus Autositzen gehen zum Glück prinzipiell gut wieder raus. Und dafür müssen Sie gar nicht unbedingt auf aggressive Chemiekeulen zurückgreifen! Schon einfache Hausmittel, die Sie garantiert zu Hause haben, reichen aus, um die Sitze wieder zum Strahlen zu bringen. Lesen Sie hier, mit welchen Helfern Sie Ihre Autopolster schnell wieder sauber kriegen.Anstatt loszufahren und extra Polsterreiniger zu kaufen, können Sie auch ganz einfach zu Rasierschaum greifen. Diesen haben Sie garantiert im Badezimmer stehen! Er hilft effektiv gegen Wasser- oder Fettflecken auf den Autositzen. Geben Sie einfach etwas Schaum auf den Fleck, lassen Sie ihn für eine halbe Stunde einwirken und tupfen ihn anschließend mit einem feuchten Tuch wieder ab.Dass Natron quasi das Wundermittel für den Haushalt ist, wissen wir bereits. Und auch im Auto leistet das Pulver treue Dienste. Der beliebte Allzweckreiniger muss einfach nur auf den Fleck gestreut und anschließend mit einem Lappen eingearbeitet werden. Wischen Sie nach kurzer Zeit wieder darüber. Übrigens: Auch bei unangenehmen Gerüchen wie z.B. Nikotin hilft Natron. Verteilen Sie das Pulver auf den Polstern, lassen Sie es einige Stunden ziehen und saugen Sie es anschließend ab.Lesen Sie hier, wie Sie mit Natron Ihr Sofa schnell wieder frisch machen >>Vor allem, wenn ein Missgeschick passiert, das unangenehme Gerüche hinterlässt, ist dieses Hausmittel die wahre Rettung. Bei Erbrochenem, verschütteter Milch oder ähnlichem hilft Essig nicht nur, die Flecken zu beseitigen, sondern verhindert auch das Festsetzen von Gerüchen. Geben Sie auf einen Liter Wasser drei Esslöffel Essigessenz, tauchen Sie einen Schwamm hinein und betupfen Sie damit den Fleck. Wischen Sie etwas später mit einem feuchten Tuch nach. Anstelle von Essig kann auch Zitronensäure mit seiner neutralisierenden Wirkung angewandt werden, wenn Ihnen der Geruch lieber ist.Ja, auch Salz gilt als echtes Wundermittel, wenn es darum geht, Autositze wieder sauber zu bekommen. Da Salz bekannt dafür ist Flüssigkeiten aufzusaugen, eignet es sich natürlich hervorragend zum Entfernen von Wasserflecken. Und so geht es: Feuchten Sie die Autositze leicht an, streuen Sie dann etwas Salz darüber und lassen Sie es zwei Stunden lang einwirken. Wetten, dass der Fleck nun verschwunden ist?Nicht nur Ihre Wäsche, sondern auch Ihre Autositze können Sie besten Gewissens mit Waschmittel reinigen. Dafür einfach eine kleine Menge Feinwaschmittel in heißem Wasser auflösen und die Mischung in den Stoff einbürsten. Um unschöne Ränder zu vermeiden, sollten Sie aber nicht nur den Fleck, sondern am besten gleich die ganze Fläche bearbeiten.Die gute alte Gallseife ist auch bei der Reinigung von Autositzen die richtige Wahl. Bei Fettflecken, Blutflecken, Kaffeeflecken und Co. wirkt sie wahre Wunder. Machen Sie die Gallseife etwas nass, reiben Sie den Fleck damit ein und warten Sie einige Minuten. Tupfen Sie anschließend mit einem Lappen die Seife ab. Spülen Sie ihn dabei zwischendurch immer wieder aus, um auch die Seife aus dem Polster zu entfernen.Ein mildes Bio-Shampoo hilft sogar gegen Flecken auf Ledersitzen. Hierbei sollten Sie allerdings darauf achten, dass Sie zum Reinigen nur destilliertes Wasser verwenden. Geben Sie etwas Shampoo auf ein befeuchtetes Tuch und wischen Sie damit vorsichtig über den Fleck. Lassen Sie das Polster anschließend gut trocknen.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/putzlappen-richtig-waschen-so-werden-sie-keimfrei-9027.html", "success": true, "is sub": true, "content": {"headers": ["Putzlappen richtig waschen: So werden sie keimfrei", "\n                          Putzlappen richtig waschen: So werden sie keimfrei\n\n      \n      ", "Putzlappen wiederverwenden: SO wird er keimfrei", "Putzlappen waschen: Darauf sollten Sie achten"], "text": "Den Putzlappen nach jedem Nutzen entsorgen? Das muss nicht sein. Wir verraten, wie Sie ihn so waschen, dass alle Keime abgetötet werden.Beim Putzen brauchen wir so einige Utensilien, ganz wichtig vorneran: Der Putzlappen! Mit ihm wischen und schrubben wir allerlei Oberflächen, bis es wieder glänzt. Doch was geschieht danach mit ihm? Wer den Lappen nach jedem Reinigen entsorgt, hat einen hohen Verschleiß und tut der Umwelt keinen Gefallen. Doch das muss nicht sein! Gewusst wie lassen sich Lappen auch mehrfach verwenden. Wir verraten, wie Sie Ihre Putzlappen keimfrei bekommen!Um alle Keime und Bakterien aus dem Putzlappen zu bekommen, sollten Sie beim Waschen auf das ein oder andere achten:Haben Sie einen Lappen zweimal wiederverwendet, sollten Sie ihn entsorgen. Mit der Zeit leidet nicht nur das Material, auch die Keime lassen sich eventuell nicht mehr vollends beseitigen."}}, {"url": "https://www.fuersie.de/lifestyle/putzlappen-richtig-waschen-so-werden-sie-keimfrei-9027.html", "success": true, "is sub": true, "content": {"headers": ["Putzlappen richtig waschen: So werden sie keimfrei", "\n                          Putzlappen richtig waschen: So werden sie keimfrei\n\n      \n      ", "Putzlappen wiederverwenden: SO wird er keimfrei", "Putzlappen waschen: Darauf sollten Sie achten"], "text": "Den Putzlappen nach jedem Nutzen entsorgen? Das muss nicht sein. Wir verraten, wie Sie ihn so waschen, dass alle Keime abgetötet werden.Beim Putzen brauchen wir so einige Utensilien, ganz wichtig vorneran: Der Putzlappen! Mit ihm wischen und schrubben wir allerlei Oberflächen, bis es wieder glänzt. Doch was geschieht danach mit ihm? Wer den Lappen nach jedem Reinigen entsorgt, hat einen hohen Verschleiß und tut der Umwelt keinen Gefallen. Doch das muss nicht sein! Gewusst wie lassen sich Lappen auch mehrfach verwenden. Wir verraten, wie Sie Ihre Putzlappen keimfrei bekommen!Um alle Keime und Bakterien aus dem Putzlappen zu bekommen, sollten Sie beim Waschen auf das ein oder andere achten:Haben Sie einen Lappen zweimal wiederverwendet, sollten Sie ihn entsorgen. Mit der Zeit leidet nicht nur das Material, auch die Keime lassen sich eventuell nicht mehr vollends beseitigen."}}, {"url": "https://www.fuersie.de/lifestyle/putzlappen-richtig-waschen-so-werden-sie-keimfrei-9027.html", "success": true, "is sub": true, "content": {"headers": ["Putzlappen richtig waschen: So werden sie keimfrei", "\n                          Putzlappen richtig waschen: So werden sie keimfrei\n\n      \n      ", "Putzlappen wiederverwenden: SO wird er keimfrei", "Putzlappen waschen: Darauf sollten Sie achten"], "text": "Den Putzlappen nach jedem Nutzen entsorgen? Das muss nicht sein. Wir verraten, wie Sie ihn so waschen, dass alle Keime abgetötet werden.Beim Putzen brauchen wir so einige Utensilien, ganz wichtig vorneran: Der Putzlappen! Mit ihm wischen und schrubben wir allerlei Oberflächen, bis es wieder glänzt. Doch was geschieht danach mit ihm? Wer den Lappen nach jedem Reinigen entsorgt, hat einen hohen Verschleiß und tut der Umwelt keinen Gefallen. Doch das muss nicht sein! Gewusst wie lassen sich Lappen auch mehrfach verwenden. Wir verraten, wie Sie Ihre Putzlappen keimfrei bekommen!Um alle Keime und Bakterien aus dem Putzlappen zu bekommen, sollten Sie beim Waschen auf das ein oder andere achten:Haben Sie einen Lappen zweimal wiederverwendet, sollten Sie ihn entsorgen. Mit der Zeit leidet nicht nur das Material, auch die Keime lassen sich eventuell nicht mehr vollends beseitigen."}}, {"url": "https://www.fuersie.de/familie/eltern/artikel/anzeichen-einer-bevorstehenden-geburt", "success": true, "is sub": true, "content": {"headers": ["Körperliche Anzeichen einer bevorstehenden Geburt ", "\n                          7 Anzeichen einer bevorstehenden Geburt \n\n      \n      ", "Inhaltsverzeichnis", "Diese Anzeichen deuten auf eine bevorstehende Geburt hin", "Auch der Schleimpfropf löst sich vor der Geburt", "Unterschied zwischen Übungswehen, Senkwehen und Geburtswehen", "Sind Babys vor der Geburt sehr aktiv?", "Beliebte Bücher rund ums Thema Schwangerschaft und bevorstehende Geburt auf Amazon", "5 Fakten über die Geburt, die Sie garantiert noch nicht kannten", "1. Anzeichen einer bevorstehenden Geburt: Große Unlust ", "2. Anzeichen einer bevorstehenden Geburt: Unruhe macht sich breit", "3. Anzeichen einer bevorstehenden Geburt: Schlaf- und Appetitlosigkeit ", "4. Anzeichen einer bevorstehenden Geburt: Magen und Darm spielen verrückt", "5. Anzeichen einer bevorstehenden Geburt: Das Einschießen der Vormilch", "6. Anzeichen einer bevorstehenden Geburt: Senkwehen bringen die Geburt in Schwung ", "7. Anzeichen einer bevorstehenden Geburt: Blasensprung"], "text": "Zum Ende der Schwangerschaft wird es für viele Paare spannend: Wann kommt denn nun das Baby? Wer auf seinen Körper hört, der kann die körperlichen Anzeichen einer bevorstehenden Geburt richtig deuten.Neun Monate tragen Sie jetzt schon Ihr Baby in Ihrem Bauch – neun lange Monate, in denen das Kind im Mutterleib ordentlich gewachsen ist. Zum Glück rückt der Geburtstermin immer näher und die körperlichen Beschwerden, wie beispielsweise Rückenschmerzen, werden schon bald vergessen sein. Doch gerade beim ersten Kind fragen sich viele Frauen, wie lange es noch dauern wird, bis zur Geburt und ob es erste Anzeichen gibt, die eindeutig sagen: \"Achtung, bald geht's los!\".Erkennen Sie anhand dieser 7 körperliche Anzeichen einer bevorstehenden Geburt, wann es Zeit wird, ins Krankenhaus zu fahren und in welcher Situation Abwarten lohnenswert ist. Egal in welcher Phase Sie sich gerade befinden, gehen Sie die Dinge mit Ruhe an und üben Sie so wenig Stress wie möglich auf sich und das Baby aus.Sie haben Ihre Schwangerschaft in vollen Zügen genossen, finden aber, dass es jetzt langsam an der Zeit ist, den kleinen Mitbewohner aus seiner engen Behausung zu befreien? Sie haben keine Lust mehr, schwanger zu sein und freuen sich darauf, Ihren Körper bald wieder ganz für sich allein zu haben? Und obendrein verursacht jede noch so kleine Bewegung des Kindes höllische Schmerzen? Dann können wir Sie beruhigen. Diese allgemeine Unlust und der Platzmangel im Bauch sind die ersten Anzeichen der bevorstehenden Geburt. Statt zu fluchen, genießen Sie lieber die letzten Tage der Schwangerschaft und retten sich in Vorfreude.Viele werdende Mamas berichten davon, vor der Geburt eine große innere Unruhe zu verspüren. Hören Sie daher gut auf Ihren Körper, er signalisiert Ihnen vielleicht auf diese Weise, dass es nicht mehr lang bis zur Entbindung dauert. Können Sie zum Beispiel nicht mehr richtig schlafen und sich auch mental nicht mehr entspannen, ist Ihr Körper vielleicht schon in Warteposition.Klar, man kann sich Gemütlicheres vorstellen, als mit einer dicken Kugel vorm Bauch ins Bett zu hüpfen – geschweige denn durchzuschlafen. Neben dem körperlichen Handicap hört auch der Kopf einfach nicht auf zu grübeln: Wie wird die Geburt verlaufen? Ist das Kind gesund? Was, wenn ich mein Baby nicht liebe? Fragen über Fragen – da bleibt kaum Zeit für Schlaf. Auch der Appetit nimmt sich in den letzten Tagen der Schwangerschaft zurück. Der Körper bereitet sich auf die bevorstehenden Anstrengungen vor und kann eines dabei ganz und gar nicht gebrauchen: den Verzehr großer Mahlzeiten, deren Verdauung übermäßig viel Energie frisst.Ungefähr eine Woche vor der Geburt fängt der Verdauungstrakt an zu rebellieren. Magenschmerzen, Übelkeit und Durchfall sind unangenehme Anzeichen, die den fiesen Wehenhormonen zu schulden sind. Der Hormonspiegel der Frau fährt zwar während der gesamten Schwangerschaft Achterbahn, doch gerade zum Ende hin wird es noch einmal unangenehm. Die Produktion der Wehenhormone ist allerdings sehr wichtig für den Fortschritt der Geburt und fördert die Entwicklung der Wehen. Da hilft es, einfach cool zu bleiben und immer in der Nähe einer Toilette zu verweilen.Nicht nur der Bauch hat in der Schwangerschaft an Umfang gewonnen, auch die Brüste sind einige Wochen vor der Geburt groß und fest. Die Milchproduktion läuft auf Hochtouren, denn das Neugeborene wird sich nach Geburt erst einmal stärken müssen. Die Generalprobe ist geglückt, sobald einige Tage vor der Geburt vereinzelt gelbliche Tropfen Muttermilch aus der Brustwarze hervorgehen. Die sogenannte Vormilch ist ein sicheres Zeichen dafür, dass das Baby sehr bald das Licht der Welt erblicken wird.Schwangere Frauen fürchten sich oft vor den Schmerzen der Wehen. Damit der Schmerz der Wehen nicht plötzlich von Null auf Hundert ansteigt, hat die Natur vorgesorgt: Bevor die ersten Wehen einsetzen, sorgen sogenannte Senkwehen ab der 36. Schwangerschaftswoche dafür, dass sich das Baby dreht und sein Köpfchen tief in das Becken sinkt. Ein eindeutigeres Vorzeichen als Senkwehen gibt es nicht. Also tief durchatmen und schon mal mental auf echte Wehen vorbereiten.Lesen Sie hier: 10 Tipps gegen DehnungsstreifenSobald die Fruchtblase platzt, können Sie mit sehr großer Sicherheit davon ausgehen, dass Ihr Baby in den nächsten 24 bis 48 Stunden auf die Welt kommen wird und Sie und Ihr Partner endlich Eltern werden. Auch wenn der Muttermund nach dem Blasensprung oft einige Zentimeter geöffnet ist, heißt es, Ruhe bewahren: Setzen die ersten heftigeren Wehen in einem Abstand von acht bis zehn Minuten ein, ist das das Zeichen dafür, sich langsam anzuziehen und dann ab ins Krankenhaus. Wer sich für eine Hausgeburt entschieden hat, der informiert die Hebamme.Lieber einmal mehr als zu wenig: Vorzeitige Wehen, ein vorzeitiger Blasensprung oder andere Komplikationen sind werdenden Müttern oft ein Graus. Wenn Sie das Gefühl haben, dass etwas mit Ihnen und dem Baby nicht stimmt, ist ein Anruf beim Gynäkologen oder auf der Geburtsstation nie verkehrt.Während der Schwangerschaft verschließt ein Schleimpfropf den Muttermund. Dieser löst sich meist ein bis zwei Tage vor der Geburt und kann somit ebenfalls als Anzeichen einer bevorstehenden Geburt gesehen werden. Der Schleimpfropf geht schleimig und meist gefolgt von leichten Blutungen ab. Haben Sie bereits ein Kind geboren, kann sich der Schleimpfropf auch schon früher lösen. Grund dafür ist, dass Ihre Muskeln um den Gebärmutterhals lockerer sind als bei der ersten Schwangerschaft.Übergangswehen erkennen Sie daran, dass die Kontraktionen zwar regelmäßig kommen, aber noch mit längeren Abständen. Bei Übungswehen wird der Bauch fest und es treten Schmerzen auf, die sich Menstruationsschmerzen ähneln. Der Muttermund wird bei Übungswehen noch nicht geöffnet. Gleiches gilt für Senkwehen, die dafür sorgen, dass Gebärmutter und Baby tiefer in das Becken sinken. Senkwehen können etwa alle paar Minuten oder aber auch mit mehreren Stunden dazwischen auftreten. Schwangere Frauen bemerken meist nur ein Spannungsgefühl und klagen selten über richtige Schmerzen. Nach den Senkwehen sitzt der Bauch ein wenig tiefer. Bei sehr schmerzhaften Wehen, die in regelmäßigen Abständen auftreten, sollten Sie jedoch hellhörig werden. Hierbei könnte es sich um vorzeitige Geburtswehen handeln. Je weiter die Schwangerschaft fortgeschritten ist, desto wahrscheinlicher werden Geburtswehen auch und sollten nicht mit Übungswehen oder Senkwehen verwechselt werden.In den Tagen vor der Geburt legt das Baby noch mal an Gewicht zu. Sich im Bauch zu bewegen, wird das Ungeborene also immer schwieriger. Es kann sein, dass Babys kurz vor der Geburt nicht mehr so aktiv sind wie gewohnt.\"Das große Buch zur Schwangerschaft: Umfassender Rat für jede Woche\" von Franz Kainer und Annette Nolden wurde mit 4,5 Sternen bewertet und ist für ca. 30 Euro erhältlich.Auch beliebt: \"Schwangerschaftstagebuch – Die schönsten Momente einer werdenden Mutter und ihrer Schwangerschaft im Tagebuch festhalten\" von Sharlene für ca. 20 Euro bei Amazon. \"Das Geheimnis einer schönen Geburt\" von Jana Friedrich wurde ebenfalls mit 4,5 Sternen bewertet und ist für ca. 20 Euro erhältlich.Wie soll das Baby heißen? Das Buch \"Vornamen: Von außergewöhnlich bis zeitlos\" der Dudenredaktion enthält über 5000 Vornamen und bietet somit jede Menge wunderbare Inspirationen. Gibt's hier für ca. 12 Euro.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/familie/eltern/artikel/anzeichen-einer-bevorstehenden-geburt", "success": true, "is sub": true, "content": {"headers": ["Körperliche Anzeichen einer bevorstehenden Geburt ", "\n                          7 Anzeichen einer bevorstehenden Geburt \n\n      \n      ", "Inhaltsverzeichnis", "Diese Anzeichen deuten auf eine bevorstehende Geburt hin", "Auch der Schleimpfropf löst sich vor der Geburt", "Unterschied zwischen Übungswehen, Senkwehen und Geburtswehen", "Sind Babys vor der Geburt sehr aktiv?", "Beliebte Bücher rund ums Thema Schwangerschaft und bevorstehende Geburt auf Amazon", "5 Fakten über die Geburt, die Sie garantiert noch nicht kannten", "1. Anzeichen einer bevorstehenden Geburt: Große Unlust ", "2. Anzeichen einer bevorstehenden Geburt: Unruhe macht sich breit", "3. Anzeichen einer bevorstehenden Geburt: Schlaf- und Appetitlosigkeit ", "4. Anzeichen einer bevorstehenden Geburt: Magen und Darm spielen verrückt", "5. Anzeichen einer bevorstehenden Geburt: Das Einschießen der Vormilch", "6. Anzeichen einer bevorstehenden Geburt: Senkwehen bringen die Geburt in Schwung ", "7. Anzeichen einer bevorstehenden Geburt: Blasensprung"], "text": "Zum Ende der Schwangerschaft wird es für viele Paare spannend: Wann kommt denn nun das Baby? Wer auf seinen Körper hört, der kann die körperlichen Anzeichen einer bevorstehenden Geburt richtig deuten.Neun Monate tragen Sie jetzt schon Ihr Baby in Ihrem Bauch – neun lange Monate, in denen das Kind im Mutterleib ordentlich gewachsen ist. Zum Glück rückt der Geburtstermin immer näher und die körperlichen Beschwerden, wie beispielsweise Rückenschmerzen, werden schon bald vergessen sein. Doch gerade beim ersten Kind fragen sich viele Frauen, wie lange es noch dauern wird, bis zur Geburt und ob es erste Anzeichen gibt, die eindeutig sagen: \"Achtung, bald geht's los!\".Erkennen Sie anhand dieser 7 körperliche Anzeichen einer bevorstehenden Geburt, wann es Zeit wird, ins Krankenhaus zu fahren und in welcher Situation Abwarten lohnenswert ist. Egal in welcher Phase Sie sich gerade befinden, gehen Sie die Dinge mit Ruhe an und üben Sie so wenig Stress wie möglich auf sich und das Baby aus.Sie haben Ihre Schwangerschaft in vollen Zügen genossen, finden aber, dass es jetzt langsam an der Zeit ist, den kleinen Mitbewohner aus seiner engen Behausung zu befreien? Sie haben keine Lust mehr, schwanger zu sein und freuen sich darauf, Ihren Körper bald wieder ganz für sich allein zu haben? Und obendrein verursacht jede noch so kleine Bewegung des Kindes höllische Schmerzen? Dann können wir Sie beruhigen. Diese allgemeine Unlust und der Platzmangel im Bauch sind die ersten Anzeichen der bevorstehenden Geburt. Statt zu fluchen, genießen Sie lieber die letzten Tage der Schwangerschaft und retten sich in Vorfreude.Viele werdende Mamas berichten davon, vor der Geburt eine große innere Unruhe zu verspüren. Hören Sie daher gut auf Ihren Körper, er signalisiert Ihnen vielleicht auf diese Weise, dass es nicht mehr lang bis zur Entbindung dauert. Können Sie zum Beispiel nicht mehr richtig schlafen und sich auch mental nicht mehr entspannen, ist Ihr Körper vielleicht schon in Warteposition.Klar, man kann sich Gemütlicheres vorstellen, als mit einer dicken Kugel vorm Bauch ins Bett zu hüpfen – geschweige denn durchzuschlafen. Neben dem körperlichen Handicap hört auch der Kopf einfach nicht auf zu grübeln: Wie wird die Geburt verlaufen? Ist das Kind gesund? Was, wenn ich mein Baby nicht liebe? Fragen über Fragen – da bleibt kaum Zeit für Schlaf. Auch der Appetit nimmt sich in den letzten Tagen der Schwangerschaft zurück. Der Körper bereitet sich auf die bevorstehenden Anstrengungen vor und kann eines dabei ganz und gar nicht gebrauchen: den Verzehr großer Mahlzeiten, deren Verdauung übermäßig viel Energie frisst.Ungefähr eine Woche vor der Geburt fängt der Verdauungstrakt an zu rebellieren. Magenschmerzen, Übelkeit und Durchfall sind unangenehme Anzeichen, die den fiesen Wehenhormonen zu schulden sind. Der Hormonspiegel der Frau fährt zwar während der gesamten Schwangerschaft Achterbahn, doch gerade zum Ende hin wird es noch einmal unangenehm. Die Produktion der Wehenhormone ist allerdings sehr wichtig für den Fortschritt der Geburt und fördert die Entwicklung der Wehen. Da hilft es, einfach cool zu bleiben und immer in der Nähe einer Toilette zu verweilen.Nicht nur der Bauch hat in der Schwangerschaft an Umfang gewonnen, auch die Brüste sind einige Wochen vor der Geburt groß und fest. Die Milchproduktion läuft auf Hochtouren, denn das Neugeborene wird sich nach Geburt erst einmal stärken müssen. Die Generalprobe ist geglückt, sobald einige Tage vor der Geburt vereinzelt gelbliche Tropfen Muttermilch aus der Brustwarze hervorgehen. Die sogenannte Vormilch ist ein sicheres Zeichen dafür, dass das Baby sehr bald das Licht der Welt erblicken wird.Schwangere Frauen fürchten sich oft vor den Schmerzen der Wehen. Damit der Schmerz der Wehen nicht plötzlich von Null auf Hundert ansteigt, hat die Natur vorgesorgt: Bevor die ersten Wehen einsetzen, sorgen sogenannte Senkwehen ab der 36. Schwangerschaftswoche dafür, dass sich das Baby dreht und sein Köpfchen tief in das Becken sinkt. Ein eindeutigeres Vorzeichen als Senkwehen gibt es nicht. Also tief durchatmen und schon mal mental auf echte Wehen vorbereiten.Lesen Sie hier: 10 Tipps gegen DehnungsstreifenSobald die Fruchtblase platzt, können Sie mit sehr großer Sicherheit davon ausgehen, dass Ihr Baby in den nächsten 24 bis 48 Stunden auf die Welt kommen wird und Sie und Ihr Partner endlich Eltern werden. Auch wenn der Muttermund nach dem Blasensprung oft einige Zentimeter geöffnet ist, heißt es, Ruhe bewahren: Setzen die ersten heftigeren Wehen in einem Abstand von acht bis zehn Minuten ein, ist das das Zeichen dafür, sich langsam anzuziehen und dann ab ins Krankenhaus. Wer sich für eine Hausgeburt entschieden hat, der informiert die Hebamme.Lieber einmal mehr als zu wenig: Vorzeitige Wehen, ein vorzeitiger Blasensprung oder andere Komplikationen sind werdenden Müttern oft ein Graus. Wenn Sie das Gefühl haben, dass etwas mit Ihnen und dem Baby nicht stimmt, ist ein Anruf beim Gynäkologen oder auf der Geburtsstation nie verkehrt.Während der Schwangerschaft verschließt ein Schleimpfropf den Muttermund. Dieser löst sich meist ein bis zwei Tage vor der Geburt und kann somit ebenfalls als Anzeichen einer bevorstehenden Geburt gesehen werden. Der Schleimpfropf geht schleimig und meist gefolgt von leichten Blutungen ab. Haben Sie bereits ein Kind geboren, kann sich der Schleimpfropf auch schon früher lösen. Grund dafür ist, dass Ihre Muskeln um den Gebärmutterhals lockerer sind als bei der ersten Schwangerschaft.Übergangswehen erkennen Sie daran, dass die Kontraktionen zwar regelmäßig kommen, aber noch mit längeren Abständen. Bei Übungswehen wird der Bauch fest und es treten Schmerzen auf, die sich Menstruationsschmerzen ähneln. Der Muttermund wird bei Übungswehen noch nicht geöffnet. Gleiches gilt für Senkwehen, die dafür sorgen, dass Gebärmutter und Baby tiefer in das Becken sinken. Senkwehen können etwa alle paar Minuten oder aber auch mit mehreren Stunden dazwischen auftreten. Schwangere Frauen bemerken meist nur ein Spannungsgefühl und klagen selten über richtige Schmerzen. Nach den Senkwehen sitzt der Bauch ein wenig tiefer. Bei sehr schmerzhaften Wehen, die in regelmäßigen Abständen auftreten, sollten Sie jedoch hellhörig werden. Hierbei könnte es sich um vorzeitige Geburtswehen handeln. Je weiter die Schwangerschaft fortgeschritten ist, desto wahrscheinlicher werden Geburtswehen auch und sollten nicht mit Übungswehen oder Senkwehen verwechselt werden.In den Tagen vor der Geburt legt das Baby noch mal an Gewicht zu. Sich im Bauch zu bewegen, wird das Ungeborene also immer schwieriger. Es kann sein, dass Babys kurz vor der Geburt nicht mehr so aktiv sind wie gewohnt.\"Das große Buch zur Schwangerschaft: Umfassender Rat für jede Woche\" von Franz Kainer und Annette Nolden wurde mit 4,5 Sternen bewertet und ist für ca. 30 Euro erhältlich.Auch beliebt: \"Schwangerschaftstagebuch – Die schönsten Momente einer werdenden Mutter und ihrer Schwangerschaft im Tagebuch festhalten\" von Sharlene für ca. 20 Euro bei Amazon. \"Das Geheimnis einer schönen Geburt\" von Jana Friedrich wurde ebenfalls mit 4,5 Sternen bewertet und ist für ca. 20 Euro erhältlich.Wie soll das Baby heißen? Das Buch \"Vornamen: Von außergewöhnlich bis zeitlos\" der Dudenredaktion enthält über 5000 Vornamen und bietet somit jede Menge wunderbare Inspirationen. Gibt's hier für ca. 12 Euro.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/familie/eltern/artikel/anzeichen-einer-bevorstehenden-geburt", "success": true, "is sub": true, "content": {"headers": ["Körperliche Anzeichen einer bevorstehenden Geburt ", "\n                          7 Anzeichen einer bevorstehenden Geburt \n\n      \n      ", "Inhaltsverzeichnis", "Diese Anzeichen deuten auf eine bevorstehende Geburt hin", "Auch der Schleimpfropf löst sich vor der Geburt", "Unterschied zwischen Übungswehen, Senkwehen und Geburtswehen", "Sind Babys vor der Geburt sehr aktiv?", "Beliebte Bücher rund ums Thema Schwangerschaft und bevorstehende Geburt auf Amazon", "5 Fakten über die Geburt, die Sie garantiert noch nicht kannten", "1. Anzeichen einer bevorstehenden Geburt: Große Unlust ", "2. Anzeichen einer bevorstehenden Geburt: Unruhe macht sich breit", "3. Anzeichen einer bevorstehenden Geburt: Schlaf- und Appetitlosigkeit ", "4. Anzeichen einer bevorstehenden Geburt: Magen und Darm spielen verrückt", "5. Anzeichen einer bevorstehenden Geburt: Das Einschießen der Vormilch", "6. Anzeichen einer bevorstehenden Geburt: Senkwehen bringen die Geburt in Schwung ", "7. Anzeichen einer bevorstehenden Geburt: Blasensprung"], "text": "Zum Ende der Schwangerschaft wird es für viele Paare spannend: Wann kommt denn nun das Baby? Wer auf seinen Körper hört, der kann die körperlichen Anzeichen einer bevorstehenden Geburt richtig deuten.Neun Monate tragen Sie jetzt schon Ihr Baby in Ihrem Bauch – neun lange Monate, in denen das Kind im Mutterleib ordentlich gewachsen ist. Zum Glück rückt der Geburtstermin immer näher und die körperlichen Beschwerden, wie beispielsweise Rückenschmerzen, werden schon bald vergessen sein. Doch gerade beim ersten Kind fragen sich viele Frauen, wie lange es noch dauern wird, bis zur Geburt und ob es erste Anzeichen gibt, die eindeutig sagen: \"Achtung, bald geht's los!\".Erkennen Sie anhand dieser 7 körperliche Anzeichen einer bevorstehenden Geburt, wann es Zeit wird, ins Krankenhaus zu fahren und in welcher Situation Abwarten lohnenswert ist. Egal in welcher Phase Sie sich gerade befinden, gehen Sie die Dinge mit Ruhe an und üben Sie so wenig Stress wie möglich auf sich und das Baby aus.Sie haben Ihre Schwangerschaft in vollen Zügen genossen, finden aber, dass es jetzt langsam an der Zeit ist, den kleinen Mitbewohner aus seiner engen Behausung zu befreien? Sie haben keine Lust mehr, schwanger zu sein und freuen sich darauf, Ihren Körper bald wieder ganz für sich allein zu haben? Und obendrein verursacht jede noch so kleine Bewegung des Kindes höllische Schmerzen? Dann können wir Sie beruhigen. Diese allgemeine Unlust und der Platzmangel im Bauch sind die ersten Anzeichen der bevorstehenden Geburt. Statt zu fluchen, genießen Sie lieber die letzten Tage der Schwangerschaft und retten sich in Vorfreude.Viele werdende Mamas berichten davon, vor der Geburt eine große innere Unruhe zu verspüren. Hören Sie daher gut auf Ihren Körper, er signalisiert Ihnen vielleicht auf diese Weise, dass es nicht mehr lang bis zur Entbindung dauert. Können Sie zum Beispiel nicht mehr richtig schlafen und sich auch mental nicht mehr entspannen, ist Ihr Körper vielleicht schon in Warteposition.Klar, man kann sich Gemütlicheres vorstellen, als mit einer dicken Kugel vorm Bauch ins Bett zu hüpfen – geschweige denn durchzuschlafen. Neben dem körperlichen Handicap hört auch der Kopf einfach nicht auf zu grübeln: Wie wird die Geburt verlaufen? Ist das Kind gesund? Was, wenn ich mein Baby nicht liebe? Fragen über Fragen – da bleibt kaum Zeit für Schlaf. Auch der Appetit nimmt sich in den letzten Tagen der Schwangerschaft zurück. Der Körper bereitet sich auf die bevorstehenden Anstrengungen vor und kann eines dabei ganz und gar nicht gebrauchen: den Verzehr großer Mahlzeiten, deren Verdauung übermäßig viel Energie frisst.Ungefähr eine Woche vor der Geburt fängt der Verdauungstrakt an zu rebellieren. Magenschmerzen, Übelkeit und Durchfall sind unangenehme Anzeichen, die den fiesen Wehenhormonen zu schulden sind. Der Hormonspiegel der Frau fährt zwar während der gesamten Schwangerschaft Achterbahn, doch gerade zum Ende hin wird es noch einmal unangenehm. Die Produktion der Wehenhormone ist allerdings sehr wichtig für den Fortschritt der Geburt und fördert die Entwicklung der Wehen. Da hilft es, einfach cool zu bleiben und immer in der Nähe einer Toilette zu verweilen.Nicht nur der Bauch hat in der Schwangerschaft an Umfang gewonnen, auch die Brüste sind einige Wochen vor der Geburt groß und fest. Die Milchproduktion läuft auf Hochtouren, denn das Neugeborene wird sich nach Geburt erst einmal stärken müssen. Die Generalprobe ist geglückt, sobald einige Tage vor der Geburt vereinzelt gelbliche Tropfen Muttermilch aus der Brustwarze hervorgehen. Die sogenannte Vormilch ist ein sicheres Zeichen dafür, dass das Baby sehr bald das Licht der Welt erblicken wird.Schwangere Frauen fürchten sich oft vor den Schmerzen der Wehen. Damit der Schmerz der Wehen nicht plötzlich von Null auf Hundert ansteigt, hat die Natur vorgesorgt: Bevor die ersten Wehen einsetzen, sorgen sogenannte Senkwehen ab der 36. Schwangerschaftswoche dafür, dass sich das Baby dreht und sein Köpfchen tief in das Becken sinkt. Ein eindeutigeres Vorzeichen als Senkwehen gibt es nicht. Also tief durchatmen und schon mal mental auf echte Wehen vorbereiten.Lesen Sie hier: 10 Tipps gegen DehnungsstreifenSobald die Fruchtblase platzt, können Sie mit sehr großer Sicherheit davon ausgehen, dass Ihr Baby in den nächsten 24 bis 48 Stunden auf die Welt kommen wird und Sie und Ihr Partner endlich Eltern werden. Auch wenn der Muttermund nach dem Blasensprung oft einige Zentimeter geöffnet ist, heißt es, Ruhe bewahren: Setzen die ersten heftigeren Wehen in einem Abstand von acht bis zehn Minuten ein, ist das das Zeichen dafür, sich langsam anzuziehen und dann ab ins Krankenhaus. Wer sich für eine Hausgeburt entschieden hat, der informiert die Hebamme.Lieber einmal mehr als zu wenig: Vorzeitige Wehen, ein vorzeitiger Blasensprung oder andere Komplikationen sind werdenden Müttern oft ein Graus. Wenn Sie das Gefühl haben, dass etwas mit Ihnen und dem Baby nicht stimmt, ist ein Anruf beim Gynäkologen oder auf der Geburtsstation nie verkehrt.Während der Schwangerschaft verschließt ein Schleimpfropf den Muttermund. Dieser löst sich meist ein bis zwei Tage vor der Geburt und kann somit ebenfalls als Anzeichen einer bevorstehenden Geburt gesehen werden. Der Schleimpfropf geht schleimig und meist gefolgt von leichten Blutungen ab. Haben Sie bereits ein Kind geboren, kann sich der Schleimpfropf auch schon früher lösen. Grund dafür ist, dass Ihre Muskeln um den Gebärmutterhals lockerer sind als bei der ersten Schwangerschaft.Übergangswehen erkennen Sie daran, dass die Kontraktionen zwar regelmäßig kommen, aber noch mit längeren Abständen. Bei Übungswehen wird der Bauch fest und es treten Schmerzen auf, die sich Menstruationsschmerzen ähneln. Der Muttermund wird bei Übungswehen noch nicht geöffnet. Gleiches gilt für Senkwehen, die dafür sorgen, dass Gebärmutter und Baby tiefer in das Becken sinken. Senkwehen können etwa alle paar Minuten oder aber auch mit mehreren Stunden dazwischen auftreten. Schwangere Frauen bemerken meist nur ein Spannungsgefühl und klagen selten über richtige Schmerzen. Nach den Senkwehen sitzt der Bauch ein wenig tiefer. Bei sehr schmerzhaften Wehen, die in regelmäßigen Abständen auftreten, sollten Sie jedoch hellhörig werden. Hierbei könnte es sich um vorzeitige Geburtswehen handeln. Je weiter die Schwangerschaft fortgeschritten ist, desto wahrscheinlicher werden Geburtswehen auch und sollten nicht mit Übungswehen oder Senkwehen verwechselt werden.In den Tagen vor der Geburt legt das Baby noch mal an Gewicht zu. Sich im Bauch zu bewegen, wird das Ungeborene also immer schwieriger. Es kann sein, dass Babys kurz vor der Geburt nicht mehr so aktiv sind wie gewohnt.\"Das große Buch zur Schwangerschaft: Umfassender Rat für jede Woche\" von Franz Kainer und Annette Nolden wurde mit 4,5 Sternen bewertet und ist für ca. 30 Euro erhältlich.Auch beliebt: \"Schwangerschaftstagebuch – Die schönsten Momente einer werdenden Mutter und ihrer Schwangerschaft im Tagebuch festhalten\" von Sharlene für ca. 20 Euro bei Amazon. \"Das Geheimnis einer schönen Geburt\" von Jana Friedrich wurde ebenfalls mit 4,5 Sternen bewertet und ist für ca. 20 Euro erhältlich.Wie soll das Baby heißen? Das Buch \"Vornamen: Von außergewöhnlich bis zeitlos\" der Dudenredaktion enthält über 5000 Vornamen und bietet somit jede Menge wunderbare Inspirationen. Gibt's hier für ca. 12 Euro.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/nachhaltig-shoppen-7-faire-alternativen-fuer-den-naechsten-einkauf-8803.html", "success": true, "is sub": true, "content": {"headers": ["Nachhaltig shoppen: 7 faire Alternativen für den nächsten Einkauf ", "\n                          Nachhaltig shoppen: 7 faire Alternativen für den nächsten Einkauf \n\n      \n      ", "Weg von Fast Fashion: So kann es gelingen", "Im Video: Do It Like A Pro – Nachhaltige Mode Tipps", "1. Tauschpartys mit Freundinnen ", "2. Tauschpartys mit Fremden ", "3. Vintage- und Secondhand-Läden", "4. Online-Plattformen", "5. Leihservice für Kleidung", "6. Basics von grünen Labels  ", "7. Upcycling von alter Kleidung "], "text": "Nichts zum Anziehen und keine Lust mehr auf Fast Fashion? Damit Sie trotzdem nicht auf neue Klamotten verzichten müssen, haben wir für Sie 7 Tipps, mit denen Sie stylische Kleidung nachhaltig und im besten Fall günstig shoppen.Nachhaltigkeit ist längst nicht mehr nur ein Trendthema, sondern hat bereits Einzug in allerlei Aspekte des Alltags gehalten. Nachhaltig shoppen bleibt für den kleinen Geldbeutel allerdings weiterhin eine Herausforderung. Wir verraten Ihnen jetzt, wie Sie es schaffen können, auch günstig stylische Teile zu ergattern oder in Klassiker zu investieren. Finden Sie hier die schönsten nachhaltigen Teile in diesem Frühling >>Die allererste Anlaufstelle für neue Kleidungsstücke, die Sie garantiert lieben werden, findet sich in Ihrer unmittelbaren Nähe. Denn Hand aufs Herz – wer hat sich nicht schon einmal in ein Teil der Freundin schockverliebt? Hat diese sich daran sattgesehen, könnte Ihre große Stunde schlagen und umgekehrt. Was bei Ihnen im Kleiderschrank nur noch Wollmäuse anzieht, kann für jemand anderen ein wahres Schatzstück darstellen.Kleiner Tipp: Vereinen Sie das Ganze mit einer Verabredung zum Frühstück, Lunch oder Dinner, um das Nützliche mit einer guten Portion Spaß zu verbinden. Also Tasche voll mit den Teilen, die nicht mehr von Ihnen getragen werden und los geht’s! Ein toller Nebeneffekt? Das Strahlen in den Augen der Freundin, wenn diese ein neues Teil ergattert hat, wird auch bei Ihnen Freude auslösen.Lesen Sie hier, warum Sie auf nachhaltige Kleidung setzen sollten >>Wenn der Kleiderschrank der besten Freundin komplett gesichtet wurde, lässt sich eine Tauschparty auch noch auf weitere Menschen ausweiten. Mittlerweile gibt es Plattformen, die Tauschpartys in diversen Städten veranstalten. Einfach hingehen und mit anderen Fashionistas um die Wette tauschen. Kleidertausch bietet Events in ganz Deutschland und auch Österreich an, zu denen Sie Lieblinge mitbringen können, welche Sie leider nicht mehr tragen. Unser Tipp: Schnappen Sie sich doch gleich eine oder alle Ihre besten Freundinnen und gehen zusammen zu dem Event. Das macht doppelt so viel Spaß und sie können sich vor Ort gegenseitig beraten. Wir wissen – Beim Shopping ist die Meinung einer guten Freundin immer Gold wert! Suchen Sie bei Ihrer nächsten Shopping-Tour statt der allbekannten Moderiesen lieber einen Vintage- oder Secondhand-Laden auf. Diese sind mittlerweile in fast jeder Fußgängerzone von größeren Städten zu finden und bieten ein riesiges Sortiment an Kleidung an, die wieder voll im Trend liegt. Die 90er Jahre lassen grüßen! Warum sollten wir also nicht Kleidungsstücke shoppen, die wirklich aus dieser Ära kommen? Das Besondere? In Secondhand-Läden finden sich viele Unikate und wahre Schätze. Mit etwas Glück finden Sie sogar das ein oder andere Designerteil zu einem erschwinglichen Preis. Lassen Sie sich nicht von der Sortierung in den Geschäften abschrecken! Der Einkauf im Secondhand-Laden beinhaltet viel Stöbern, denn die Teile sind oft nur in einer Größe verfügbar. Lesen Sie hier, welche Mode-Trends aus den 90er Jahren zurück sind >>Wer es liebt, auf Flohmärkten zu stöbern, kann dies auch problemlos online tun. Ob als Inspirationen oder weil Sie gerade auf der Suche nach einem bestimmten Teil sind – der Blick in diverse Apps lohnt allemal. Auf Vinted lassen sich sowohl selbst Kleidungsstücke anbieten und gleichzeitig ersteigern. Einige Nutzer:innen bieten sogar Tauschgeschäfte an.Mittlerweile sind auch Global Player wie Zalando oder About You auf den Nachhaltigkeitszug aufgesprungen und bieten über Plattformen wie beispielsweise Zalando Zircle bereits getragene Kleidungsstücke an. Was für eine tolle Alternative!Wir garantieren: So lassen sich besondere Einzelstücke finden, die nicht von der Stange kommen und Ihre Garderobe garantiert aufwerten.Sie lieben es, sich hin und wieder das ein oder andere Designerstück zu gönnen? Dann ist dieses Modell perfekt für Sie. Denn der Trend zeigt deutlich: Leihmodelle boomen! Und wer hat gesagt, dass das nur für Autos und Co. gelten muss. Auch stylische Klamotten lassen sich jetzt ganz einfach leasen.Von klassischen Basics bis hin zu außergewöhnlichen Trendteilen findet sich eine große Auswahl auf Plattformen wie unown oder Myonbelle. Verschiedene Abomodelle machen es möglich, bis zu vier Kleidungsstücke gleichzeitig auszuleihen. Auch das einmalige Ausprobieren ist kein Problem – alle Kleidungsstücke sind selbstverständlich versichert. Also keine Angst vor Gebrauchsspuren und Flecken, denn in Kleidung müssen Sie sich wohlfühlen.Das Beste? Sollten Sie sich einmal so sehr in ein Teil verliebt haben, dass Sie es gar nicht mehr hergeben möchten, findet dieses für einen reduzierten Preis auch ein festes Plätzchen im Kleiderschrank.Natürlich müssen Sie nicht ganz auf neu gekaufte Kleidung verzichten! Aber wer hat gesagt, dass dies nicht auch nachhaltig möglich ist? Bei Basics können Sie ganz prima auf grüne Labels setzen, die stylische Klamotten fürs gute Gewissen anbieten.Einen zeitlosen Blazer finden Sie etwa bei Armedangels. Jeans in klassischen Schnitten gibt es bei Kings Of Indigo. Immer inklusive recycelter Materialien und fairer Produktionsstandards. Es lohnt sich! An Basics haben Sie auch langfristig Freude und können deshalb einmal mehr Geld in die Hand nehmen, denn diese kommen sicherlich nicht so schnell aus der Mode. Wer keine Verwendung mehr für alte Jeans, Pullover oder Shirts hat, kann daraus ganz einfach was anderes machen! Alten weißen T-Shirts oder Pullis können Sie spielend leicht zu einem neuen Leben verhelfen, indem Sie diese batiken. Das Beste: So lassen sich sogar hartnäckige Schweißflecken auf alter Kleidung wegzaubern! Schnappen Sie sich Ihre besten Freundinnen und machen Sie daraus ein richtiges Ereignis! Batikfarben bekommen Sie mittlerweile für wenig Geld in diversen Onlineshops. Wer keine Lust hat selbst aktiv zu werden, kann alte Jeans an Unternehmen wie Bridge & Tunnel schicken. Je nach Wunsch werden daraus individuelle Teile, wie Hip-Bags, Shopper, Blousons oder sogar Kissenbezüge, gefertigt. Alles in Deutschland versteht sich.  Lesen Sie hier, welche Jeans dieses Jahr im Trend liegen >> "}}, {"url": "https://www.fuersie.de/mode/nachhaltig-shoppen-7-faire-alternativen-fuer-den-naechsten-einkauf-8803.html", "success": true, "is sub": true, "content": {"headers": ["Nachhaltig shoppen: 7 faire Alternativen für den nächsten Einkauf ", "\n                          Nachhaltig shoppen: 7 faire Alternativen für den nächsten Einkauf \n\n      \n      ", "Weg von Fast Fashion: So kann es gelingen", "Im Video: Do It Like A Pro – Nachhaltige Mode Tipps", "1. Tauschpartys mit Freundinnen ", "2. Tauschpartys mit Fremden ", "3. Vintage- und Secondhand-Läden", "4. Online-Plattformen", "5. Leihservice für Kleidung", "6. Basics von grünen Labels  ", "7. Upcycling von alter Kleidung "], "text": "Nichts zum Anziehen und keine Lust mehr auf Fast Fashion? Damit Sie trotzdem nicht auf neue Klamotten verzichten müssen, haben wir für Sie 7 Tipps, mit denen Sie stylische Kleidung nachhaltig und im besten Fall günstig shoppen.Nachhaltigkeit ist längst nicht mehr nur ein Trendthema, sondern hat bereits Einzug in allerlei Aspekte des Alltags gehalten. Nachhaltig shoppen bleibt für den kleinen Geldbeutel allerdings weiterhin eine Herausforderung. Wir verraten Ihnen jetzt, wie Sie es schaffen können, auch günstig stylische Teile zu ergattern oder in Klassiker zu investieren. Finden Sie hier die schönsten nachhaltigen Teile in diesem Frühling >>Die allererste Anlaufstelle für neue Kleidungsstücke, die Sie garantiert lieben werden, findet sich in Ihrer unmittelbaren Nähe. Denn Hand aufs Herz – wer hat sich nicht schon einmal in ein Teil der Freundin schockverliebt? Hat diese sich daran sattgesehen, könnte Ihre große Stunde schlagen und umgekehrt. Was bei Ihnen im Kleiderschrank nur noch Wollmäuse anzieht, kann für jemand anderen ein wahres Schatzstück darstellen.Kleiner Tipp: Vereinen Sie das Ganze mit einer Verabredung zum Frühstück, Lunch oder Dinner, um das Nützliche mit einer guten Portion Spaß zu verbinden. Also Tasche voll mit den Teilen, die nicht mehr von Ihnen getragen werden und los geht’s! Ein toller Nebeneffekt? Das Strahlen in den Augen der Freundin, wenn diese ein neues Teil ergattert hat, wird auch bei Ihnen Freude auslösen.Lesen Sie hier, warum Sie auf nachhaltige Kleidung setzen sollten >>Wenn der Kleiderschrank der besten Freundin komplett gesichtet wurde, lässt sich eine Tauschparty auch noch auf weitere Menschen ausweiten. Mittlerweile gibt es Plattformen, die Tauschpartys in diversen Städten veranstalten. Einfach hingehen und mit anderen Fashionistas um die Wette tauschen. Kleidertausch bietet Events in ganz Deutschland und auch Österreich an, zu denen Sie Lieblinge mitbringen können, welche Sie leider nicht mehr tragen. Unser Tipp: Schnappen Sie sich doch gleich eine oder alle Ihre besten Freundinnen und gehen zusammen zu dem Event. Das macht doppelt so viel Spaß und sie können sich vor Ort gegenseitig beraten. Wir wissen – Beim Shopping ist die Meinung einer guten Freundin immer Gold wert! Suchen Sie bei Ihrer nächsten Shopping-Tour statt der allbekannten Moderiesen lieber einen Vintage- oder Secondhand-Laden auf. Diese sind mittlerweile in fast jeder Fußgängerzone von größeren Städten zu finden und bieten ein riesiges Sortiment an Kleidung an, die wieder voll im Trend liegt. Die 90er Jahre lassen grüßen! Warum sollten wir also nicht Kleidungsstücke shoppen, die wirklich aus dieser Ära kommen? Das Besondere? In Secondhand-Läden finden sich viele Unikate und wahre Schätze. Mit etwas Glück finden Sie sogar das ein oder andere Designerteil zu einem erschwinglichen Preis. Lassen Sie sich nicht von der Sortierung in den Geschäften abschrecken! Der Einkauf im Secondhand-Laden beinhaltet viel Stöbern, denn die Teile sind oft nur in einer Größe verfügbar. Lesen Sie hier, welche Mode-Trends aus den 90er Jahren zurück sind >>Wer es liebt, auf Flohmärkten zu stöbern, kann dies auch problemlos online tun. Ob als Inspirationen oder weil Sie gerade auf der Suche nach einem bestimmten Teil sind – der Blick in diverse Apps lohnt allemal. Auf Vinted lassen sich sowohl selbst Kleidungsstücke anbieten und gleichzeitig ersteigern. Einige Nutzer:innen bieten sogar Tauschgeschäfte an.Mittlerweile sind auch Global Player wie Zalando oder About You auf den Nachhaltigkeitszug aufgesprungen und bieten über Plattformen wie beispielsweise Zalando Zircle bereits getragene Kleidungsstücke an. Was für eine tolle Alternative!Wir garantieren: So lassen sich besondere Einzelstücke finden, die nicht von der Stange kommen und Ihre Garderobe garantiert aufwerten.Sie lieben es, sich hin und wieder das ein oder andere Designerstück zu gönnen? Dann ist dieses Modell perfekt für Sie. Denn der Trend zeigt deutlich: Leihmodelle boomen! Und wer hat gesagt, dass das nur für Autos und Co. gelten muss. Auch stylische Klamotten lassen sich jetzt ganz einfach leasen.Von klassischen Basics bis hin zu außergewöhnlichen Trendteilen findet sich eine große Auswahl auf Plattformen wie unown oder Myonbelle. Verschiedene Abomodelle machen es möglich, bis zu vier Kleidungsstücke gleichzeitig auszuleihen. Auch das einmalige Ausprobieren ist kein Problem – alle Kleidungsstücke sind selbstverständlich versichert. Also keine Angst vor Gebrauchsspuren und Flecken, denn in Kleidung müssen Sie sich wohlfühlen.Das Beste? Sollten Sie sich einmal so sehr in ein Teil verliebt haben, dass Sie es gar nicht mehr hergeben möchten, findet dieses für einen reduzierten Preis auch ein festes Plätzchen im Kleiderschrank.Natürlich müssen Sie nicht ganz auf neu gekaufte Kleidung verzichten! Aber wer hat gesagt, dass dies nicht auch nachhaltig möglich ist? Bei Basics können Sie ganz prima auf grüne Labels setzen, die stylische Klamotten fürs gute Gewissen anbieten.Einen zeitlosen Blazer finden Sie etwa bei Armedangels. Jeans in klassischen Schnitten gibt es bei Kings Of Indigo. Immer inklusive recycelter Materialien und fairer Produktionsstandards. Es lohnt sich! An Basics haben Sie auch langfristig Freude und können deshalb einmal mehr Geld in die Hand nehmen, denn diese kommen sicherlich nicht so schnell aus der Mode. Wer keine Verwendung mehr für alte Jeans, Pullover oder Shirts hat, kann daraus ganz einfach was anderes machen! Alten weißen T-Shirts oder Pullis können Sie spielend leicht zu einem neuen Leben verhelfen, indem Sie diese batiken. Das Beste: So lassen sich sogar hartnäckige Schweißflecken auf alter Kleidung wegzaubern! Schnappen Sie sich Ihre besten Freundinnen und machen Sie daraus ein richtiges Ereignis! Batikfarben bekommen Sie mittlerweile für wenig Geld in diversen Onlineshops. Wer keine Lust hat selbst aktiv zu werden, kann alte Jeans an Unternehmen wie Bridge & Tunnel schicken. Je nach Wunsch werden daraus individuelle Teile, wie Hip-Bags, Shopper, Blousons oder sogar Kissenbezüge, gefertigt. Alles in Deutschland versteht sich.  Lesen Sie hier, welche Jeans dieses Jahr im Trend liegen >> "}}, {"url": "https://www.fuersie.de/mode/nachhaltig-shoppen-7-faire-alternativen-fuer-den-naechsten-einkauf-8803.html", "success": true, "is sub": true, "content": {"headers": ["Nachhaltig shoppen: 7 faire Alternativen für den nächsten Einkauf ", "\n                          Nachhaltig shoppen: 7 faire Alternativen für den nächsten Einkauf \n\n      \n      ", "Weg von Fast Fashion: So kann es gelingen", "Im Video: Do It Like A Pro – Nachhaltige Mode Tipps", "1. Tauschpartys mit Freundinnen ", "2. Tauschpartys mit Fremden ", "3. Vintage- und Secondhand-Läden", "4. Online-Plattformen", "5. Leihservice für Kleidung", "6. Basics von grünen Labels  ", "7. Upcycling von alter Kleidung "], "text": "Nichts zum Anziehen und keine Lust mehr auf Fast Fashion? Damit Sie trotzdem nicht auf neue Klamotten verzichten müssen, haben wir für Sie 7 Tipps, mit denen Sie stylische Kleidung nachhaltig und im besten Fall günstig shoppen.Nachhaltigkeit ist längst nicht mehr nur ein Trendthema, sondern hat bereits Einzug in allerlei Aspekte des Alltags gehalten. Nachhaltig shoppen bleibt für den kleinen Geldbeutel allerdings weiterhin eine Herausforderung. Wir verraten Ihnen jetzt, wie Sie es schaffen können, auch günstig stylische Teile zu ergattern oder in Klassiker zu investieren. Finden Sie hier die schönsten nachhaltigen Teile in diesem Frühling >>Die allererste Anlaufstelle für neue Kleidungsstücke, die Sie garantiert lieben werden, findet sich in Ihrer unmittelbaren Nähe. Denn Hand aufs Herz – wer hat sich nicht schon einmal in ein Teil der Freundin schockverliebt? Hat diese sich daran sattgesehen, könnte Ihre große Stunde schlagen und umgekehrt. Was bei Ihnen im Kleiderschrank nur noch Wollmäuse anzieht, kann für jemand anderen ein wahres Schatzstück darstellen.Kleiner Tipp: Vereinen Sie das Ganze mit einer Verabredung zum Frühstück, Lunch oder Dinner, um das Nützliche mit einer guten Portion Spaß zu verbinden. Also Tasche voll mit den Teilen, die nicht mehr von Ihnen getragen werden und los geht’s! Ein toller Nebeneffekt? Das Strahlen in den Augen der Freundin, wenn diese ein neues Teil ergattert hat, wird auch bei Ihnen Freude auslösen.Lesen Sie hier, warum Sie auf nachhaltige Kleidung setzen sollten >>Wenn der Kleiderschrank der besten Freundin komplett gesichtet wurde, lässt sich eine Tauschparty auch noch auf weitere Menschen ausweiten. Mittlerweile gibt es Plattformen, die Tauschpartys in diversen Städten veranstalten. Einfach hingehen und mit anderen Fashionistas um die Wette tauschen. Kleidertausch bietet Events in ganz Deutschland und auch Österreich an, zu denen Sie Lieblinge mitbringen können, welche Sie leider nicht mehr tragen. Unser Tipp: Schnappen Sie sich doch gleich eine oder alle Ihre besten Freundinnen und gehen zusammen zu dem Event. Das macht doppelt so viel Spaß und sie können sich vor Ort gegenseitig beraten. Wir wissen – Beim Shopping ist die Meinung einer guten Freundin immer Gold wert! Suchen Sie bei Ihrer nächsten Shopping-Tour statt der allbekannten Moderiesen lieber einen Vintage- oder Secondhand-Laden auf. Diese sind mittlerweile in fast jeder Fußgängerzone von größeren Städten zu finden und bieten ein riesiges Sortiment an Kleidung an, die wieder voll im Trend liegt. Die 90er Jahre lassen grüßen! Warum sollten wir also nicht Kleidungsstücke shoppen, die wirklich aus dieser Ära kommen? Das Besondere? In Secondhand-Läden finden sich viele Unikate und wahre Schätze. Mit etwas Glück finden Sie sogar das ein oder andere Designerteil zu einem erschwinglichen Preis. Lassen Sie sich nicht von der Sortierung in den Geschäften abschrecken! Der Einkauf im Secondhand-Laden beinhaltet viel Stöbern, denn die Teile sind oft nur in einer Größe verfügbar. Lesen Sie hier, welche Mode-Trends aus den 90er Jahren zurück sind >>Wer es liebt, auf Flohmärkten zu stöbern, kann dies auch problemlos online tun. Ob als Inspirationen oder weil Sie gerade auf der Suche nach einem bestimmten Teil sind – der Blick in diverse Apps lohnt allemal. Auf Vinted lassen sich sowohl selbst Kleidungsstücke anbieten und gleichzeitig ersteigern. Einige Nutzer:innen bieten sogar Tauschgeschäfte an.Mittlerweile sind auch Global Player wie Zalando oder About You auf den Nachhaltigkeitszug aufgesprungen und bieten über Plattformen wie beispielsweise Zalando Zircle bereits getragene Kleidungsstücke an. Was für eine tolle Alternative!Wir garantieren: So lassen sich besondere Einzelstücke finden, die nicht von der Stange kommen und Ihre Garderobe garantiert aufwerten.Sie lieben es, sich hin und wieder das ein oder andere Designerstück zu gönnen? Dann ist dieses Modell perfekt für Sie. Denn der Trend zeigt deutlich: Leihmodelle boomen! Und wer hat gesagt, dass das nur für Autos und Co. gelten muss. Auch stylische Klamotten lassen sich jetzt ganz einfach leasen.Von klassischen Basics bis hin zu außergewöhnlichen Trendteilen findet sich eine große Auswahl auf Plattformen wie unown oder Myonbelle. Verschiedene Abomodelle machen es möglich, bis zu vier Kleidungsstücke gleichzeitig auszuleihen. Auch das einmalige Ausprobieren ist kein Problem – alle Kleidungsstücke sind selbstverständlich versichert. Also keine Angst vor Gebrauchsspuren und Flecken, denn in Kleidung müssen Sie sich wohlfühlen.Das Beste? Sollten Sie sich einmal so sehr in ein Teil verliebt haben, dass Sie es gar nicht mehr hergeben möchten, findet dieses für einen reduzierten Preis auch ein festes Plätzchen im Kleiderschrank.Natürlich müssen Sie nicht ganz auf neu gekaufte Kleidung verzichten! Aber wer hat gesagt, dass dies nicht auch nachhaltig möglich ist? Bei Basics können Sie ganz prima auf grüne Labels setzen, die stylische Klamotten fürs gute Gewissen anbieten.Einen zeitlosen Blazer finden Sie etwa bei Armedangels. Jeans in klassischen Schnitten gibt es bei Kings Of Indigo. Immer inklusive recycelter Materialien und fairer Produktionsstandards. Es lohnt sich! An Basics haben Sie auch langfristig Freude und können deshalb einmal mehr Geld in die Hand nehmen, denn diese kommen sicherlich nicht so schnell aus der Mode. Wer keine Verwendung mehr für alte Jeans, Pullover oder Shirts hat, kann daraus ganz einfach was anderes machen! Alten weißen T-Shirts oder Pullis können Sie spielend leicht zu einem neuen Leben verhelfen, indem Sie diese batiken. Das Beste: So lassen sich sogar hartnäckige Schweißflecken auf alter Kleidung wegzaubern! Schnappen Sie sich Ihre besten Freundinnen und machen Sie daraus ein richtiges Ereignis! Batikfarben bekommen Sie mittlerweile für wenig Geld in diversen Onlineshops. Wer keine Lust hat selbst aktiv zu werden, kann alte Jeans an Unternehmen wie Bridge & Tunnel schicken. Je nach Wunsch werden daraus individuelle Teile, wie Hip-Bags, Shopper, Blousons oder sogar Kissenbezüge, gefertigt. Alles in Deutschland versteht sich.  Lesen Sie hier, welche Jeans dieses Jahr im Trend liegen >> "}}, {"url": "https://www.fuersie.de/abnehmen/skyr-so-gesund-ist-das-islaendische-milchprodukt-9026.html", "success": true, "is sub": true, "content": {"headers": ["Skyr: So gesund ist das isländische Milchprodukt", "\n                          Wie gesund ist isländischer Skyr wirklich?\n\n      \n      ", "Inhaltsverzeichnis", "Was ist Skyr?", "Unterschied zwischen Skyr, Joghurt und Quark", "So gesund ist Skyr", "Wie wird Skyr verwendet?", "Im Video: Bluthochdruck mit Joghurt kontrollieren?"], "text": "Weder Joghurt noch Quark, sondern einfach nur Skyr! Wir verraten Ihnen alles Wissenswerte über das isländische Kraftpaket und verraten, wie gesund Skyr wirklich ist.Isländischer Skyr hat in den letzten Jahren deutlich an Beliebtheit gewonnen. Doch was genau ist Skyr eigentlich? Wir haben uns das Milchprodukt einmal genauer angesehen und verraten schon einmal so viel: Hier haben wir es mit einer echten Eiweiß-Bombe zu tun!Der Legende nach wurde Skyr vor mehr als 1.000 Jahren von den Wikingern nach Island gebracht. Seine Herstellung ist bis heute einzigartig – für Skyr wird nämlich ausschließlich entrahmte Milch verwendet. Außerdem wird Skyr sowohl mit Milchsäurebakterien als auch mit Lab dickgelegt. Was dabei entsteht ist ein cremiges, fettarmes Milchprodukt mit einer Menge Eiweiß.Doch worin unterscheidet sich Skyr zu anderen Milchprodukten wie Joghurt oder Quark? Um diese Frage zu beantworten, lohnt es sich, noch mal einen genaueren Blick auf die Herstellungsprozesse zu werfen. Während es bei Joghurt Milchsäurebakterien sind, die das Eiweiß ausflocken lassen, wird bei der Herstellung von Quark die Milch mit Lab versetzt. Auch wird Quark oft Sahne zugesetzt. Sykr wird ähnlich wie Joghurt mit Bakterien gesäuert und wie Quark mit Lab eingedickt. Er vereint sozusagen beide Herstellungsprozesse miteinander. Skyr schmeckt somit säuerlicher als Quark, hat aber eine festere und cremigere Konsistenz als Joghurt.Vor allem bei Sportlern ist Skyr besonders beliebt. Der Grund dafür ist, dass das cremige Milchprodukt eine Menge Eiweiß beinhaltet und somit dem Muskelaufbau zugutekommt. Schon in 100 Gramm stecken 11 Gramm Protein! Darüber hinaus ist der isländische Skyr mit 0,2 Gramm Fett pro 100 Gramm sehr fettarm und damit perfekt zum Abnehmen geeignet. Apropos abnehmen: Da Skyr so viel Eiweiß enthält, hält er den Blutzuckerspiegel konstant und somit lange satt! Und es kommt noch besser: Im Vergleich zu Quark und Joghurt beinhaltet Skyr eine Menge Kalzium, was unter andrem für den Knochenaufbau wichtig ist. Kalium und Phosphor schützen zudem das Herz.Übrigens: Skyr hat nur 57 Kalorien! Damit hat er zwar mehr Kalorien als Magerjoghurt, aber weniger als Magerquark.Möchten Sie Skyr in Ihre Ernährung integrieren, können Sie schon beim Frühstück damit starten: Skyr schmeckt nicht nur toll zu Früchten oder Haferflocken, sondern auch in Smoothies oder Frühstückshakes. Wer mag, kann Skyr aber auch als Grundlage für fluffigen Teig oder frische Dips verwenden. Im Sommer schmeckt er auch toll als Frozen-Skyr. Hier geht es zu unserem Rezept für eine leckere Protein-Bowl mit Skyr >>"}}, {"url": "https://www.fuersie.de/abnehmen/skyr-so-gesund-ist-das-islaendische-milchprodukt-9026.html", "success": true, "is sub": true, "content": {"headers": ["Skyr: So gesund ist das isländische Milchprodukt", "\n                          Wie gesund ist isländischer Skyr wirklich?\n\n      \n      ", "Inhaltsverzeichnis", "Was ist Skyr?", "Unterschied zwischen Skyr, Joghurt und Quark", "So gesund ist Skyr", "Wie wird Skyr verwendet?", "Im Video: Bluthochdruck mit Joghurt kontrollieren?"], "text": "Weder Joghurt noch Quark, sondern einfach nur Skyr! Wir verraten Ihnen alles Wissenswerte über das isländische Kraftpaket und verraten, wie gesund Skyr wirklich ist.Isländischer Skyr hat in den letzten Jahren deutlich an Beliebtheit gewonnen. Doch was genau ist Skyr eigentlich? Wir haben uns das Milchprodukt einmal genauer angesehen und verraten schon einmal so viel: Hier haben wir es mit einer echten Eiweiß-Bombe zu tun!Der Legende nach wurde Skyr vor mehr als 1.000 Jahren von den Wikingern nach Island gebracht. Seine Herstellung ist bis heute einzigartig – für Skyr wird nämlich ausschließlich entrahmte Milch verwendet. Außerdem wird Skyr sowohl mit Milchsäurebakterien als auch mit Lab dickgelegt. Was dabei entsteht ist ein cremiges, fettarmes Milchprodukt mit einer Menge Eiweiß.Doch worin unterscheidet sich Skyr zu anderen Milchprodukten wie Joghurt oder Quark? Um diese Frage zu beantworten, lohnt es sich, noch mal einen genaueren Blick auf die Herstellungsprozesse zu werfen. Während es bei Joghurt Milchsäurebakterien sind, die das Eiweiß ausflocken lassen, wird bei der Herstellung von Quark die Milch mit Lab versetzt. Auch wird Quark oft Sahne zugesetzt. Sykr wird ähnlich wie Joghurt mit Bakterien gesäuert und wie Quark mit Lab eingedickt. Er vereint sozusagen beide Herstellungsprozesse miteinander. Skyr schmeckt somit säuerlicher als Quark, hat aber eine festere und cremigere Konsistenz als Joghurt.Vor allem bei Sportlern ist Skyr besonders beliebt. Der Grund dafür ist, dass das cremige Milchprodukt eine Menge Eiweiß beinhaltet und somit dem Muskelaufbau zugutekommt. Schon in 100 Gramm stecken 11 Gramm Protein! Darüber hinaus ist der isländische Skyr mit 0,2 Gramm Fett pro 100 Gramm sehr fettarm und damit perfekt zum Abnehmen geeignet. Apropos abnehmen: Da Skyr so viel Eiweiß enthält, hält er den Blutzuckerspiegel konstant und somit lange satt! Und es kommt noch besser: Im Vergleich zu Quark und Joghurt beinhaltet Skyr eine Menge Kalzium, was unter andrem für den Knochenaufbau wichtig ist. Kalium und Phosphor schützen zudem das Herz.Übrigens: Skyr hat nur 57 Kalorien! Damit hat er zwar mehr Kalorien als Magerjoghurt, aber weniger als Magerquark.Möchten Sie Skyr in Ihre Ernährung integrieren, können Sie schon beim Frühstück damit starten: Skyr schmeckt nicht nur toll zu Früchten oder Haferflocken, sondern auch in Smoothies oder Frühstückshakes. Wer mag, kann Skyr aber auch als Grundlage für fluffigen Teig oder frische Dips verwenden. Im Sommer schmeckt er auch toll als Frozen-Skyr. Hier geht es zu unserem Rezept für eine leckere Protein-Bowl mit Skyr >>"}}, {"url": "https://www.fuersie.de/abnehmen/skyr-so-gesund-ist-das-islaendische-milchprodukt-9026.html", "success": true, "is sub": true, "content": {"headers": ["Skyr: So gesund ist das isländische Milchprodukt", "\n                          Wie gesund ist isländischer Skyr wirklich?\n\n      \n      ", "Inhaltsverzeichnis", "Was ist Skyr?", "Unterschied zwischen Skyr, Joghurt und Quark", "So gesund ist Skyr", "Wie wird Skyr verwendet?", "Im Video: Bluthochdruck mit Joghurt kontrollieren?"], "text": "Weder Joghurt noch Quark, sondern einfach nur Skyr! Wir verraten Ihnen alles Wissenswerte über das isländische Kraftpaket und verraten, wie gesund Skyr wirklich ist.Isländischer Skyr hat in den letzten Jahren deutlich an Beliebtheit gewonnen. Doch was genau ist Skyr eigentlich? Wir haben uns das Milchprodukt einmal genauer angesehen und verraten schon einmal so viel: Hier haben wir es mit einer echten Eiweiß-Bombe zu tun!Der Legende nach wurde Skyr vor mehr als 1.000 Jahren von den Wikingern nach Island gebracht. Seine Herstellung ist bis heute einzigartig – für Skyr wird nämlich ausschließlich entrahmte Milch verwendet. Außerdem wird Skyr sowohl mit Milchsäurebakterien als auch mit Lab dickgelegt. Was dabei entsteht ist ein cremiges, fettarmes Milchprodukt mit einer Menge Eiweiß.Doch worin unterscheidet sich Skyr zu anderen Milchprodukten wie Joghurt oder Quark? Um diese Frage zu beantworten, lohnt es sich, noch mal einen genaueren Blick auf die Herstellungsprozesse zu werfen. Während es bei Joghurt Milchsäurebakterien sind, die das Eiweiß ausflocken lassen, wird bei der Herstellung von Quark die Milch mit Lab versetzt. Auch wird Quark oft Sahne zugesetzt. Sykr wird ähnlich wie Joghurt mit Bakterien gesäuert und wie Quark mit Lab eingedickt. Er vereint sozusagen beide Herstellungsprozesse miteinander. Skyr schmeckt somit säuerlicher als Quark, hat aber eine festere und cremigere Konsistenz als Joghurt.Vor allem bei Sportlern ist Skyr besonders beliebt. Der Grund dafür ist, dass das cremige Milchprodukt eine Menge Eiweiß beinhaltet und somit dem Muskelaufbau zugutekommt. Schon in 100 Gramm stecken 11 Gramm Protein! Darüber hinaus ist der isländische Skyr mit 0,2 Gramm Fett pro 100 Gramm sehr fettarm und damit perfekt zum Abnehmen geeignet. Apropos abnehmen: Da Skyr so viel Eiweiß enthält, hält er den Blutzuckerspiegel konstant und somit lange satt! Und es kommt noch besser: Im Vergleich zu Quark und Joghurt beinhaltet Skyr eine Menge Kalzium, was unter andrem für den Knochenaufbau wichtig ist. Kalium und Phosphor schützen zudem das Herz.Übrigens: Skyr hat nur 57 Kalorien! Damit hat er zwar mehr Kalorien als Magerjoghurt, aber weniger als Magerquark.Möchten Sie Skyr in Ihre Ernährung integrieren, können Sie schon beim Frühstück damit starten: Skyr schmeckt nicht nur toll zu Früchten oder Haferflocken, sondern auch in Smoothies oder Frühstückshakes. Wer mag, kann Skyr aber auch als Grundlage für fluffigen Teig oder frische Dips verwenden. Im Sommer schmeckt er auch toll als Frozen-Skyr. Hier geht es zu unserem Rezept für eine leckere Protein-Bowl mit Skyr >>"}}, {"url": "https://www.fuersie.de/psychologie/psychologie-5-anzeichen-dafuer-dass-eine-freundschaft-haelt-8892.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 5 Anzeichen dafür, dass eine Freundschaft hält", "\n                          Psychologie: 5 Anzeichen dafür, dass eine Freundschaft hält\n\n      \n      ", "So erkennen Sie, dass eine Freundschaft ewig halten wird ", "Im Video: Das Geheimnis echter Freundschaft – was sie gefährdet & wie sie ein Leben lang hält", "1. Distanz ist kein Problem ", "2. Sie sind auf einer Wellenlänge ", "3. Sie begegnen sich auf Augenhöhe ", "4. Sie gehen gemeinsam durch Höhen und Tiefen ", "5. Sie sind immer ehrlich zueinander "], "text": "Freunde für immer? Das ist leider nicht immer der Fall! Mit vielen Menschen, denen wir begegnen, teilen wir nur eine gewisse Zeit unseres Lebens. Manche Freundschaften halten allerdings ewig. Anhand dieser 5 Anzeichen erkennen Sie, wer eine Freundin oder ein Freund fürs Leben ist.Allerbeste Freunde für immer! Diesen Spruch kennen wir noch aus Schulzeiten. Im Erwachsenenalter sieht es leider etwas anders aus. Viele Freundschaften bestehen nicht den Test der Zeit. Umso schöner, wenn wir Menschen finden, denen wir blind vertrauen und die uns auch mal durch schwere Zeiten begleiten. Wir verraten Ihnen, woran Sie Freundschaften erkennen, die kein Ablaufdatum haben. Lesen Sie hier, wie Sie erkennen, welche Menschen Ihnen guttun >> Lesen Sie hier, wann Sie eine Freundschaft beenden sollten >> Sie wohnen in verschiedenen Städten oder sogar Ländern? Beziehungen oder neue Arbeitsstellen sind oft der Grund dafür, dass Sie sich nicht am gleichen Ort befinden, wie Ihre beste Freundin oder Ihr bester Freund. Wenn der Kontakt von Zeit zu Zeit nachlässt und die andere Person bei seltenen Gesprächen hauptsächlich über die eigenen Probleme und Bedürfnisse spricht, ist dies oft ein Zeichen dafür, dass ein Ungleichgewicht besteht. Ihre Freundschaft hat dann Bestand, wenn selbst längere Zeitspannen vergehen können, in denen Sie sich nicht sehen und Sie trotzdem immer wieder zueinander finden. Ihre Freundin oder Ihr Freund spürt intuitiv, wann es Ihnen gut oder schlecht geht und hat bei Problemen immer ein offenes Ohr. Selbst wenn Sie längere Zeit keinen Kontakt hatten, beim nächsten Treffen fühlt es sich immer an, als wäre keinerlei Zeit vergangen.In Freundschaften treffen immer verschiedene Persönlichkeiten aufeinander. Wichtig? Sie müssen sich nicht immer bei allem einigen! Allerdings sollten Sie bei den wichtigen moralischen Fragen auf einer Längenwelle sein. Die menschliche Ebene passt einfach und Sie harmonieren trotz verschiedener Meinungen miteinander und können den Standpunkt des Gegenübers zumindest nachvollziehen. Freundschaften, in denen Sie sich ständig wegen Kleinigkeiten in die Haare bekommen, halten meist nicht ewig, denn dies deutet darauf hin, dass es tieferliegende Probleme gibt. Es ist wichtig, dass Sie und Ihre Freundin oder Ihr Freund über Differenzen sprechen können und sich gegenseitig verstanden fühlen. Dann übersteht die Freundschaft auch schwierige Zeiten. Natürlich sind Sie auch mal nicht der gleichen Meinung und haben unterschiedliche Ansichten. Allerdings sollten Sie niemals auf den Anderen herabschauen oder das Gefühl haben, dass Ihre Freundin oder Ihr Freund auf Sie herabschaut. Gegenseitiger Respekt ist das A und O einer jeden Freundschaft, die lange hält.  Sie fühlen sich nicht ernst genommen oder haben das Gefühl, dass Ihre Freundin oder Ihr Freund sich über Sie lustig macht? Dies ist meistens ein Indiz dafür, dass etwas in der Beziehung nicht stimmt. Wer sich in der Freundschaft respektiert fühlt, auch wenn er einen Fehler gemacht hat oder sich daneben benommen hat, bleibt mit dieser Person lange Zeit befreundet. Die wichtigsten Menschen in unserem Umfeld geben uns ein gutes Gefühl. Jeder Mensch hat Tiefpunkte und Höhenflüge. Mal geht es uns einfach nur mies und mal reiten wir auf einer Welle von Glücksgefühlen. In Ihrer Freundschaft kennen Sie beide dieser Zustände. Gerade in schweren Zeiten sind Sie füreinander da. Sie schaffen es, die eigenen Bedürfnisse hinten anzustellen und bei Liebeskummer oder Stresssituation für Ihre Freundin oder Ihren Freund da zu sein. Wenn Ihr Gegenüber es nicht schafft, sich selbst auch einmal hinten anzustellen, ist dies kein gutes Zeichen. Eine tiefe Freundschaft besteht aus Geben und Nehmen und bedeutet, dass Sie sich in schweren Zeiten beistehen, aber auch schöne Momente miteinander teilen und Sie selbst sein können. Viel Spaß und Lachen inklusive. Ihre Freundin oder Ihr Freund nervt Sie manchmal ganz schön? Auch das gehört zu einer langjährigen Freundschaft dazu. Entscheidend ist, dass Sie Probleme ganz offen ansprechen können und gleichzeitig auch Kritik an sich selbst aushalten, ohne wütend zu werden. Nur wer sich in einer Freundschaft die Wahrheit sagen kann, hat eine Chance darauf für immer befreundet zu bleiben. Allerdings gibt es einen Unterschied zwischen Ehrlichkeit und üblen Verletzungen. Wenn Sie selbst das Gefühl haben, Dinge nur anzusprechen, um Ihrer Freundin oder Ihrem Freund eins auszuwischen, handelt es sich dabei keineswegs um Ehrlichkeit. Gerade beste Freunde kennen die Schwächen des jeweils Anderen gut und sollten immer hinterfragen, ob Sie wirklich nur das Beste im Sinn haben. "}}, {"url": "https://www.fuersie.de/psychologie/psychologie-5-anzeichen-dafuer-dass-eine-freundschaft-haelt-8892.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 5 Anzeichen dafür, dass eine Freundschaft hält", "\n                          Psychologie: 5 Anzeichen dafür, dass eine Freundschaft hält\n\n      \n      ", "So erkennen Sie, dass eine Freundschaft ewig halten wird ", "Im Video: Das Geheimnis echter Freundschaft – was sie gefährdet & wie sie ein Leben lang hält", "1. Distanz ist kein Problem ", "2. Sie sind auf einer Wellenlänge ", "3. Sie begegnen sich auf Augenhöhe ", "4. Sie gehen gemeinsam durch Höhen und Tiefen ", "5. Sie sind immer ehrlich zueinander "], "text": "Freunde für immer? Das ist leider nicht immer der Fall! Mit vielen Menschen, denen wir begegnen, teilen wir nur eine gewisse Zeit unseres Lebens. Manche Freundschaften halten allerdings ewig. Anhand dieser 5 Anzeichen erkennen Sie, wer eine Freundin oder ein Freund fürs Leben ist.Allerbeste Freunde für immer! Diesen Spruch kennen wir noch aus Schulzeiten. Im Erwachsenenalter sieht es leider etwas anders aus. Viele Freundschaften bestehen nicht den Test der Zeit. Umso schöner, wenn wir Menschen finden, denen wir blind vertrauen und die uns auch mal durch schwere Zeiten begleiten. Wir verraten Ihnen, woran Sie Freundschaften erkennen, die kein Ablaufdatum haben. Lesen Sie hier, wie Sie erkennen, welche Menschen Ihnen guttun >> Lesen Sie hier, wann Sie eine Freundschaft beenden sollten >> Sie wohnen in verschiedenen Städten oder sogar Ländern? Beziehungen oder neue Arbeitsstellen sind oft der Grund dafür, dass Sie sich nicht am gleichen Ort befinden, wie Ihre beste Freundin oder Ihr bester Freund. Wenn der Kontakt von Zeit zu Zeit nachlässt und die andere Person bei seltenen Gesprächen hauptsächlich über die eigenen Probleme und Bedürfnisse spricht, ist dies oft ein Zeichen dafür, dass ein Ungleichgewicht besteht. Ihre Freundschaft hat dann Bestand, wenn selbst längere Zeitspannen vergehen können, in denen Sie sich nicht sehen und Sie trotzdem immer wieder zueinander finden. Ihre Freundin oder Ihr Freund spürt intuitiv, wann es Ihnen gut oder schlecht geht und hat bei Problemen immer ein offenes Ohr. Selbst wenn Sie längere Zeit keinen Kontakt hatten, beim nächsten Treffen fühlt es sich immer an, als wäre keinerlei Zeit vergangen.In Freundschaften treffen immer verschiedene Persönlichkeiten aufeinander. Wichtig? Sie müssen sich nicht immer bei allem einigen! Allerdings sollten Sie bei den wichtigen moralischen Fragen auf einer Längenwelle sein. Die menschliche Ebene passt einfach und Sie harmonieren trotz verschiedener Meinungen miteinander und können den Standpunkt des Gegenübers zumindest nachvollziehen. Freundschaften, in denen Sie sich ständig wegen Kleinigkeiten in die Haare bekommen, halten meist nicht ewig, denn dies deutet darauf hin, dass es tieferliegende Probleme gibt. Es ist wichtig, dass Sie und Ihre Freundin oder Ihr Freund über Differenzen sprechen können und sich gegenseitig verstanden fühlen. Dann übersteht die Freundschaft auch schwierige Zeiten. Natürlich sind Sie auch mal nicht der gleichen Meinung und haben unterschiedliche Ansichten. Allerdings sollten Sie niemals auf den Anderen herabschauen oder das Gefühl haben, dass Ihre Freundin oder Ihr Freund auf Sie herabschaut. Gegenseitiger Respekt ist das A und O einer jeden Freundschaft, die lange hält.  Sie fühlen sich nicht ernst genommen oder haben das Gefühl, dass Ihre Freundin oder Ihr Freund sich über Sie lustig macht? Dies ist meistens ein Indiz dafür, dass etwas in der Beziehung nicht stimmt. Wer sich in der Freundschaft respektiert fühlt, auch wenn er einen Fehler gemacht hat oder sich daneben benommen hat, bleibt mit dieser Person lange Zeit befreundet. Die wichtigsten Menschen in unserem Umfeld geben uns ein gutes Gefühl. Jeder Mensch hat Tiefpunkte und Höhenflüge. Mal geht es uns einfach nur mies und mal reiten wir auf einer Welle von Glücksgefühlen. In Ihrer Freundschaft kennen Sie beide dieser Zustände. Gerade in schweren Zeiten sind Sie füreinander da. Sie schaffen es, die eigenen Bedürfnisse hinten anzustellen und bei Liebeskummer oder Stresssituation für Ihre Freundin oder Ihren Freund da zu sein. Wenn Ihr Gegenüber es nicht schafft, sich selbst auch einmal hinten anzustellen, ist dies kein gutes Zeichen. Eine tiefe Freundschaft besteht aus Geben und Nehmen und bedeutet, dass Sie sich in schweren Zeiten beistehen, aber auch schöne Momente miteinander teilen und Sie selbst sein können. Viel Spaß und Lachen inklusive. Ihre Freundin oder Ihr Freund nervt Sie manchmal ganz schön? Auch das gehört zu einer langjährigen Freundschaft dazu. Entscheidend ist, dass Sie Probleme ganz offen ansprechen können und gleichzeitig auch Kritik an sich selbst aushalten, ohne wütend zu werden. Nur wer sich in einer Freundschaft die Wahrheit sagen kann, hat eine Chance darauf für immer befreundet zu bleiben. Allerdings gibt es einen Unterschied zwischen Ehrlichkeit und üblen Verletzungen. Wenn Sie selbst das Gefühl haben, Dinge nur anzusprechen, um Ihrer Freundin oder Ihrem Freund eins auszuwischen, handelt es sich dabei keineswegs um Ehrlichkeit. Gerade beste Freunde kennen die Schwächen des jeweils Anderen gut und sollten immer hinterfragen, ob Sie wirklich nur das Beste im Sinn haben. "}}, {"url": "https://www.fuersie.de/psychologie/psychologie-5-anzeichen-dafuer-dass-eine-freundschaft-haelt-8892.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 5 Anzeichen dafür, dass eine Freundschaft hält", "\n                          Psychologie: 5 Anzeichen dafür, dass eine Freundschaft hält\n\n      \n      ", "So erkennen Sie, dass eine Freundschaft ewig halten wird ", "Im Video: Das Geheimnis echter Freundschaft – was sie gefährdet & wie sie ein Leben lang hält", "1. Distanz ist kein Problem ", "2. Sie sind auf einer Wellenlänge ", "3. Sie begegnen sich auf Augenhöhe ", "4. Sie gehen gemeinsam durch Höhen und Tiefen ", "5. Sie sind immer ehrlich zueinander "], "text": "Freunde für immer? Das ist leider nicht immer der Fall! Mit vielen Menschen, denen wir begegnen, teilen wir nur eine gewisse Zeit unseres Lebens. Manche Freundschaften halten allerdings ewig. Anhand dieser 5 Anzeichen erkennen Sie, wer eine Freundin oder ein Freund fürs Leben ist.Allerbeste Freunde für immer! Diesen Spruch kennen wir noch aus Schulzeiten. Im Erwachsenenalter sieht es leider etwas anders aus. Viele Freundschaften bestehen nicht den Test der Zeit. Umso schöner, wenn wir Menschen finden, denen wir blind vertrauen und die uns auch mal durch schwere Zeiten begleiten. Wir verraten Ihnen, woran Sie Freundschaften erkennen, die kein Ablaufdatum haben. Lesen Sie hier, wie Sie erkennen, welche Menschen Ihnen guttun >> Lesen Sie hier, wann Sie eine Freundschaft beenden sollten >> Sie wohnen in verschiedenen Städten oder sogar Ländern? Beziehungen oder neue Arbeitsstellen sind oft der Grund dafür, dass Sie sich nicht am gleichen Ort befinden, wie Ihre beste Freundin oder Ihr bester Freund. Wenn der Kontakt von Zeit zu Zeit nachlässt und die andere Person bei seltenen Gesprächen hauptsächlich über die eigenen Probleme und Bedürfnisse spricht, ist dies oft ein Zeichen dafür, dass ein Ungleichgewicht besteht. Ihre Freundschaft hat dann Bestand, wenn selbst längere Zeitspannen vergehen können, in denen Sie sich nicht sehen und Sie trotzdem immer wieder zueinander finden. Ihre Freundin oder Ihr Freund spürt intuitiv, wann es Ihnen gut oder schlecht geht und hat bei Problemen immer ein offenes Ohr. Selbst wenn Sie längere Zeit keinen Kontakt hatten, beim nächsten Treffen fühlt es sich immer an, als wäre keinerlei Zeit vergangen.In Freundschaften treffen immer verschiedene Persönlichkeiten aufeinander. Wichtig? Sie müssen sich nicht immer bei allem einigen! Allerdings sollten Sie bei den wichtigen moralischen Fragen auf einer Längenwelle sein. Die menschliche Ebene passt einfach und Sie harmonieren trotz verschiedener Meinungen miteinander und können den Standpunkt des Gegenübers zumindest nachvollziehen. Freundschaften, in denen Sie sich ständig wegen Kleinigkeiten in die Haare bekommen, halten meist nicht ewig, denn dies deutet darauf hin, dass es tieferliegende Probleme gibt. Es ist wichtig, dass Sie und Ihre Freundin oder Ihr Freund über Differenzen sprechen können und sich gegenseitig verstanden fühlen. Dann übersteht die Freundschaft auch schwierige Zeiten. Natürlich sind Sie auch mal nicht der gleichen Meinung und haben unterschiedliche Ansichten. Allerdings sollten Sie niemals auf den Anderen herabschauen oder das Gefühl haben, dass Ihre Freundin oder Ihr Freund auf Sie herabschaut. Gegenseitiger Respekt ist das A und O einer jeden Freundschaft, die lange hält.  Sie fühlen sich nicht ernst genommen oder haben das Gefühl, dass Ihre Freundin oder Ihr Freund sich über Sie lustig macht? Dies ist meistens ein Indiz dafür, dass etwas in der Beziehung nicht stimmt. Wer sich in der Freundschaft respektiert fühlt, auch wenn er einen Fehler gemacht hat oder sich daneben benommen hat, bleibt mit dieser Person lange Zeit befreundet. Die wichtigsten Menschen in unserem Umfeld geben uns ein gutes Gefühl. Jeder Mensch hat Tiefpunkte und Höhenflüge. Mal geht es uns einfach nur mies und mal reiten wir auf einer Welle von Glücksgefühlen. In Ihrer Freundschaft kennen Sie beide dieser Zustände. Gerade in schweren Zeiten sind Sie füreinander da. Sie schaffen es, die eigenen Bedürfnisse hinten anzustellen und bei Liebeskummer oder Stresssituation für Ihre Freundin oder Ihren Freund da zu sein. Wenn Ihr Gegenüber es nicht schafft, sich selbst auch einmal hinten anzustellen, ist dies kein gutes Zeichen. Eine tiefe Freundschaft besteht aus Geben und Nehmen und bedeutet, dass Sie sich in schweren Zeiten beistehen, aber auch schöne Momente miteinander teilen und Sie selbst sein können. Viel Spaß und Lachen inklusive. Ihre Freundin oder Ihr Freund nervt Sie manchmal ganz schön? Auch das gehört zu einer langjährigen Freundschaft dazu. Entscheidend ist, dass Sie Probleme ganz offen ansprechen können und gleichzeitig auch Kritik an sich selbst aushalten, ohne wütend zu werden. Nur wer sich in einer Freundschaft die Wahrheit sagen kann, hat eine Chance darauf für immer befreundet zu bleiben. Allerdings gibt es einen Unterschied zwischen Ehrlichkeit und üblen Verletzungen. Wenn Sie selbst das Gefühl haben, Dinge nur anzusprechen, um Ihrer Freundin oder Ihrem Freund eins auszuwischen, handelt es sich dabei keineswegs um Ehrlichkeit. Gerade beste Freunde kennen die Schwächen des jeweils Anderen gut und sollten immer hinterfragen, ob Sie wirklich nur das Beste im Sinn haben. "}}, {"url": "https://www.fuersie.de/abnehmen/gemuese-zum-abnehmen-das-sind-die-4-gesuendesten-fruehlingsgemuese-8886.html", "success": true, "is sub": true, "content": {"headers": ["Gemüse zum Abnehmen: Das sind die 4 gesündesten Frühlingsgemüse", "\n                          Gemüse zum Abnehmen: Das sind die 4 gesündesten Frühlingsgemüse\n\n      \n      "], "text": "Kohlrabi, Karotten und Co., jetzt landet wieder jede Menge buntes Frühlingsgemüse auf unseren Tellern. Wir zeigen Ihnen 4 gesunde Gemüsesorten, die noch dazu prima beim Abnehmen helfen."}}, {"url": "https://www.fuersie.de/abnehmen/gemuese-zum-abnehmen-das-sind-die-4-gesuendesten-fruehlingsgemuese-8886.html", "success": true, "is sub": true, "content": {"headers": ["Gemüse zum Abnehmen: Das sind die 4 gesündesten Frühlingsgemüse", "\n                          Gemüse zum Abnehmen: Das sind die 4 gesündesten Frühlingsgemüse\n\n      \n      "], "text": "Kohlrabi, Karotten und Co., jetzt landet wieder jede Menge buntes Frühlingsgemüse auf unseren Tellern. Wir zeigen Ihnen 4 gesunde Gemüsesorten, die noch dazu prima beim Abnehmen helfen."}}, {"url": "https://www.fuersie.de/abnehmen/gemuese-zum-abnehmen-das-sind-die-4-gesuendesten-fruehlingsgemuese-8886.html", "success": true, "is sub": true, "content": {"headers": ["Gemüse zum Abnehmen: Das sind die 4 gesündesten Frühlingsgemüse", "\n                          Gemüse zum Abnehmen: Das sind die 4 gesündesten Frühlingsgemüse\n\n      \n      "], "text": "Kohlrabi, Karotten und Co., jetzt landet wieder jede Menge buntes Frühlingsgemüse auf unseren Tellern. Wir zeigen Ihnen 4 gesunde Gemüsesorten, die noch dazu prima beim Abnehmen helfen."}}, {"url": "https://www.fuersie.de/lifestyle/garten-im-fruehling-anzuchterde-selber-machen-aus-nur-3-zutaten-8723.html", "success": true, "is sub": true, "content": {"headers": ["Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten", "\n                          Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten\n\n      \n      ", "Was ist eigentlich Anzuchterde?", "Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten", "Im Video: Pflanzen-Tipps für den Winter"], "text": "Viele Hobbygärtner schwören auf selbst gemachte Anzuchterde. Doch wie stellt man sie her? Wir verraten, wie es mit nur 3 Zutaten gelingt.Damit Saatgut und junge Pflanzen gut wachsen, benötigen sie eine spezielle Erde: die Anzuchterde. Diese sorgt dafür, dass die kleinen Keimlinge nach dem Einpflanzen zum Wachsen angeregt werden und zum Beispiel Wurzeln ausbilden. Anzuchterde ist weitgehend frei von Keimen, enthält nur wenige Nährstoffe und ist locker und luftig, was bedeutet, dass sie viel Wasser speichert.Da die Keimlinge leicht von Schimmel oder Pilzen befallen werden können, ist es so wichtig, dass die Erde kaum Keime enthält. Zudem sollen die kleinen Pflanzen durch die mangelnden Nährstoffe dazu angeregt werden, mehr Wurzeln auszubilden und somit kräftiger zu werden. Würde man sie in normale Blumenerde einpflanzen, hätten sie keine \"Motivation\" zu wachsen, da hier genügend Nährstoffe vorhanden sind. >> Garten im Februar: Das ist jetzt zu tunKeine Lust aufs Selbermachen? Hier Anzuchterde shoppen >>Anzuchterde gibt es in jedem Gartencenter zu kaufen, doch Sie können diese auch einfach daheim selber herstellen. Hierzu benötigen Sie gerade einmal 3 Dinge:Tipp: Die Mischung können Sie nun zum Beispiel für die Aussaat von Gemüse wie Paprika und Tomaten oder Kräutern benutzen. Noch mehr Garten-Tipps gefällig? Im Buch \"Gartenjahr für Einsteiger: Schritt für Schritt zum grünen Paradies\" von Joachim Mayer werden Sie fündigHinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/garten-im-fruehling-anzuchterde-selber-machen-aus-nur-3-zutaten-8723.html", "success": true, "is sub": true, "content": {"headers": ["Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten", "\n                          Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten\n\n      \n      ", "Was ist eigentlich Anzuchterde?", "Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten", "Im Video: Pflanzen-Tipps für den Winter"], "text": "Viele Hobbygärtner schwören auf selbst gemachte Anzuchterde. Doch wie stellt man sie her? Wir verraten, wie es mit nur 3 Zutaten gelingt.Damit Saatgut und junge Pflanzen gut wachsen, benötigen sie eine spezielle Erde: die Anzuchterde. Diese sorgt dafür, dass die kleinen Keimlinge nach dem Einpflanzen zum Wachsen angeregt werden und zum Beispiel Wurzeln ausbilden. Anzuchterde ist weitgehend frei von Keimen, enthält nur wenige Nährstoffe und ist locker und luftig, was bedeutet, dass sie viel Wasser speichert.Da die Keimlinge leicht von Schimmel oder Pilzen befallen werden können, ist es so wichtig, dass die Erde kaum Keime enthält. Zudem sollen die kleinen Pflanzen durch die mangelnden Nährstoffe dazu angeregt werden, mehr Wurzeln auszubilden und somit kräftiger zu werden. Würde man sie in normale Blumenerde einpflanzen, hätten sie keine \"Motivation\" zu wachsen, da hier genügend Nährstoffe vorhanden sind. >> Garten im Februar: Das ist jetzt zu tunKeine Lust aufs Selbermachen? Hier Anzuchterde shoppen >>Anzuchterde gibt es in jedem Gartencenter zu kaufen, doch Sie können diese auch einfach daheim selber herstellen. Hierzu benötigen Sie gerade einmal 3 Dinge:Tipp: Die Mischung können Sie nun zum Beispiel für die Aussaat von Gemüse wie Paprika und Tomaten oder Kräutern benutzen. Noch mehr Garten-Tipps gefällig? Im Buch \"Gartenjahr für Einsteiger: Schritt für Schritt zum grünen Paradies\" von Joachim Mayer werden Sie fündigHinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/garten-im-fruehling-anzuchterde-selber-machen-aus-nur-3-zutaten-8723.html", "success": true, "is sub": true, "content": {"headers": ["Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten", "\n                          Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten\n\n      \n      ", "Was ist eigentlich Anzuchterde?", "Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten", "Im Video: Pflanzen-Tipps für den Winter"], "text": "Viele Hobbygärtner schwören auf selbst gemachte Anzuchterde. Doch wie stellt man sie her? Wir verraten, wie es mit nur 3 Zutaten gelingt.Damit Saatgut und junge Pflanzen gut wachsen, benötigen sie eine spezielle Erde: die Anzuchterde. Diese sorgt dafür, dass die kleinen Keimlinge nach dem Einpflanzen zum Wachsen angeregt werden und zum Beispiel Wurzeln ausbilden. Anzuchterde ist weitgehend frei von Keimen, enthält nur wenige Nährstoffe und ist locker und luftig, was bedeutet, dass sie viel Wasser speichert.Da die Keimlinge leicht von Schimmel oder Pilzen befallen werden können, ist es so wichtig, dass die Erde kaum Keime enthält. Zudem sollen die kleinen Pflanzen durch die mangelnden Nährstoffe dazu angeregt werden, mehr Wurzeln auszubilden und somit kräftiger zu werden. Würde man sie in normale Blumenerde einpflanzen, hätten sie keine \"Motivation\" zu wachsen, da hier genügend Nährstoffe vorhanden sind. >> Garten im Februar: Das ist jetzt zu tunKeine Lust aufs Selbermachen? Hier Anzuchterde shoppen >>Anzuchterde gibt es in jedem Gartencenter zu kaufen, doch Sie können diese auch einfach daheim selber herstellen. Hierzu benötigen Sie gerade einmal 3 Dinge:Tipp: Die Mischung können Sie nun zum Beispiel für die Aussaat von Gemüse wie Paprika und Tomaten oder Kräutern benutzen. Noch mehr Garten-Tipps gefällig? Im Buch \"Gartenjahr für Einsteiger: Schritt für Schritt zum grünen Paradies\" von Joachim Mayer werden Sie fündigHinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/lifestyle/garten-im-fruehling-anzuchterde-selber-machen-aus-nur-3-zutaten-8723.html", "success": true, "is sub": true, "content": {"headers": ["Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten", "\n                          Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten\n\n      \n      ", "Was ist eigentlich Anzuchterde?", "Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten", "Im Video: Pflanzen-Tipps für den Winter"], "text": "Viele Hobbygärtner schwören auf selbst gemachte Anzuchterde. Doch wie stellt man sie her? Wir verraten, wie es mit nur 3 Zutaten gelingt.Damit Saatgut und junge Pflanzen gut wachsen, benötigen sie eine spezielle Erde: die Anzuchterde. Diese sorgt dafür, dass die kleinen Keimlinge nach dem Einpflanzen zum Wachsen angeregt werden und zum Beispiel Wurzeln ausbilden. Anzuchterde ist weitgehend frei von Keimen, enthält nur wenige Nährstoffe und ist locker und luftig, was bedeutet, dass sie viel Wasser speichert.Da die Keimlinge leicht von Schimmel oder Pilzen befallen werden können, ist es so wichtig, dass die Erde kaum Keime enthält. Zudem sollen die kleinen Pflanzen durch die mangelnden Nährstoffe dazu angeregt werden, mehr Wurzeln auszubilden und somit kräftiger zu werden. Würde man sie in normale Blumenerde einpflanzen, hätten sie keine \"Motivation\" zu wachsen, da hier genügend Nährstoffe vorhanden sind. >> Garten im Februar: Das ist jetzt zu tunKeine Lust aufs Selbermachen? Hier Anzuchterde shoppen >>Anzuchterde gibt es in jedem Gartencenter zu kaufen, doch Sie können diese auch einfach daheim selber herstellen. Hierzu benötigen Sie gerade einmal 3 Dinge:Tipp: Die Mischung können Sie nun zum Beispiel für die Aussaat von Gemüse wie Paprika und Tomaten oder Kräutern benutzen. Noch mehr Garten-Tipps gefällig? Im Buch \"Gartenjahr für Einsteiger: Schritt für Schritt zum grünen Paradies\" von Joachim Mayer werden Sie fündigHinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/garten-im-fruehling-anzuchterde-selber-machen-aus-nur-3-zutaten-8723.html", "success": true, "is sub": true, "content": {"headers": ["Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten", "\n                          Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten\n\n      \n      ", "Was ist eigentlich Anzuchterde?", "Garten im Frühling: Anzuchterde selber machen aus nur 3 Zutaten", "Im Video: Pflanzen-Tipps für den Winter"], "text": "Viele Hobbygärtner schwören auf selbst gemachte Anzuchterde. Doch wie stellt man sie her? Wir verraten, wie es mit nur 3 Zutaten gelingt.Damit Saatgut und junge Pflanzen gut wachsen, benötigen sie eine spezielle Erde: die Anzuchterde. Diese sorgt dafür, dass die kleinen Keimlinge nach dem Einpflanzen zum Wachsen angeregt werden und zum Beispiel Wurzeln ausbilden. Anzuchterde ist weitgehend frei von Keimen, enthält nur wenige Nährstoffe und ist locker und luftig, was bedeutet, dass sie viel Wasser speichert.Da die Keimlinge leicht von Schimmel oder Pilzen befallen werden können, ist es so wichtig, dass die Erde kaum Keime enthält. Zudem sollen die kleinen Pflanzen durch die mangelnden Nährstoffe dazu angeregt werden, mehr Wurzeln auszubilden und somit kräftiger zu werden. Würde man sie in normale Blumenerde einpflanzen, hätten sie keine \"Motivation\" zu wachsen, da hier genügend Nährstoffe vorhanden sind. >> Garten im Februar: Das ist jetzt zu tunKeine Lust aufs Selbermachen? Hier Anzuchterde shoppen >>Anzuchterde gibt es in jedem Gartencenter zu kaufen, doch Sie können diese auch einfach daheim selber herstellen. Hierzu benötigen Sie gerade einmal 3 Dinge:Tipp: Die Mischung können Sie nun zum Beispiel für die Aussaat von Gemüse wie Paprika und Tomaten oder Kräutern benutzen. Noch mehr Garten-Tipps gefällig? Im Buch \"Gartenjahr für Einsteiger: Schritt für Schritt zum grünen Paradies\" von Joachim Mayer werden Sie fündigHinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/getreidefreies-katzenfutter-die-3-beliebtesten-marken-9021.html", "success": true, "is sub": true, "content": {"headers": ["Getreidefreies Katzenfutter: Die 3 beliebtesten Marken", "\n                          Getreidefreies Katzenfutter: Die 3 beliebtesten Marken\n\n      \n      "], "text": "Gerade bei der Ernährung Ihres Stubentigers lohnt es sich, einen genaueren Blick auf die Zutatenliste zu werfen. Denn Getreide oder Zucker haben dort überhaupt nichts verloren und können Ihre Katze sogar krank machen. Doch welche Marken lohnen sich? Wir verraten Ihnen die 3 beliebtesten Marken für getreidefreies Katzenfutter!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/getreidefreies-katzenfutter-die-3-beliebtesten-marken-9021.html", "success": true, "is sub": true, "content": {"headers": ["Getreidefreies Katzenfutter: Die 3 beliebtesten Marken", "\n                          Getreidefreies Katzenfutter: Die 3 beliebtesten Marken\n\n      \n      "], "text": "Gerade bei der Ernährung Ihres Stubentigers lohnt es sich, einen genaueren Blick auf die Zutatenliste zu werfen. Denn Getreide oder Zucker haben dort überhaupt nichts verloren und können Ihre Katze sogar krank machen. Doch welche Marken lohnen sich? Wir verraten Ihnen die 3 beliebtesten Marken für getreidefreies Katzenfutter!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/mode-trends-2022-die-3-schoensten-wickelroecke-fuer-den-fruehling-9024.html", "success": true, "is sub": true, "content": {"headers": ["Mode-Trends 2022: Die 3 schönsten Wickelröcke für den Frühling", "\n                          Mode-Trends 2022: Die 3 schönsten Wickelröcke für den Frühling\n\n      \n      "], "text": "Schief gewickelt? Ja, aber absichtlich! In dieser Saison lieben wir Wickelröcke in Lederoptik, Satin oder Leinen. Erlaubt ist, was gefällt. Wir zeigen Ihnen hier 3 unserer Favoriten.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/mode-trends-2022-die-3-schoensten-wickelroecke-fuer-den-fruehling-9024.html", "success": true, "is sub": true, "content": {"headers": ["Mode-Trends 2022: Die 3 schönsten Wickelröcke für den Frühling", "\n                          Mode-Trends 2022: Die 3 schönsten Wickelröcke für den Frühling\n\n      \n      "], "text": "Schief gewickelt? Ja, aber absichtlich! In dieser Saison lieben wir Wickelröcke in Lederoptik, Satin oder Leinen. Erlaubt ist, was gefällt. Wir zeigen Ihnen hier 3 unserer Favoriten.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 02. März erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:>> Plus Extra-Heft: DIY-Ideen für OsternJetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 24\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierStellvertretende Redaktionsleitung:\nAnn-Christin GebhardtOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)\nJulia Beller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nUlrike Grensemann (Leitung)\nChristoph Dannenberg\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}]