[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt."}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode", "Veganes Leder: Das musst du über die Trend-Alternative wissen!", "Die besten Labels für Sustainable Fashion", "Nachhaltiger Schmuck: Das sind die schönsten Labels für dich!", "Nachhaltige Jeans: Diese fairen Brands musst du kennen", "Nachhaltige Bademode: Slow Fashion Bikinis und Badeanzüge", "Capsule Wardrobe: Fair Fashion für deinen minimalistischen Kleiderschrank", "Nachhaltige Unterwäsche: Stylische Fair Fashion für drunter", "Nachhaltige Mode: Das bedeutet Slow Fashion wirklich", "Diese Sneaker sind stylisch und gut fürs Gewissen", "Ledermäntel: Die 4 Trend-Modelle für 2021", "11 kleine nachhaltige Shops, die wir lieben", "Nachhaltig trainieren mit Style: Die besten Labels für faire Sportswear", "Das Model ist \"fairknallt\"! Ihr Engagement für Fair Fashion"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen.Was macht ein gutes Training aus? Neben einem anspruchsvollen Workout natürlich auch ein perfektes Outfit - und das sollte nachhaltig und fair sein!Model, Schauspielerin, Designerin und jetzt auch Bloggerin — Marie Nasemann ist ein echtes Allroundtalent. Bekannt wurde die 27-jährige durch Germany's Next Topmodel, wo sie im Jahr 2009 zu sehen war."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling", "Krass: So viele Bakterien sitzen auf deinen Make-up-Tools", "Krass: So viele Bakterien sitzen auf deinen Make-up-Tools", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Krass: Das passiert mit deinem Körper wenn du zu viel Knoblauch isst!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Schock: Deshalb solltest du NIE mit nassen Haaren ins Bett gehen", "Armani-Experte Michael Latus im COSMO-Talk: Das sind die Beauty-Trends für 2022!", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Neues Album, neuer Style: Das tut die Sängerin für ihren Körper", "Zahnbleaching zu Hause: Die Top 5 Produkte im Test & Vergleich", "Die besten Nageltrockner: Unsere Top 6 im Redaktionsvergleich", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Babyboomer-Nägel: So cool ist der natürliche Ombré-Trend", "Beauty – Frisuren, Make-up-Trends & Hautpflege"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums.Für die perfekte Maniküre und Pediküre zu Hause: Hier die Bestenliste der Nageltrockner für Nagellack, Gel und Acryl.Kann man beim Duschen etwas falsch machen? Tatsächlich ja. Worauf du bei deinem nächsten Duschgang unbedingt achten solltest verraten wir dir jetzt.French Nails kennt ja jede:r. Aber hast du schon mal vom viel cooleren Nachfolger Babyboomer Nails gehört? Wir erklären, was es mit dem Nagel-Look auf sich hat.Beauty ist ein ganz großes Thema auf Cosmopolitan.de. Hier informieren wir dich über die neuesten Beauty-Trends von elektrischen Haarbürsten, über Frisuren und neue Nagellackfarben bis hin zu den aktuellen Parfumtrends.FrisurenMake-upHaarpflegeGesichtspflegeKörperpflegeFitnessBeauty-Tipps und SchminkanleitungenWie schminkt man zum Beispiel Smokey Eyes oder knallrote Lippen, genauso wie die Profis? Bei unseren Beauty-Looks zum Nachmachen verraten wir dir die kleinen Tipps und Tricks, mit denen dir die neuesten Beauty-Trends auf jeden Fall immer gelingen werden. Auch die passenden Beauty-Produkte, die du dafür benötigst, haben wir für dich getestet und stellen sie dir hier vor. Welche Produkte solltest du unbedingt einmal ausprobieren und von welchen lässt du lieber die Finger?!Beauty-Trends rund um unsere HaareDas gilt natürlich auch für die Haare. Neben Frisuren für jede Länge und jeden Anlass kennen wir auch die perfekte Pflege für störrisches oder feines Haar. Wusstest du zum Beispiel, dass es unseren Haaren eher schadet, wenn wir eine Haarkur zu lange drin lassen?Beauty-Booster: Fitness und GesundheitDoch Beauty heißt bei uns nicht nur gleich Make-up und Schminktipps, sondern auch wie man sich rundum wohl und schön fühlt. Gesundheit und das Thema Fitness spielen hierbei eine ganz große Rolle. Wie kann ich am besten abnehmen? Was kann ich tun, um nicht mehr so gestresst zu sein und welches Essen macht mich schön? All diese Beauty-Fragen klären wir hier."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Armani-Experte Michael Latus im COSMO-Talk: Das sind die Beauty-Trends für 2022!", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Babyboomer-Nägel: So cool ist der natürliche Ombré-Trend", "Octopus Cut: So lässig ist die neue Trend-Frisur", "Sliced Bob: So schön ist der Trend-Schnitt bei dünnen Haaren!", "\"Honey Lights\": Dieser Haarfarben-Trend sorgt für Frühlingsgefühle", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Haare schneller wachsen lassen – 10 Tipps, die wirklich helfen", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "Augenbrauen-Seife: Die 4 besten Brow Soaps unter 25 Euro", "Augenbrauen wachsen lassen: 6 Tipps für vollere Brauen"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co.Frühling liegt in der Luft – und auf unseren Nägeln! Wir verraten dir, welche Trends mit Anbruch der wärmeren Temperaturen auf deine Finger gehören.Seit einiger Zeit ist es das Trend-Produkt für Brauen – die Augenbrauen-Seife. Wie du sie richtig verwendest und welche Produkte empfehlenswert sind, erfährst du hier.Du willst deine Augenbrauen wachsen lassen, aber weißt nicht wie? Mit diesen Tipps wird 2022 dein Wow-Brow-Jahr!"}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten..."}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen."}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik"], "text": ""}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Haare schneller wachsen lassen – 10 Tipps, die wirklich helfen", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Fester Gesichtsreiniger: Die 5 besten Cleansing Bars im Beauty-Check", "Klettenwurzel Haaröl – Heimisches Haarwuchsmittel, Anti-Schuppen und Spitzenpflege", "Die besten Haaröle ohne Silikone", "Nachhaltige Rasierer: Die besten Shaver für ultraglatte Beine", "OPC: So strafft das Traubenkern-Extrakt deine Haut!", "Top 6 Tiefenreinigungsshampoos - Detox für saubere Haare", "Festes Duschgel: Die 10 besten Shower Bars im Redaktions-Check", "Wattestäbchen Alternative – Die besten Mittel für Beauty und Pflege", "Top 8: Die beste Gesichtscreme für deinen Hauttyp", "6 Tipps für schöne Wimpern: So werden sie dicht und lang", "Diese Anti-Falten-Pads wirken Wunder!", "Gesichtsöl für unreine Haut: Das sind unsere Top 4"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik.XXL-Lashes gefällig? Wir verraten dir, wie du schöne Wimpern bekommst!Unser neuster Geheimtipp im Kampf gegen erste Fältchen, Stirnfalten und Linien? Anti-Falten-Pads! Hier geht es zu unseren Favoriten!Du suchst das richtige Öl für Pickel, Mitesser und verstopfte Poren, doch welches Gesichtsöl für unreine Haut ist geeignet? Hier unsere Bestenliste der Öle für reinere Haut!"}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Neues Album, neuer Style: Das tut die Sängerin für ihren Körper", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "Schock! Das passiert mit deinem Körper, wenn du mehr als 8 Stunden schläfst", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "Genial: 5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Mit Magneten abnehmen: So leicht geht es!", "Fitness Handtuch: Diese Modelle sind wirklich saugfähig", "Sport gegen Stress: Mit diesen Sportarten beugst du Burnout vor", "Tiktok-Trend: Mit Smart Hula Hoop Reifen abnehmen", "Abnehmen leicht gemacht: Mit diesen 5 Tipps klappt es garantiert", "So nimmst du in einer Woche garantiert über zwei Kilo ab", "Der beliebteste Bauchtrainer: Das ist der Bestseller auf Amazon!", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "SO gefährlich ist eine Zigarette nach dem Sport", "Fitness - Workout-Tipps für einen schönen Körper"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!Effektiv, günstig und komfortable: Warum der Ab-Roller als Bauchtrainer gerade so gehyped wird und wo du ihn bekommst.Wer den ganzen Tag am Schreibtisch sitzt, bekommt Schwierigkeiten beim Abnehmen. Mit diesem Gerät nicht mehr. Es verbrennt schnell Kalorien - sogar im Sitzen!Eine Zigarette nach dem Joggen oder dem Workout - für viele von uns ganz normal. Doch Ärzte warnen eindringlich davor...Wer fit und gesund bleiben will, sollte fleißig an seiner Fitness arbeiten. Nur gut, dass das Angebot an Trainingsmöglichkeiten so breit gefächert ist. Denn gerade in Sachen Fitness-Vorlieben scheiden sich die Geschmäcker.Ihr seid noch auf der Suche nach dem perfekten Workout für definierte Bauchmuskeln, straffe Beine, einen knackigen Hintern, muskulöse Oberarme oder zur Entspannung? Wir helfen euch dabei und stellen euch regelmäßig unterschiedliche Trainingsprogramme vor. Ob Yoga, Ballett oder EMS-Training - wir geben Tipps, mit welchen Fitnesstrends ihr euch fit halten können und verraten die Fitnessgeheimnisse der Promi-Coaches."}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen"], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät", "5 ganz normale Lebensmittel, die heimlich deine Darmflora zerstören", "Krass: Das passiert mit deinem Körper wenn du zu viel Knoblauch isst!", "Das richtet Cola in einer Stunde im Körper an", "Sumach: Darum essen jetzt alle das orientalische Power-Gewürz", "DAS passiert mit deinem Körper, wenn du zu viel Salz isst", "Reis-Diät: Mit der neuen Blitz-Diät 3 kg in 4 Tagen verlieren", "Nach diesen Haferflocken-Waffeln sind jetzt alle verrückt!", "DIESES Gewürz boostet dein Immunsystem", "Heftig! Deshalb solltest du morgens keine Bananen essen", "Neues Album, neuer Style: Das tut die Sängerin für ihren Körper", "Der Konzern selbst sagt", "Krass: 5 normale Lebensmittel, die dich heimlich krank machen", "Krebserregende Lebensmittel: Auf diese 5 Lebensmittel solltest du verzichten", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "Torte zur Taufe backen - Lieblingsrezepte und Utensilien auf einen Blick", "Abnehmen mit Apfelpunsch? Mit diesem Rezept klappt es garantiert!", "Pasta-Liebhaber aufgepasst! DAS ist die gesündeste Nudelsorte der Welt", "Ernährung", "Gesunde Ernährung"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ...Torte Taufe lauten die Stichwörter der Stunde? Wir haben die besten Rezepte und Deko-Ideen auf einem Blick.Du möchtest ein Paar Kilo verlieren? Wir kennen ein Apfelpunsch-Rezept, das dir dabei hilft. Alle Infos.Ob Spaghetti mit Tomatensoße, Penne Gorgonzola oder Linguine mit Lachs - Pastagerichte gibt es in allen möglichen Variationen. Welche Nudelsorte am gesündesten ist, verraten wir euch hier.Deine Ernährung ist das A und O, wenn es um deine Gesundheit geht. Doch was macht eine ausgewogene und gesunde Ernährung eigentlich aus? Unsere Food-Redakteurinnen hier bei COSMOPOLITAN.de beschäftigen sich jeden Tag mit diesem Bereich und können dir wertvolle Tipps rund um das Thema Ernährung geben.Wie viele Kalorien sollte ich zu mir nehmen? Was passiert, wenn ich jeden Tag Haferflocken esse und welches ist das gesündeste Frühstück von allen? Welche Brotsorte ist die gesündeste der Welt und sollte ich wirklich jeden Tag Kaffee trinken? Spannende News, Tipps und Tricks fassen wir hier auf einen Blick für dich zusammen. Auch die Themen Diät und Abnehmen findest du hier bei uns – schließlich hängen sie eng mit der Ernährung zusammen.  "}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus", "Wichtige Änderung für Genesene! EU-Kommission nennt Details", "Corona-Hammer: STIKO spricht neue Impfempfehlung aus", "5 ganz normale Lebensmittel, die heimlich deine Darmflora zerstören", "Krass: So viele Bakterien sitzen auf deinen Make-up-Tools", "Krass: Omikron-Infektion soll Super-Immunität verschaffen", "Laut Studie: Long-Covid steigert Risiko für Herz-Kreislauf-Erkrankungen", "Corona-Schock: Forscher:innen entdecken neue Mutation", "Corona-Penis: Studie entdeckt Long-COVID-Symptom", "Corona-Schnelltest ohne Schmerzen: Mit diesen Tricks vom Chirurgen klappts", "Forscher:innen warnen: Dieses Corona-Symptom wird häufig übersehen", "Krass: So viele Bakterien sitzen auf deinen Make-up-Tools", "Corona-Hammer: Selbsttests bei Omikron weniger verlässlich", "Studie: Diese Gewürzpflanze kann vor einer Corona-Infektion schützen", "Kaugummi gegen Corona: Ansteckungsrisiko sinkt drastisch", "Krass: Omikron-Infektion soll Super-Immunität verschaffen", "Laut Studie: Long-Covid steigert Risiko für Herz-Kreislauf-Erkrankungen", "Corona-Schock: Forscher:innen entdecken neue Mutation", "Gesundheit – fit fürs Leben"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit.Die Omikron-Variante hat die Spielregeln im Kampf gegen das Coronavirus verändert. Doch jetzt besteht Grund zur Hoffnung.Eine neue US-Studie liefert jetzt Ergebnisse zu Covid-Langzeitfolgen. Alle Infos.Die neue Omikron-Mutation BA.2 verbreitet sich schnell. Warum sie schon bald als \"Pi-Variante\" bezeichnet werden könnte.Nur wer sich in seinem Körper wohl fühlt, kann das Leben genießen. Die eigene Gesundheit sollte man deshalb nicht als selbstverständlich hinnehmen, sondern aktiv etwas für sich und sein gesundheitliches Wohlbefinden tun. Denn der weibliche Körper tickt bekanntlich etwas anders und hat spezielle Bedürfnisse. Somit gibt es im Bereich der Frauengesundheit immer wieder Neues zu entdecken und erfahren.Was kann die Pille außer Verhütung? Wie ist der aktuelle Stand bei der wichtigen Brustkrebs-Vorsorge? Und wie ist das genau bei den neuen Leiden la Lebensmittelunverträglichkeit? Hier finden Sie Antworten zu den aktuellen Gesundheitsthemen!Auch bei Gesundheitsklassikern wie Migräne oder Hormonen gibt es immer wieder neue medizinische Erkenntnisse. Doch natürlich muss es nicht erst zu einer Krankheit kommen, um diese Themen interessant zu finden. Unser Körper ist schließlich ein Wunderwerk, das sich am schönsten erkunden und verwöhnen lässt, wenn wir uns in unserer Haut wohl fühlen und bester Gesundheit erfreuen. In diesem Sinn: Auf Ihre Gesundheit!"}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen", "Schock!: Diese Lebensmittel werden bei Aldi, Rewe und Co. bald noch teurer!", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Schock!: Diese Lebensmittel werden bei Aldi, Rewe und Co. bald noch teurer!", "Paypal führt neue Bezahlmethode ein", "In welche Kryptowährung investieren? Das musst du wissen", "Krass! Diese Funktion schafft Paypal jetzt ab", "Steuererklärung: Mit diesen 7 Tricks sparst du richtig Geld", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Entitlement Gap: 60% der Frauen fühlen sich in der Arbeitswelt ...", "Gehalt einer Krankenschwester: So viel verdienen die Pflegekräfte wirklich", "Gehalt einer Erzieherin: So viel verdient sie wirklich", "Gehalt einer Friseurin: So viel verdient eine Hairstylistin wirklich", "Gehalt einer Marketing Managerin: So viel verdient sie wirklich", "Gehalt einer Architektin: So viel verdienen Architektinnen wirklich!", "Durchschnittseinkommen in Deutschland: So hoch ist das deutsche Gehalt", "Diese Euro-Münze ist fast 200.000 Euro wert", "Do what you love: Wie viel Leidenschaft benötigt ein Job?", "Finanzen", "Sparen ", "Investments", "Steuern", "Vorsorge", "Versicherungen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!Wie hoch ist eigentlich das Durchschnittseinkommen in Deutschland? Eine spannende Frage! Wir verraten dir die Antwort.Münzsammler sind auf der Jagd nach ganz besonderen Euro-Münzen. Zum Beispiel nach dieser!\"Wähle einen Beruf, den du liebst, und du wirst nie wieder einen Tag arbeiten müssen\", so lautet ein bekanntes Sprichwort. Cosmo-Redakteurin Claudi über den Spagat zwischen Geld und Glück.Geregelte Finanzen erleichtern uns das Leben und geben dir Sicherheit. Worauf du achten solltest und was du unbedingt zu Thema wissen musst, erklären wir dir hier. Geld allein macht zwar nicht glücklich, aber es erleichtert uns das Leben ungemein. Doch warum steht dieses Thema für viele junge Frauen immer noch im Hintergrund? Klar, es ist irgendwie wichtig und früher oder später muss man sich dann wirklich mal damit befassen. Wann, wenn nicht jetzt? Höchste Zeit, die Karten auf den Tisch zu legen! Wir wollen dir dabei helfen und gehen für dich auf wichtige finanzielle Bereiche des Lebens ein.Der sogenannte „Notgroschen“ ist nicht zu unterschätzen. Mit seinem Geld so zu haushalten, dass am Ende des Monats etwas übrig bleibt, ist sowohl auf kurze, als auch auf lange Sicht ziemlich wichtig. Es kann schließlich immer zu unvorhergesehen Ausgaben kommen und manchmal möchten wir uns auch einfach nur etwas leisten. Wie spare ich richtig und welche Methoden gibt es? Hier unsere Tipps!Liebe Frauen, natürlich sind Designer-Handtaschen ein Investment, doch wirklich zukunftssicher sind sie nicht. Es geht um die Absicherung im Alter, Vermehrung des eigenen Kapitals und auch hier um finanzielle Unabhängigkeit. Dazu sprechen wir mit Expertinnen und Experten, die uns einige wertvolle Finanz-Tipps verraten. Einkommenssteuer, Mehrwertsteuer, Hundesteuer - und was zahlst du sonst noch so? Gar nicht so leicht, sich seinen Weg durch den Steuer-Dschungel zu bahnen. Einmal durchgekommen ist das ganze Steuer-Thema aber nur noch halb so wild. Die staatliche Rente wird in Zukunft voraussichtlich immer weiter sinken, da bleibt nach vielen Arbeitsjahren leider nicht mehr viel übrig. Aus diesem Grund ist es unerlässlich, heute schon an morgen zu denken. Lass uns deshalb doch mal über Altersvorsorge und private Renten sprechen.Vertrauen ist gut, Kontrolle…ähm, Versicherung ist besser? Ob das wirklich so ist und welche Versicherungen tatsächlich Sinn machen, erfährst du ebenfalls bei uns."}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "Krass: 48 Prozent der Männer und Frauen verheimlichen DAS in ihrer Partnerschaft", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "In welche Kryptowährung investieren? Das musst du wissen", "\"Computer Monkey\" gesucht: Das sind die skurrilsten Jobtitel der Welt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Laut Studie: 41 Prozent der jungen Arbeitnehmer:innen wünschen sich mehr Menschlichkeit", "Diese Sätze haben in Bewerbungsschreiben nichts zu suchen", " Karriere", "Karriere-Tipps für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten.Was bedeutet finanzielle Freiheit und wie erlangt man sie? Wir verraten dir, wie du es schaffst, nie wieder Geldsorgen zu haben.Immer mehr Arbeitnehmer:innen und auch Arbeitgeber legen Wert auf die Soft Skills ihrer Kolleg:innen. Das zeigt auch eine aktuelle Studie zum Thema Empathie.Es gibt Floskeln, die schaffen es in jede Bewerbung. Doch einige Sätze solltest du besser nicht verwenden, wenn du dich um deinen Traumjob bewirbst. Wir verraten dir, welche das sind.Erfolg und Karriere definiert jede von uns anders. Beide Themen nehmen immer einen anderen Stellenwert in unserem Leben ein. Viele von uns wollen Karriere machen und Erfolg haben. Wir streben nach Führungspositionen, Selbstständigkeit und Zufriedenheit im Arbeitsalltag. Dorthin zu kommen, ist allerdings nicht immer so leicht und manchmal liegt der ein oder andere Stein im Weg. Wir möchten dich mit inspirierenden Geschichten und wertvollen Tipps motivieren, den Mut zu haben, deinen ganz eigenen Weg zu gehen!Den eigenen Weg zu gehen, ist zwar essenziell für deinen Erfolg, allerdings musst du nicht immer alles alleine schaffen. Es gibt großartige Frauen und ihre Geschichten, von denen wir alle viel lernen können. Für dich sind wir immer auf der Suche nach den besten Tipps und Vorbildern. Mehr findest du auch unter #supporther."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ..."}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour", "Führerschein auf dem Smartphone nutzen – so gehts!", "Mit einem Elektro-Pony auf Tour: Erste Testfahrt im Ford Mustang Mach-E AWD", "Auf Campingtour mit dem Ford Nugget Plus", "Frauen fahren besser Auto als Männer", "COSMO unterwegs: ... mit Mercedes-AMG in Miami", "... mit dem neuen Ford Puma in Málaga", "Die besten Gute-Laune-Songs für deinen Roadtrip", "10 hervorragende Gründe für ein Picknick im Auto", "Heißer Verkehr! Die bequemsten Sexstellungen fürs Auto", "10 Dinge, die jede Frau in ihrem Auto haben sollte", "Wie Du während der Fahrt im Auto fit wirst!", "Locken auf Knopfdruck? Unser Testurteil", "Die besten 6 Stellungen für Sex im Auto", "Wie wird aus drei Strichen ein Auto?"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ...Locken? Kannst du haben."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.de"}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Heilfasten: So gelingt die Körper-Regeneration in nur einer Woche", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Gel-Augenmasken: Das sind die besten Produkte", "Bitterstoffe: Das sind die besten Produkte, die du kennen solltest", "Pyjama-Trends 2022: Die 4 schönsten Schlaf-Looks zum Träumen!", "Leo-Leggings: So stylst du das Trend-Piece zum Workout und unterwegs", "Joggers Outfit: So stylisch kann dein Workout aussehen", "Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Festes Parfum: Die besten Düfte im Vergleich", "Gekürt! DAS ist das beste All-inclusive-Hotel in Europa", "Luxushotel auf den Malediven bietet Jahresaufenthalt zum Spottpreis an", "Die 10 schönsten Reiseziele in unserer Heimat", "Die schönsten Mountain-Resorts in Europa", "Sabbatical beantragen: Alle Infos zu Antrag, Lohn und Versicherung", "Die 25 besten Boutique Gyms der Welt"], "text": "Lust auf ein bisschen Freiheit? Berghotels sind nicht nur superidyllisch gelegen und bieten einen zauberhaften Ausblick - sie sorgen auch für das Maximum Entspannung im stressigen Alltag. Unsere Hotel-Favoriten von Deutschland bis Italien.Hast du Bock auf eine längere Auszeit vom Job? Dann bist du reif für ein Sabbatical. Alles, was du über das Jahr Auszeit wissen musst, verraten wir dir hier.Keine Lust auf ein klassisches Fitnessstudio, aber das dringende Bedürfnis nach mehr Bewegung? Dann lohnt sich ein Blick auf diese exklusiven Boutique Gyms! Von Hamburg bis New York: Hier kommen die 25 besten Adressen für ein Workout mit dem gewissen Extra."}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen", "Frauen mit DIESER Eigenschaft haben öfter schlechten Sex", "DAS verstehen Männer unter schlechtem Sex wirklich", "Studie enthüllt: So oft masturbieren Männer wirklich", "Sexfantasien: 73 Prozent der Männer wünschen sich laut Studie …", "Sex-Geständnis! 26 Prozent der Männer haben ...", "Das erste Mal Sex zu dritt", "Laut Studie: Wer DIESE Eigenschaft besitzt hat besseren Sex", "Studie enthüllt: So oft masturbieren Männer wirklich", "Sexfantasien: 73 Prozent der Männer wünschen sich laut Studie …", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "Meine erste Sexparty: So fühlt sich Gruppensex wirklich an", "Das machen Frauen heimlich vor dem Sex", "Heidi und Tom: Peinliches Sex-Geständnis vor laufender Kamera", "Wie bitte?! 58 Prozent der Singles hatten schon mal Sex in ...", "Cliffhanger: Mit dieser Blowjob-Stellung ist Deepthroating kein Problem mehr", "Bubble-Blowjob: Diese Oralsex-Technik sorgt für prickelnde Momente", "Flipper-Stellung: Diese Sexstellung macht jede Frau verrückt", "Liebe und Verliebtheit: Wo ist der Unterschied?", "Welche Formen von Liebe gibt es?"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest.Wer Deepthroating bereits ausprobiert hat weiß, dass die richtige Technik gar nicht so einfach zu finden ist. Wir verraten dir, mit welcher Blowjob-Stellung es am besten klappt.Hast du schon mal vom Bubble-Blowjob gehört? Wir verraten dir, was sich hinter der heißen Oralsex-Variante verbirgt.Die Flipper-Stellung verspricht besonders intensive Höhepunkte, die du dir nicht entgehen lassen solltest. Wir verraten dir, wie sie funktioniert.Liebe beschreibt das wohl größte Gefühl überhaupt. Aber was bedeutet Liebe? Wie entwickelt sie sich und wie halten wir sie frisch? Wie sieht eine perfekte Liebesbeziehung aus? Und was können wir uns von glücklichen Paaren abschauen? Auch Kummer und Trennungen gehören zur Liebe. Wie gehen wir damit um und wie kommen wir über einen geliebten Menschen hinweg?All das und noch viel mehr verraten wir dir in unseren Ratgeber-Artikeln, Interviews und Geschichten zu diesen Themenschwerpunkten:>> Sex>> Sex-Stellungen>> Erotische Geschichten>> Dating>> Beziehung>> Männer>> HochzeitLiebe ist laut Wörterbuch ein starkes Gefühl des Hingezogenseins: Du fühlst dich von einem Menschen auf körperlicher, geistiger und seelischer Ebene angezogen. Dabei spielen viele, ganz unterschiedliche Emotionen eine Rolle: Verbundenheit, Nähe, Sicherheit, Sehnsucht, Leidenschaft. Begierde, Zärtlichkeit, ... jeder liebt anders und setzt unterschiedliche Prioriäten. Für den einen mag Liebe nicht ohne Sex funktionieren. Andere finden Sicherheit und Akzeptanz viel wichtiger.Liebe zu definieren, ist also gar nicht so einfach. Worin sich Experten jedoch einig sind: Liebe und Verliebheit sind zwei unterschiedliche Paar Schuhe. Verliebtheit ist eine Phase: Sie dauert in der Regel zwischen sechs Monaten und drei Jahren. In dieser Zeit sind wir stark auf unseren Partner fixiert und glauben fest daran, unseren Seelenverwandten gefunden zu haben. Das Gefühl der Verliebtheit ist eines der stärksten und schönsten Gefühle überhaupt - und kann sogar süchtig machen.Liebe ist ein deutlich \"leiseres\", dafür aber umso intensiveres und vor allem nachhaltiges Gefühl. Es bleibt, selbst wenn die Verliebtheit nachlässt. Nähe, Vertrauen und Zusammengehörigkeit - damit beschreiben die meisten Menschen eine glückliche Liebesbeziehung.Natürlich gibt es nicht nur die Liebe zum Partner. Auch die Beziehung zwischen Eltern und ihren Kindern, zwischen besten Freunden und zu sich selbst kann voller Liebe sein. Selbstliebe gilt sogar als Grundvoraussetzung, um Liebe für andere empfinden zu können.Und dann gibt es noch die unerfüllte Liebe: Die Zuneigung und Anziehung sind einseitig. Ein Partner liebt mehr als der andere. Eine solche Liebe ist in den meisten Fällen zum Scheitern verurteilt.Und was ist mit der einen, wahren, großen Liebe, die alles überwindet? Ob es die wirklich gibt, kann nur jeder selbst herausfinden. Unsere Artikel helfen dir bei der Suche nach einer Antwort bestimmt weiter..."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex", "Frauen mit DIESER Eigenschaft haben öfter schlechten Sex", "DAS verstehen Männer unter schlechtem Sex wirklich", "Studie enthüllt: So oft masturbieren Männer wirklich", "Sexfantasien: 73 Prozent der Männer wünschen sich laut Studie …", "Sex-Geständnis! 26 Prozent der Männer haben ...", "Das erste Mal Sex zu dritt", "Laut Studie: Wer DIESE Eigenschaft besitzt hat besseren Sex", "Studie enthüllt: So oft masturbieren Männer wirklich", "Sexfantasien: 73 Prozent der Männer wünschen sich laut Studie …", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "Meine erste Sexparty: So fühlt sich Gruppensex wirklich an", "Das machen Frauen heimlich vor dem Sex", "Heidi und Tom: Peinliches Sex-Geständnis vor laufender Kamera", "Wie bitte?! 58 Prozent der Singles hatten schon mal Sex in ...", "Cliffhanger: Mit dieser Blowjob-Stellung ist Deepthroating kein Problem mehr", "Bubble-Blowjob: Diese Oralsex-Technik sorgt für prickelnde Momente", "Flipper-Stellung: Diese Sexstellung macht jede Frau verrückt", "Sex, Leidenschaft & Sinnlickeit: Alles über die schönste Nebensache der Welt"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!Wer Deepthroating bereits ausprobiert hat weiß, dass die richtige Technik gar nicht so einfach zu finden ist. Wir verraten dir, mit welcher Blowjob-Stellung es am besten klappt.Hast du schon mal vom Bubble-Blowjob gehört? Wir verraten dir, was sich hinter der heißen Oralsex-Variante verbirgt.Die Flipper-Stellung verspricht besonders intensive Höhepunkte, die du dir nicht entgehen lassen solltest. Wir verraten dir, wie sie funktioniert.Es ist die schönste Nebensache der Welt – und gleichzeitig können wir nicht aufhören, über Sex und all seine Facetten zu fachsimpeln. Und das ist ja kein Wunder! Denn schließlich kann nichts für so viel Nervenkitzel sorgen wie das erotische Abenteuer zwischen den Laken.Das Wort Sex stammt vom lateinischen Begriff \"sexus\" und bedeutet zu deutsch \"Geschlecht\" - daher kommt auch das deutsche Wort Geschlechtsverkehr. Man versteht darunter die praktische Ausübung von Sexualität.Genießen kann man die intimste Begegnung der Welt in allen nur erdenklichen Formen: Ob ganz sanft bei einer auf Zärtlichkeit ausgerichteten Sexualität oder experimentierfreudig beim abenteuerlichen Kamasutra – die Möglichkeiten von A wie A tergo bis Z wie Zärtlichkeiten sind unendlich! Dabei sind kleine Helfer wie Sextoys, Lack und Leder oder (schwindel-)erregende High Heels echte Lust-Ankurbler, die schon so manchen Lover um den Verstand gebracht haben...Probiere dich aus! Und entdecke ganz hemmungslos alle Geheimnisse des Liebesspiels. Denken Männer wirklich nur an das Eine? Wie wird der Geschlechtsverkehr noch prickelnder? Wie sieht der perfekte Oralverkehr aus? Und welche Mythen kann man getrost links liegen lassen? Und was haben erotische Geschichten drauf? Wir zeigen, wie du am besten auf deine Kosten kommst und ihn mit deinen Künsten um den Verstand bringst. Du bist noch Single? Dann verraten wir für die Zeit zwischen einsam und zweisam, warum Solo-Sex so aufregend ist."}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehören"}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "Das erste Mal Sex zu dritt", "6 Leute verraten: Das sind ihre schmutzigsten Sex-Erlebnisse", "Unglaublicher Orgasmus im Möbelhaus", "6 Paare verraten ihre heißesten Sex-Storys", "6 Leute verraten: Das sind ihre schmutzigsten Sex-Erlebnisse", "Unglaublicher Orgasmus im Möbelhaus", "6 Paare verraten ihre heißesten Sex-Storys", "Sex im Surfer's Paradise - HOT!", "Unglaublicher Orgasmus im Möbelhaus", "Erotische Geschichte: Fahrstuhl ins Paradies", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "6 Paare verraten ihre heißesten Sex-Storys", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "Ich schenkte meinem Freund einen Dreier zum Geburtstag", "Sex im Surfer's Paradise - HOT!", "Das sind ihre schmutzigsten Sex-Erlebnisse", "Diese heißen 'Sprachnachrichten' versüßen deine Zeit zu Hause", "Erotische Geschichten: Heiße Inspiration für deine Fantasien"], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe.COSMO-Leserinnen teilen regelmäßig ihre erotischen Geschichten. In dieser geht es um eine Frau, zwei Surfer und einen menschenleeren Strand...Sex darf gerne auch mal dirty sein! Sechs Menschen beichten, welche Erlebnisse sie richtig krass fanden...Seien wir mal ehrlich: Gerade für die Singles unter uns und alle, die ihren Partner gerade nicht sehen können – Stichwort Social Distancing – sind die Tage gerade lang. Doch sehen wir es mal positiv: Jetzt ist die Zeit, um uns selbst, unseren Körper und unsere Vorlieben ganz genau kennenzulernen.Heiße Blicke, wilde Küsse und zügellose Leidenschaft: Erotische Geschichten sind voll von scharfen Fantasien, die unser Blut in Wallung bringen. Da werden Träume Wirklichkeit und geheim gehaltene Wünsche gehen in Erfüllung. Erotische Literatur ist das beste Betthupferl für einen gemütlichen Abend bei Kerzenschein! Egal ob hart oder zart - in der Welt der Erotik Geschichten ist nichts unmöglich.Wir liefern dir Inspiration für deine erotischen Fantasien, in denen all deine Bedürfnisse gestillt werden.Wie steht es um deine erotischen Geschichten? Hat dich auch schon mal ein Kuss an den Rand eines Höhepunktes gebracht? Oder träumst du vom Sex im Fahrstuhl, einer sinnlichen Begegnung mit einem Fremden oder soll es besser SM sein wie bei Fifty Shades of Grey?Teile deine erotischen Fantasien und Erfahrungen mit uns und lese sie schon bald (mit deinem Einverständnis!) hier auf Cosmopolitan.de.Noch mehr neue Sexstellungen, Sex-Tipps und Dating-Trends zeigen wir dir natürlich auch."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft"], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel..."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen", "DAS verstehen Männer unter schlechtem Sex wirklich", "Sex-Geständnis! 26 Prozent der Männer haben ...", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "Bubble-Blowjob: Diese Oralsex-Technik sorgt für prickelnde Momente", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "Neun Dinge, die Männer machen, wenn der Sex ausbleibt!", "Achtung! Wenn ein Mann DIESE Dinge tut, ist er nicht der Richtige", "Mit dem Kleopatra-Blowjob bringst du jeden Mann um den Verstand", "Laut Studie: DIESE BH-Form gefällt Männern am besten", "Laut Sternzeichen: Diese Männer haben Angst vor Beziehungen", "Kunyaza: Dieser Sex-Trend klopft dich zu multiplen Orgasmen", "56 Prozent der Männer verlieren beim Dating das Interesse, wenn ...", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Wissenschaftlerin enthüllt: Frauen bevorzugen DIESE Penisgröße", "Wissenschaftlerin enthüllt: Frauen bevorzugen DIESE Penisgröße", "\"Cockfishing\" auf dem Vormarsch", "Laut Studie: Männer, die weniger Geld verdienen als ihre Partnerin, sind ...", "Männer - wir können nicht ohne"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!Nun hat die US-amerikanische Sexualwissenschaftlerin Dr. Nicole Prause herausgefunden, nach welcher idealen Größe Frauen suchen.Beim Online-Dating erleben wir die schrägsten Dinge. Ein Sexting-Trend ist besonders bizarr: \"Cockfishing\".Hat das monatliche Einkommen wirklich einen Einfluss auf Beziehungen? Eine Studie aus Großbritannien liefert uns die Antwort.Sie fragen nie nach dem Weg, murren auf dem Beifahrersitz und ihr Kleiderschrank befindet sich im besten Falle auf ihrem Lieblingssessel: Männer. Die wunderbare Welt des vorgeblich starken Geschlechts ist ein Kosmos, den wir nie ganz erschließen werden. Oder etwa doch?Wer sonst kann Krankheiten so oscarreif dramatisieren? Und wer nimmt uns mit diesem einen vergnügten Kopfschütteln den Arm, wenn „Grey’s Anatomy“ mal wieder auf die Tränendrüse drückt? Die Männer sind es – mit dieser ominösen Schulter, die auf so magische Art und Weise zum Anlehnen einlädt.Wir eröffnen dir alle Männer-Geheimnisse von A wie Autofimmel, über G wie Gebrauchsanweisungs-Verweigerung bis Z wie Zuhörprobleme. Nebenher stürzen wir uns in die Psyche der Casanovas dieser Welt. Du willst wissen, was seine Lieblingsstellung über ihn aussagt? Warum Kuscheln auch für ihn wichtig ist? Und wieso er schlichtweg so ist, wie er ist? Wir werfen einen Blick in die wilde Welt des Jägers und Sammlers – oder schmunzeln einfach ein wenig mit dir mit."}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop", "Alle Sternzeichen: Dein kostenloses Horoskop für jede Lebenslage", "Ab 21. Februar: Diese 3 Sternzeichen erwartet die schlimmste Woche", "Ab 21. Februar: Diese 3 Sternzeichen erwartet die schlimmste Woche", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Diese Sternzeichen haben 2022 am meisten Sex", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Diese 4 Sternzeichen werden am ehesten Serienkiller", "Für diese 3 Sternzeichen wird 2022 das beste Jahr ihres Lebens", "Laut Sternzeichen: Diese Männer haben Angst vor Beziehungen", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Frühjahr 2022: Auf diese Sternzeichen wartet ein Liebes-Comeback", "Ab 14. Februar: Diese drei Sternzeichen erwartet eine traumhafte Woche!", "Diese 3 Sternzeichen haben am meisten Sex", "Ab 14. Februar: Diese drei Sternzeichen erwartet eine traumhafte Woche!", "Aufgepasst! Mit diesen 3 Sternzeichen hast du den besten Sex", "Diese 3 Sternzeichen haben am meisten Sex", "Diese 3 Sternzeichen haben am häufigsten One-Night-Stands", "Wochenhoroskop ab 7.2.: Diese 3 Sternzeichen müssen sich in Acht nehmen!", "Alle Sternzeichen: Deine kostenlosen Horoskope für jede Lebenslage"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Aus astrologischer Sicht werden einige Sternzeichen 2021 ein besonders intensives Sexleben haben. Hier erfährst du, welche das sind.Bist du ein Beziehungstyp oder stehst du eher auf One-Night-Stand? Dein Sternzeichen kann es dir verraten...In der Woche vom 7. Februar bis zum 13. Februar haben es drei Sternzeichen besonders schwer – sie erwartet eine ziemlich stressige Zeit.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Auf unseren Horoskop-Seiten findest du ganz individuell:Dein Jahreshoroskop 2020 mit allen Überraschungen, die das Jahr für dich bereit hält.Dein Liebeshoroskop 2020 mit News in Sachen Liebe.Täglich neu dein Tageshoroskop mit allem, was dich am Tag erwartet.Monatlich neu dein chinesisches Monatshoroskop mit Tipps für Liebe und Beruf.Dein Erotik-Horoskop mit Tipps für den perfekten Flirt oder das perfekt erotische Knistern.Unsere Horoskope halten dich jederzeit kostenlos auf dem Laufenden, versprochen!"}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!"], "text": "Dein neues Jahreshoroskop ist da! Das halten die Sterne für dein Sternzeichen bereit."}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Monatshoroskop"], "text": "Dein Monatshoroskop wartet auf dich. Was bringt der neue Monat für dich? Das Monatshoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Neuer Monat, neues Glück! Was hält dein Monatshoroskop dieses Mal für dich bereit? Alle spannenden Astronews für dein Sternzeichen findest du hier auf einen Blick. Was verraten die Sterne über dein Liebesleben, wie steht es um deine Karriere in diesem Monat? All das sagen die Planeten und Sterne für dich voraus. Dein persönliches Monatshoroskop für dein Sternzeichen kannst du jetzt kostenlos auf COSMOPOLITAN.de lesen. Wenn du noch mehr Neuigkeiten aus der Astrologie möchtest, lies gerne in unserem Tageshoroskop, im Wochenhoroskop und im Jahreshoroskop alles über dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Wochenhoroskop"], "text": "Dein Wochenhoroskop ist da! Endlich findest du heraus, was die neue Woche für dich bringt. Das Wochenhoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Wochenhoroskop für die neue Woche hält einiges für dich bereit. Ob in der Liebe, im Job oder in der Gesundheit, die Sterne und Planeten können dein Leben enorm beeinflussen. Wie du dich fühlst, wo deine Stärken und Schwächen liegen werden, können unsere Astrologie-Experten dir schon jetzt verraten. In deinem persönlichen Wochenhoroskop findest du spannende Infos über die Planetenkonstellationen, die Mondphasen und was die Sterne in der neuen Woche für dich bereithalten. Noch nicht genug bekommen? Hier geht’s zum aktuellen Tageshoroskop, zum Monatshoroskop, zum Jahreshoroskop und zum chinesischen Horoskop."}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Tageshoroskop"], "text": "Im Tageshoroskop erfährst du, wie die Sterne heute für dich stehen. Welche aufregenden Begegnungen warten heute auf dich?(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Tageshoroskop für heute hält viele spannende News für dich bereit. In der Astrologie glaubt man nämlich, dass die Position der Himmelkörper täglich dein Leben beeinflusst. In unserem kostenlosen Tageshoroskop findest du alle wichtigen Informationen über den Mondlauf, Mondphasen und viele Sternenkonstellationen. Was bringt der Tag für dein Sternzeichen? Wie beeinflussen die Planeten heute dein Leben? Hier findest du das aktuelle Tageshoroskop für dein Sternzeichen und spannende Hinweise für die Bereiche Liebe, Beruf und Gesundheit. Mehr Astrologie-News findest du im aktuellen Wochenhoroskop, Monatshoroskop und Jahreshoroskop für dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase", "Drache", "Schlange", "Pferd", "Ziege", "Affe", "Hahn", "Hund", "Schwein", "Chinesisches Monatshoroskop"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier.Das chinesische Horoskop fasst die Astrologie für die 12 Tierkreiszeichen zusammen, die vor über 5000 Jahren Buddhas Aufruf folgten. Die Ratte, der Büffel, der Tiger, die Katze, der Drache, die Schlange, das Pferd, die Ziege, der Affe, der Hahn und der Hund stehen stellvertretend für jedes Jahr. In der Astrologie glaubt man, dass sie die Menschen, die in den jeweiligen Jahren geboren wurden, nachhaltig prägen und beeinflussen. Diese Merkmale werden durch die Positionen der Sterne und Planeten verstärkt. Was dein neues chinesisches Monatshoroskop verrät, erfährst du hier kostenlos auf COSMOPOLITAN.de. Weitere spannende Vorhersagen findest du in deinem Tageshoroskop, deinem Wochenhoroskop, deinem Monatshoroskop und deinem Jahreshoroskop."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im , im , im und im hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten", "Das musst du unbedingt wissen!", "Der Aszendent", "Der Zwillinge-Aszendent", "Der Widder-Aszendent", "Der Wassermann-Aszendent", "Der Waage-Aszendent", "Der Stier-Aszendent", "Der Steinbock-Aszendent", "Der Skorpion-Aszendent", "Der Schütze-Aszendent", "Der Löwe-Aszendent", "Der Krebs-Aszendent", "Der Jungfrau-Aszendent", "Der Fische-Aszendent", "Aszendenten: Was steckt eigentlich dahinter?"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt.\"Zwei Schritte vor, einer zurück“ – das könnte das Motto von Menschen mit einem Krebs-Aszendenten sein. Sie nehmen die Welt vor allem emotional wahr.Mit diesem Aszendenten betrachtet man die Welt erst einmal sehr nüchtern. Er beschäftigt sich eher mit der Nützlichkeit und Produktivität im Alltag.Eigentlich wäre das Paradies der bessere Aufenthaltsort für den Fische-Aszendenten, denn ob er wirklich auf dieser Welt angekommen ist, lässt er offen. Sein Lebensimpuls lässt erkennen, dass er nicht ganz von dieser Welt ist und er sich gerne in die Wärme und Geborgenheit des Schoßes seiner Mutter sehnt.Nicht nur der Tag unserer Geburt ist entscheidend für unseren Charakter, auch die Uhrzeit hat Einfluss auf uns. Genau genommen sprechen wir hier von unserem \"Aszendenten\" - dieser gibt uns Einblicke in unsere Persönlichkeit und beeinflusst, wie wir uns der Welt präsentieren bzw. wie wir sie wahrnehmen. Selbst das Äußere jedes Menschen soll auf seinen Aszendenten zurückzuführen sein. Unterteilt wird in dieselben Sternzeichen, die auch durch unseren Geburtstag bestimmt werden - so kannst du beispielsweise Waage sein und als Aszendenten ein ganz anderes Sternzeichen haben. Wie du es ganz einfach herausfinden kannst, erfährst du in unserem großen Artikel zum Thema. Für die genauen Beschreibungen und Eigenschaften der verschiedenen Aszendenten kannst du dich weiter unten auf dieser Seite umschauen."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften", "Ab 21. Februar: Diese 3 Sternzeichen erwartet die schlimmste Woche", "Achtung! Diese 3 Sternzeichen sind besonders eifersüchtig", "Ab 21. Februar: Diese 3 Sternzeichen erwartet die schlimmste Woche", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Diese Sternzeichen haben 2022 am meisten Sex", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Diese 4 Sternzeichen werden am ehesten Serienkiller", "Für diese 3 Sternzeichen wird 2022 das beste Jahr ihres Lebens", "Laut Sternzeichen: Diese Männer haben Angst vor Beziehungen", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Frühjahr 2022: Auf diese Sternzeichen wartet ein Liebes-Comeback", "Ab 14. Februar: Diese drei Sternzeichen erwartet eine traumhafte Woche!", "Diese 3 Sternzeichen haben am meisten Sex", "Ab 14. Februar: Diese drei Sternzeichen erwartet eine traumhafte Woche!", "Aufgepasst! Mit diesen 3 Sternzeichen hast du den besten Sex", "Diese 3 Sternzeichen haben am meisten Sex", "Diese 3 Sternzeichen haben am häufigsten One-Night-Stands", "Sternzeichen"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt.Einige Sternzeichen sollen im Gegensatz zu anderen ganz besondere Liebhaber-Qualitäten haben. Welche das sind, erfährst du hier.Aus astrologischer Sicht werden einige Sternzeichen 2021 ein besonders intensives Sexleben haben. Hier erfährst du, welche das sind.Bist du ein Beziehungstyp oder stehst du eher auf One-Night-Stand? Dein Sternzeichen kann es dir verraten...Auch wenn wir alle unsere eigene Persönlichkeit haben, prägt uns laut Astrologie auch unser Sternzeichen seit dem Tag unserer Geburt. Wassermann, Fische, Widder, Stier, Zwillinge, Krebs, Löwe, Jungfrau, Waage, Skorpion, Schütze, Steinbock – je nachdem, in welchen Tierkreiszeichen wir geboren wurden, lassen sich bestimmte Stärken und Schwächen zuordnen.Kein Wunder also, dass unser Wochenhoroskop, Monatshoroskop oder Jahreshoroskop immer den zwölf Sternzeichen zugeordnet wird. Denn die einzelnen Planeten-Konstellationen wirken sich eben auch ganz unterschiedlich auf das aktuelle Befinden der Tierkreiszeichen aus.Wir verraten, welche Sexstellungen welchem Sternzeichen am meisten zusagen und geben die passenden Beauty- oder Karriere-Tipps zum Tierkreiszeichen. Die aktuellen Horoskope für den originellen Wassermann, die sensiblen Fische, den enthusiastischen Widder, den sinnlichen Stier, die unternehmungslustigen Zwillinge, den einfühlsamen Krebs, den selbstbewussten Löwen, die gewissenhafte Jungfrau, die harmoniesüchtige Waage, den analytischen Skorpion, den freiheitsliebenden Schützen und den zielstrebigen Steinbock findest du auf unserer Horoskopübersicht."}}, {"url": "https://www.cosmopolitan.de/horoskop-beratung-63300.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop-Beratung"], "text": "Du willst wissen, was dein Leben für dich bereit hält? Dann vertraue den spirituellen Fähigkeiten der viversum-Experten und erhalte Antworten auf alle Lebensfragen.Ob Probleme in der Liebe, Krisen in der Familie, berufliche Ungewissheit oder finanzielle Sorgen – die einfühlsamen Berater wissen immer einen Ausweg. Durch Kartenlegen, Hellsehen und Wahrsagen sind sie in der Lage, dir Einblicke in deine Zukunft zu gewähren und ehrliche Antworten auf deine Fragen zu geben. Profitiere auch du von der jahrelangen Erfahrung der Profis und lasse dir dein persönliches Horoskop erstellen. Mit dieser individuellen Prognose bist du immer auf der richtigen Seite. Sie hilft dir dabei, wichtige Entscheidungen zu treffen und dich neu zu orientieren."}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany"], "text": ""}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany", "\"Miss Germany\"-Kandidatin Weihua Wang im großen COSMO-Interview", "\"Miss Germany\"-Kandidatin Katharina Wohlrab im großen COSMO-Interview", "Warum uns die muslimische Boxerin Zeina Nassar gerade inspiriert", "\"Was mich stark macht? Schwäche zu zeigen\"", "\"Selbstvertrauen ist das stärkste legale Doping\"", "COSMO-Chefredakteurin Lara Gonschorowski über Female Empowerment"], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele", "Das beste Spielzeug für 2-Jährige", "Das beste Spielzeug für Einjährige", "Das beste Spielzeug für 5-Jährige", "Die besten Cluedo-Spiele", "Die besten Holzspielzeuge für deinen Nachwuchs", "Die besten Zählspielzeuge", "Die besten Meerjungfrau Spielzeuge", "Die besten 3D Puzzle", "Seifenblasenmaschine: Die coolsten Modelle", "Die besten Brettspiele für die Familie", "Die besten Gesellschaftsspiele aller Zeiten", "Die besten Brettspiele für Erwachsene", "Schachspiel: Die besten Sets", "Das beste Einhorn-Spielzeug", "Teilnahmebedingungen und Datenschutzerklärung: Glücksmomente-Gewinnspiel 2021", "Die meistgezogenen Lottozahlen lauten…", "Wenn du eine dieser 5 Macken hast, bist du intelligent"], "text": "Ein Gewinnspiel von Cosmopolitan.de, Lecker.de, Selbst.de, InTouch-Online.de, Autozeitung.de, Wunderweib.de, Maennersache.de und TVmovie.de für die Bauer Xcel Media Deutschland KG in Zusammenarbeit mit boomee good relations GmbH.Einmal im Lotto gewinnen. Mit diesen meistgezogenen Lottozahlen klappt es vielleicht!Wenn andere dein Verhalten manchmal als komisch oder einfach ungewöhnlich bezeichnen, könnte das auch einen positiven Grund haben...Hier die Gewinnspiele startenFun, Fearless, Female - das ist seit mehr als 35 Jahren das Motto von Cosmopolitan. Und weil die tollsten Gewinnspiele im Netz perfekt dazu passen, findest du sie hier alle auf einen Klick.Wir wünschen dir viel Spaß und drücken dir die Daumen!"}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights"], "text": ""}}, {"url": "https://www.cosmopolitan.de/spring-nails-diese-3-nagellack-trends-tragen-wir-im-fruehling-117235.html", "success": true, "is sub": true, "content": {"headers": ["Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "1. Nagellack-Trend: Pastel Nails", "2. Nagellack-Trend: Pink French Nails", "3. Nagellack-Trend: Daisy Nails", "MEHR TRENDS!"], "text": "Frühling liegt in der Luft – und auf unseren Nägeln! Wir verraten dir, welche Trends mit Anbruch der wärmeren Temperaturen auf deine Finger gehören.Es wird Frühling – und damit auch Zeit, deinen Nägeln einen neuen Anstrich zu verpassen! In diesem Jahr tragen wir besonders gerne Nagellack in warmen Pink- und Pastelltönen, etwa als All-Over-Farbe, French Maniküre oder im blumigen Nail-Design. Hier kommen unsere drei liebsten Trends für Sonnenschein-Wetter.Auch spannend:Babyboomer-Nägel: So cool ist der natürliche Ombré-TrendOPC: So strafft das Traubenkern-Extrakt deine Haut!Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Wunderschöne Pastelltöne sind der Klassiker des Frühlings. Ob Kirschblütenrosa, Fliederblau, Maigrün oder Hellgelb, orientieren kannst du dich bei Pastel Nails an so ziemlich jeder Farbfamilie – Hauptsache, die Nuancen sind schwach pigmentiert. Entweder du zauberst dir angesagte Rainbow Nails, bei denen du mehrere zarte Farbtöne miteinander kombinierst, oder du lackierst gleich alle Nägel in deiner Lieblingsfarbe der Saison.Pastel Nails gehören zu den schönsten Nagellack-Trends 2022. Hier erfährst du alles, was du über die zauberhaften Pastellnägel wissen musst.Rosé, Pink oder Koralle – Rosatöne schmeicheln der Haut, sorgen umgehend für einen Feel-Good-Look und sind besonders im Frühling und Sommer ein Hingucker. Neben der einfarbigen All-Over-Variante lackieren wir dieses Jahr auch die French Maniküre vorzugsweise in Pink. Egal ob als Half Moon-Maniküre, in verschiedenen Farb-Nuancen oder mit knalligen Nein-Tips. We love!Mit diesem blumigen Trend sind Glücksgefühle vorprogrammiert. Fancy Gänseblümchen auf den Nägeln sehen nicht nur super süß aus, sondern lassen sich auch leicht freihändig designen – selbst, wenn du nicht gerade die geborene Nailart-Expertin bist. Das einfachste Gänseblümchenmuster entsteht, indem du sechs gleichfarbige Blütenblätter mit einem Dotting-Tool in einem Kreis von außen nach innen ziehst. Mit der anderen Seite des Tools setzt du dann als Knospe einen gelben Punkt. Gorgeous!*Affiliate-LinkDu wünscht dir ein frühlingshaftes Fresh-Up für deine Haare? Dann sind wunderschöne Honey Lights genau das Richtige für dich.Neugierig, welche großen Modetrends wir 2022 tragen? Hier kommen die Top 10 Trends des Jahres."}}, {"url": "https://www.cosmopolitan.de/sport-gegen-stress-109931.html", "success": true, "is sub": true, "content": {"headers": ["Sport gegen Stress: Mit diesen Sportarten beugst du Burnout vor", "Verschlechterte Work-Life-Balance", "Die 5 besten Sportarten gegen Stress", "JETZT WEITERLESEN!"], "text": "Immer mehr Menschen fühlen sich gestresst. Was dagegen hilft? Sport! Welche Sportarten am besten sind, verraten wir dir hier.Corona-Situation, Homeoffice und Veränderungen im Alltag – die vergangenen eineinhalb Jahre haben bei vielen ihre Spuren hinterlassen. Das zeigen auch die Google-Suchanfragen: In Deutschland stieg 2020 die Zahl der Suchen für \"Burnout Symptome\" um 174 Prozent an.Besonders die Homeoffice-Situation hat die Arbeitnehmer:innen stark beeinflusst, da die Trennung zwischen Arbeit und Privatleben vielen sehr schwer fiel bzw. fällt. Die daraus resultierende unausgeglichene Work-Life-Balance schlug auf die Gemüter.Körperliche Bewegung ist eine der besten Methoden im Umgang mit Burnout im Home-Office. Joe Mitton, Gründer von Mittfit, verrät, dass genau diese so wichtig ist, \"um eine Dopamin- und Serotonin Freisetzung zu bewirken, da diese für eine bessere Stimmung und besseren Schlaf sorgen\", sowie Stressgefühle zu reduzieren.\"Reebok\" hat aufgrund dessen die 10 besten Übungen analysiert, die im Homeoffice gegen den Stress helfen. Dabei wurden Google-Suchanfragen, sowie die Gesamtzahl der geteilten Artikel in Deutschland untersucht. Außerdem sprachen sie mit Psycholog:innen und Gesundheitsexpert:innen, um weitere hilfreiche Tipps zu bekommen.Die Untersuchungen des Unternehmens ergaben, dass folgende fünf Sportarten besonders gut und häufig gegen Stress zum Einsatz kommen (geordnet nach Platzierung):YogaTanzenPilatesBoxenHIITKein Gemeinschaftssport, keine Gyms und keine Motivation. Mit welchen Angeboten wir wieder richtig Spaß am Home-Workout bekommen, verraten wir dir hier."}}, {"url": "https://www.cosmopolitan.de/mit-der-8515-regel-kommst-du-morgens-leichter-aus-dem-bett-103697.html", "success": true, "is sub": true, "content": {"headers": ["Mit der \"85:15\"-Regel kommst du morgens leichter aus dem Bett"], "text": "Dir fällt es momentan besonders schwer, morgens aufzustehen? Dann haben wir den ultimativen Trick für dich!"}}, {"url": "https://www.cosmopolitan.de/darum-hat-hilfe-zulassen-nichts-mit-schwaeche-zu-tun-116487.html", "success": true, "is sub": true, "content": {"headers": ["Darum hat Hilfe zulassen, nichts mit Schwäche zu tun", "Hilfe annehmen, zeugt von Stärke", "So holst du dir Unterstützung im Alltag", "Das kann für mehr Gleichgewicht sorgen"], "text": "Wann hast du dir das letzte Mal Hilfe gesucht? Jemandem zu helfen fällt oftmals leichter, als sich helfen zu lassen. Warum wir Letzteres unbedingt normalisieren sollten und warum es nichts mit Schwäche, sondern vielmehr mit Stärke zu tun hat, Hilfe anzunehmen, erfährst du hier.Du bist kompromisslos für jeden da, ob es Kolleg:innen, Freunde oder die Kinder sind, hast aber selbst ein Problem damit, Hilfe anzunehmen, weil du das Gefühl hast, alles selbst schaffen zu müssen? Damit bist du nicht allein. Vielen Menschen fällt es schwer, Aufgaben abzugeben und Unterstützung einzufordern. Dabei ist das unheimlich wichtig, Stress nicht zur Dauerbelastung werden zu lassen, damit das psychische Wohlbefinden nicht unter dem eigenen vermeintlichen Perfektionismus leidet. Alles wäre leichter, wenn wir uns einfach aufteilen könnten. Dann ließe sich die To-do-Liste von allein abarbeiten, während man sich parallel um den Haushalt und die Kinder kümmert, eine tolle Partnerin ist, Freundschaften pflegt und im Job die Karriereleiter aufsteigt. Aber wir leben schließlich in der Realität, und in der können wir eben nicht alles auf einmal machen. Sollen wir auch gar nicht. Das kann nämlich auf die Psyche schlagen und negativen Einfluss auf die Gesundheit nehmen. Dann wird es umso schwieriger, belastende Phasen problemlos und sorgenfrei zu meistern, sich vom Leben nicht aus dem Gleichgewicht bringen zu lassen.Deswegen kommen wir gar nicht daran vorbei, Unterstützungen zuzulassen. Und an dieser Stelle sollten wir gleich mal den Gedanken ablegen, das Ganze hätte irgendetwas mit Schwäche zu tun. Ganz im Gegenteil: Es zeugt vielmehr von Stärke und Selbstreflexion anzuerkennen, dass niemand perfekt ist, auch wir selbst nicht. Der erste Schritt, um diesbezüglich etwas in Bewegung zu setzen, ist übrigens nicht einmal selbst nach Hilfe zu fragen, sondern einfach nicht abzublocken, wenn sie einem angeboten wird. Es ist oft ein Automatismus, der sich in den Alltag eingeschlichen hat, anzunehmen, das Anbieten von Hilfe sei nur eine Höflichkeitsfloskel. Aber in der Regel handelt es sich hierbei um ehrliche Anteilnahme, die man gerne annehmen darf. Das fällt leichter, wenn wir unser Mindset diesbezüglich ändern. Unterstützung zu erhalten ist kein Defizit, sondern eine Bereicherung. Du tust es quasi tagtäglich, warum sollte es jemand nicht auch für dich tun dürfen? Besonders, wenn es sich um eine Person handelt, der du am Herzen liegst.Wenn die Belastung zu groß wird, solltest du dich nicht davor scheuen, auch außerhalb des sozialen Umfeldes Hilfe in Anspruch zu nehmen. Das heißt konkret, sich dem Hausarzt oder Hausärztin, Apotheker:innen oder Psychotherapeut:innen anzuvertrauen. Denn gemeinsam lässt sich viel schneller eine passende Lösung für deine Situation finden. Wenn du hingegen versuchst, alles krampfhaft alleine zu schaffen, könnte deine psychische Gesundheit, dein Wohlbefinden langfristig darunter leiden und du erzielst genau das Gegenteil von dem, was du mit deinem „Perfektionismus“ eigentlich anstrebst.Aber wie holt man sich am besten Unterstützung und wie sieht das Ganze im Alltag aus? Wer Hilfe annehmen möchte, sollte im ersten Schritt anerkennen und akzeptieren, dass er sie braucht. Man muss dann nicht direkt schon wissen, wie die Lösung aussieht, sondern kann sie mit der Zeit erarbeiten. Wenn zum Beispiel Berufs- und Privatleben immer mehr verschwimmen, wenn es unmöglich erscheint, alle Aufgaben im Haushalt zu erledigen, während im Job gerade eine Deadline nach der anderen wartet, die Kinder Hilfe bei den Hausarbeiten brauchen und man nebenbei noch die Babyparty der besten Freundin zu organisieren hat. Nimm deine Partnerin oder deinen Partner in solchen Situationen am besten sofort beiseite, um ein ruhiges, aber offenes Gespräch zu führen. Zuerst sollte der Status quo näher gebracht werden, um die Gründe zu finden, warum gerade alles etwas aus dem Ruder läuft. Dann lassen sich gemeinsam Möglichkeiten finden, sodass der Einzelne entlastet wird, ohne dass der andere einer Doppelbelastung unterliegt. Beispielsweise durch einen Wochenplan oder eine andere Aufgabenverteilung.Es geht um eine gesunde Balance, darum, dass jeder einen Beitrag leistet, den er schaffen kann. Und manchmal kommt man dann auch zum Entschluss, zwischendurch ohne schlechtes Gewissen Nein zu sagen. Beispielsweise bei der Organisation der nächsten Party oder auch einem Abend mit Freunden. Wichtig ist, sich Zeit für sich selbst einzuplanen.Und wenn wir schon beim Thema Unterstützung sind: Eine tolle Hilfestellung in Phasen, in denen es zu viel wird, können auch pflanzliche Arzneimittel wie z. B. Sedariston® sein. Hierbei handelt es sich um ein pflanzliches Arzneimittel aus der Apotheke, das zur Beruhigung, unterstützenden Behandlung von leichten, vorübergehenden depressiven Störungen mit nervöser Unruhe und Einschlafstörungen angewendet wird. Damit kannst du wieder zu innerer Stärke finden und das Gefühl der Ohnmacht überwinden – egal, ob dich gerade das Berufs- oder Privatleben oder beides belastet.Und es ist auch völlig okay, dass du dich überfordert fühlst und mal nicht weiter weißt, obwohl du eigentlich stets dafür sorgst, dass alles rundläuft. Solch schwierige Lebenssituationen bleiben fast niemandem erspart. Doch das Gute ist, dass man sie überwinden kann. Bei Sedariston® ist es die Kombination der beiden Pflanzenextrakte, die uns wieder ins Gleichgewicht bringen können. Da wäre zum einen der Extrakt aus der Baldrianwurzel: Das pflanzliche Beruhigungsmittel lindert Anspannungen, Unruhezustände und kann zu einem besseren und erholsameren Schlaf beitragen. Die ruhigen Nächte werden auf das Wohlbefinden wirken. Zum anderen enthält Sedariston® einen Extrakt aus Johanniskraut, ebenfalls eine Heilpflanze, die sich positiv auf das innere Gleichgewicht auswirken kann: Sie wirkt stimmungsausgleichend, fördert die Motivation und Entschlusskraft. Und so lassen wir den Druck, der unser Leben erschwert, viel einfacher los, während Leichtigkeit endlich wieder Einzug halten kann.Sedariston® Konzentrat (Ap). Wirkstoffe: Trockenextrakte aus Johanniskraut und Baldrianwurzel. Anw: Zur unterstützenden Behandlung von leichten vorübergehenden depressiven Störungen mit nervöser Unruhe und nervös bedingten Einschlafstörungen. Enthält Lactose. Packungsbeilage beachten.Zu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und fragen Sie Ihren Arzt oder Apotheker.Stand: Sept. 2019. Aristo Pharma GmbH, Wallenroder Straße 8 – 10, 13435 Berlin."}}, {"url": "https://www.cosmopolitan.de/stress-abbauen-6-tipps-87599.html", "success": true, "is sub": true, "content": {"headers": ["Stress abbauen: 6 Frauen verraten ihre Tipps für mehr Gelassenheit", "Stress abbauen: 6 Tipps", "1. Aus dem Moment zoomen", "2. Keine Belastung, sondern Herausforderung", "3. Gelassenheit lernen", "4. Nur auf eine Sache konzentrieren", "5. Es ist ok, nicht alles zu schaffen", "6. Sich selbst nicht so ernst nehmen"], "text": "Stress und Ärger können dir jetzt nichts mehr anhaben. Denn sechs Frauen, die täglich mit Druck umgehen, verraten hier ihre Strategien, um Stress abzubauen.Wir alle haben Stress. Ob privat oder im Job, der Ärger wartet überall. Damit wir nicht irgendwann ausbrennen, sondern eher entspannter werden, verraten uns sechs Frauen ihre besten Tipps für mehr Gelassenheit.Ronja von Rönne ist Journalistin und löste einen Sitstorm aus.\"Warum mich der Feminismus anekelt“ – so lautete die Überschrift meines Artikels in \"Die Welt“, für den ich 2015 über sämtliche Kanäle heftigst angefeindet und kurz zur Galionsfigur des Anti-Feminismus wurde, eine unschöne Position. Im Nachhinein wohl nicht mein cleverster Text. Ja, ich wollte polarisieren und gezielt Aspekte der Feminismus-Debatte kritisieren, die mir aufstießen. Aber selbstverständlich bin ich nicht per se gegen \"female empowerment“ (ich profitiere schließlich davon). Aber mit einem so krassen Shitstorm und Drohungen wie \"Man sollte dich am Laternenpfahl aufhängen“ hatte ich nicht gerechnet. Obwohl meine Eltern mich zu einer selbstbewussten Frau erzogen haben, nahm der Hassregen mich mit. Eine Belastungsprobe. Ich ignorierte meinen Laptop und ging paddeln, um mein Gedankenkarussell auf körperliche Anstrengung umzuleiten. Immer wieder sagte ich mir, dass nicht ich als Person gehasst würde. Dass ich \"nur“ Projektionsfläche sei. Dass ich einem Walter P., der Kommentare wie \"Wie kann man sich mit so einer Fresse hochschlafen“ abgibt, keine Macht über mich geben darf… Und nach zwei Wochen war alles vorbei. Das ist ja das Gute an Stress. Er ist ein Zustand mit Höhepunkt und Ende. Selbst wenn der Worst Case eintritt, was meist nicht passiert, bringt es einen nicht um. Das habe ich daraus gelernt, und das mache ich mir immer bewusst. Ich zoome mich sozusagen aus dem Moment heraus. Überlege, wie mich das Ganze in drei Tagen, drei Monaten, drei Jahren beeinflussen wird, und merke, dass alles langfristig nicht so schlimm ist, wie es sich akut anfühlt. Klar, man kann mal hysterisch werden, muss sich das aber auch wieder verzeihen. Ansonsten helfen mir kleine Alltagstricks, wenn ich unter Druck gerate (meist weil ich Deadlines prokrastiniere): mein Soulfood Kartoffelbrei mit Butter. Meine Freunde im WhatsApp-Chat volljammern. Oft rufe ich auch meine Oma an. Ihr \"Ronja, mein Liebstes, reiß dich mal zusammen!“ holt mich zurück in die Realität.Rena Achten ist Pilotin und fliegt für die Lufthansa.Wenn ich mit 509 Fluggästen und 23 weiteren Besatzungsmitgliedern an Bord des Airbus A380 fliege, sehe ich dies nicht als Belastung, sondern als Herausforderung. Auch auf denkbare Ausnahmesituationen bin ich vorbereitet – mein ganzes Fliegerleben lang übe ich schon im Simulator die notwendigen Drills. Außerdem hat man oft mehr Zeit, als man denkt, um ein Problem zu evaluieren. Dann heißt es: \"Haste makes waste“. Also: \"Hektik begünstigt Fehler“. Ich freue mich, dass Adrenalin mich wacher macht und meine Wahrnehmung steigert. Um dabei bedacht zu bleiben und die körperlichen Stressreaktionen zu kontrollieren, führe ich einen kurzen \"Reset“ durch. Ich atme bewusst einmal tief in den Bauch ein und halte den Atem einen Moment, bevor ich ihn mit allem Störenden bewusst wieder entlasse. Meine persönliche Achillesferse: mein Biorhythmus. Um den obligatorischen Jetlag zu bekämpfen, helfen mir Meditationen mit binauralen Beats (die Gehirnwellen modulieren) und progressive Muskelentspannung. Ich spanne dabei jeden Muskel ein paar Sekunden an und spüre der Entspannung nach. So erhole ich mich, auch wenn ich nicht schlafen kann.Faszien-Yoga oder auch Yin Yoga löst mit seinen sanften Asanas verklebte Faszienstränge um deine Muskeln und sorgt so dafür, dass du von schmerzhaften Verspannungen und Verhärtungen erlöst wirst. Neben dem schmerzlösenden Effekt dieser Yoga-Art wirkt es auch extrem entspannend für dein Nervensystem und führt zu einer besseren Beweglichkeit und Flexibilität von deinem BindegewebeHast du auch solche Probleme, dich zu fokussieren? Willkommen in meinem Leben! Eine #cosmocolumne über mehr Fokus, Glück und Achtsamkeit.Dr. med. Keti Vitanova ist Herzchirurgin am deutschen Herzzentrum in München.Ich glaube, Gelassenheit kann man lernen. Heute bin ich auch bei anspruchsvolleren Eingriffen ruhiger als früher. Klar habe ich manchmal Versagensängste. \"Was, wenn ich etwas vergesse? Meine Hände zittern? Ich einen Fehler mache?“ – schlechte Gedanken, die im OP nichts zu suchen haben. Um mich vorher selbst runterzufahren, zu fokussieren, gehe ich die wichtigsten Abläufe des Eingriffs im Kopf wieder und wieder durch. Indem ich aktiv an Positives denke, etwa dass ich genau weiß, was zu tun ist (auch im Notfall), ich nie allein bin, vertreibe ich jede Nervosität. Außerdem hilft der Gedanke, dass das Herzproblem ja schon da ist und ich es mit meinem Handeln nur besser machen kann. Während der OP schalte ich dann auf Höchstkonzentration um. Hunger, Durst, Müdigkeit existieren nicht. Überlebt ein Patient den Eingriff nicht, belastet mich das natürlich. Gleichzeitig muss ich es akzeptieren, denn ich kann nichts mehr ändern. Sich das vor Augen zu führen, beruhigt etwas. Und auszuatmen. Bei Anspannung tendiert man ja dazu, die Luft anzuhalten, was den Zustand noch intensiviert. Bewusst mehrmals laut auszuatmen, lindert das. Und: Damit ich auf Dauer nicht hypergestresst bin und ausbrenne, ist es wichtig, dass ich mich immer noch frei fühle. Dafür versuche ich, körperlich fit zu bleiben mit regelmäßigem Sport. Ja, ich arbeite täglich zwischen 11 und 13 Stunden, habe auch mal 24-Stunden-Schichten. Um mich davon aber nicht einschränken zu lassen, treffe ich mich oft auch spontan mit Freunden. Selbst wenn wenig Zeit ist. Hauptsache: intensive Gespräche.Dr. Franziska Giffey ist Bunedsministerin für Familie, Senioren, Frauen und Jugend und ehemalige Bürgermeisterin von Berlin-Neukölln.Wenn ich mich morgens an meinen Schreibtisch setze, liegt dort oft ein Stapel Post mit dringenden Aufgaben. Dazu kommen bis zu zehn Termine am Tag zu ganz verschiedenen Themen und mit Menschen, die meine volle Aufmerksamkeit erwarten — und verdienen. Das ist schon viel auf einmal. Aber ich habe für mich eine gute Routine entwickelt. Man muss sich klarmachen, dass man immer nur an einer Sache wirklich arbeiten kann. Daran denke ich und lege meinen ganzen Fokus auf das, was gerade ansteht. Ist eins erledigt, kommt das Nächste dran. Schritt für Schritt. Klappt nicht jedes Mal, aber meistens. Energie ziehe ich an freien Tagen aus Dingen, die ganz anders sind als mein Job, wie Gartenarbeit, Radfahren und Schwimmen. Etwas machen und gleich Ergebnisse sehen, das habe ich gern. In der Politik, wo man viel Geduld braucht, ist das ja eher selten. Die schönste Entspannung ist aber, meinem Sohn abends im Bett ein Buch vorzulesen.Hast du Bock auf eine längere Auszeit vom Job? Dann bist du reif für ein Sabbatical. Alles, was du über das Jahr Auszeit wissen musst, verraten wir dir hier.Wie wäre es mit einem Kurz-Trip in die Berge? Wir haben für euch die SCHÖNSTEN Unterkünfte gefunden!Danica Harwardt hatte schon einen Sohn, dann wurde sie von Drillingen überrascht.\"Haben Sie das eben auch gesehen?“, fragte der Arzt, und ich war schockiert, hatte ich doch nur ein weiteres Kind geplant — nicht mit drei schlagenden Herzen gerechnet. Nach der Geburt funktionierte ich nur noch, schlief maximal 30 Minuten am Stück, stand kurz vor der Depression. Erst recht, als mein Mann nach zwei Monaten Elternzeit wieder arbeiten ging. Mein Rettungsanker: eine Hebamme und eine Haushaltshilfe, ein Gratis-Angebot der Stadt Essen. Fremde zu bitten, für mich zu kochen, weil ich zu fertig bin, kostete Überwindung, war aber essenziell. Sich einzugestehen, dass man nicht alles schafft, zeugt von Stärke, weiß ich heute. Mittlerweile gehen die Kids in die Kita, und ich habe wieder Me-Time. In der poste ich das, was mich bewegt, auf meinem Blog und Insta-Account (getthetriplets.wordpress.com; @getthetriplets). Wenn ich über Probleme schreibe wie \"Heute wieder um 21.30 Uhr völlig k. o. auf der Couch eingepennt“ und andere Mamis antworten: \"Kenne ich!“, tut das gut. Es ist eine Art Selbsthilfegruppe. Ich sehe es jetzt so: Alles, was ich heute geschafft habe, ist super. Meine Kinder sind super. Sie haben mich stärker gemacht. Alles andere ist nicht so wichtig.Cornelia Poletto ist Sterne- und TV-Köchin und führt ein Restaurant, eine Kochschule und einen Feinkostladen.Lang litt ich unter der typischen Frauen-Neurose Perfektionismus. In 20 Jahren Selbstständigkeit habe ich aber gelernt: Ich kann nicht die beste Köchin, der lustigste Talk-Gast plus Supermum sein. Und: dass vermeintliche Fehler meist nur mir selbst auffallen. Auch heute nehme ich es nicht gelassen, wenn 40 Geburtstagsgäste auf den Pasta-Gang warten und meine Ravioli sich im Wasser langsam auflösen, aber ich behalte einen klaren Kopf. Von Italienern – deren Küche ich liebe – habe ich gelernt, mich nicht so ernst zu nehmen und zu improvisieren. In diesem Fall gab’s eben nur eine Ravioli und ein Surprise-Risotto aufs Haus. Die meiste Zeit arbeiten wir in meiner Küche aber mit Ruhe, fast blind, Hand in Hand, weil mein Team so gut aufeinander eingespielt ist. In meinem Hamburger Restaurant \"Cornelia Poletto“ wuppen wir täglich viele kleine und große Kreationen, am kritischsten ist übrigens der Peak zwischen 20 und 22 Uhr, wenn manche Gäste noch Vorspeisen, andere schon Desserts bestellen. Was gegen den Druck hilft? Mit meiner Tochter Paola auszureiten und mir wieder bewusst zu machen, dass mein \"stressiger“ Job eigentlich nur mit Genuss und Freude zu tun hat. Und mein unschlagbares Entspannungsrezept: Spaghetti mit Venusmuscheln, tolle Tischgespräche und Spaß mit Freunden und Familie.Text: Vanessa Plentinger"}}, {"url": "https://www.cosmopolitan.de/beauty-trends-2022-117534.html", "success": true, "is sub": true, "content": {"headers": ["Armani-Experte Michael Latus im COSMO-Talk: Das sind die Beauty-Trends für 2022!", "Beauty-Trends 2022: Michael Latus im COSMO-Interview", "MEHR COSMO-INTERVIEWS!", "Lieber Michael, wie schön, dass wir heute mit dir sprechen können. Wie geht es dir?", "Aufgrund deiner Funktion als National Face Designer und Brand Trainer für Armani Beauty bist du ein absoluter Experte in Sachen Beauty. Gibt es für 2022 vorhersehbare Trends, auf die wir uns freuen können?", "Hast du ein persönliches Lieblings-Produkt in diesem Jahr?", "Eine britische Studie bestätigte kürzlich, dass Menschen, die eine Maske tragen und somit nur ihre obere Gesichtspartie zeigen, attraktiver wirken. Was denkst du – wird Augen Make-Up 2022 eine größere Rolle spielen?", "Wie sieht es mit den Augenbrauen aus? Bleibt es 2022 bei definiert, füllig und aufgebürstet?", "Thema Lippenstift: Ein klassisch roter Kussmund geht natürlich immer. Verrätst du uns deine liebsten Farben, die uns in diesem Jahr die schönsten roten Lippen zaubern?", "Gilt das auch für Nagellacke? Welche sind deine drei Favoriten-Farben für 2022?", "Wenn wir durch unseren Instagram-Feed scrollen, sehen wir derzeit zahlreiche Beauty-Faces, die mit jeder Pore Gesundheit und Optimismus auszustrahlen scheinen. Was ist 2022 neu in Sachen Gesichtspflege?", "Und was erwartet uns im Bereich Make-up und Teint?", "Einen Profi-Tipp, bitte! Wie schaffe ich es, dass auch im Sommer 2022 meine Foundation den ganzen Tag hält?", "Niemals zuvor wurde auf die Inhaltsstoffe von Pflege- und Make-up-Produkten so viel Wert gelegt wie heute. Gibt es 2022 spannende Ziele im Bereich \"Cleane Kosmetik\"?", "Nun haben wir viel über neue Trends erfahren. Werfen wir doch auch einmal einen Blick auf die No-Gos für dieses Jahr. Welche Produkte oder Beauty-Hacks werden 2022 absolut out sein?", "Zum Schluss eine persönliche Frage: Stehen bei dir und der Brand Armani in nächster Zeit spannende Projekte an, die du mit uns teilen kannst bzw. möchtest?"], "text": "National Face Designer und Armani Brand Trainer Michael Latus verrät uns im COSMO-Interview, auf welche spannenden Beauty-Trends wir uns 2022 freuen dürfen.Welche großen Beauty-Trends erwarten uns 2022? Die Antwort kennt wohl kaum jemand besser als Michael Latus! Der renommierte Face Designer blickt bereits auf über 25 Jahre Berufserfahrung im Beauty-Business zurück. Nach einer aufregenden Zeit bei YSL geht er aktuell den nächsten großen Step als Brand Trainer für Giorgio Armani. Seine Backstage-Geheimnisse als internationaler Make-up-Artist verrät er uns hier – und wir können es gar nicht abwarten, seine Tipps in die Tat umzusetzen … Viel Spaß beim Lesen!Die Freude ist ganz auf meiner Seite. Mir geht es ausgezeichnet, zum Glück bin ich gesund durch diese turbulenten Zeiten gekommen. Ich hoffe, das bleibt auch so! Zudem freue ich mich auf die kommende Woche – da geht es nach Mailand, wo ich bei den Armani Fashion-Shows mitwirken werde. Es bleibt also spannend.Der Frühling hält für uns wieder mehr Schimmer und Glanz bereit, vor allem auf den Lippen und den Augen! Die Lippen dürfen gerne glänzen und feucht im Sonnenlicht funkeln, während auf den Augen auch Pastellfarben als Liner zum Einsatz kommen. Wer mag, kann 2022 also durchaus mit farbigem Kajal oder Liquid Eyeshadow Linien in die Lidfalte oder am Wimpernkranz entlang ziehen. Auch Blush darf dieses Jahr etwas verschwenderischer eingesetzt werden – auf dem Lid, den Schläfen und den Wangen. Wer jedoch lieber den Mund betont und das Gesicht eher natürlich belässt, kann nun auch mal auf ganz tiefdunkle Lippenstifte setzen, zum Beispiel in Burgundy oder einem dunklen Rotbraun.Ich habe sogar zwei neue Favoriten: Zum einen unseren neuen Lippenstift mit dem verheißungsvollen Namen \"Lip Power\", der diesen wirklich zurecht trägt! Er bietet nämlich ein wahres Power-Paket aus Komfort, Geschmeidigkeit, satiniertem Finish, vibrierend intensiver Farbe, Haltbarkeit und nicht zuletzt Präzision dank seiner Tropfen-Form. Die einzige Schwierigkeit ist hier, sich bei einer Range von 22 traumhaften Farben für eine zu entscheiden.Und mein zweites absolutes Must-Have ist der \"Melting Color Balm\" aus unserer Neo-Nude Linie. Er ist ein wahrer Alleskönner. Das zartschmelzende Hybridprodukt für Wangen, Augen und auch Lippen ist multifunktional einzusetzen als Blush, Contouring Produkt oder einfach, um dem Teint eine neue Frische zu verleihen. Mit den Fingern aufs Augenlid getupft sorgt der Balm für einen wachen Blick und ist absolut federleicht im Tragegefühl. Das macht Lust auf Farbe!Ich weiß nicht, ob Menschen mit Masken attraktiver wirken, aber auf alle Fälle geheimnisvoller – und das kann ja auch sehr anziehend sein! Daher ist die Betonung der Augen in den letzten Monaten noch wichtiger geworden. Der Ausspruch \"mit den Augen lächeln\" hat eine völlig neue Bedeutung erlangt! Für mich ist immer wichtig, den Augen mit Kajal oder Liner einen große, mandelartige Form zu verleihen. Anschließend kann spielerisch das bewegliche Augenlid inszeniert werden – ob nur mit einer Farbe oder mehreren bleibt dem Geschmack der Trägerin überlassen. Eines darf aber niemals fehlen: Mehrere Lagen Mascara, am besten mit \"Eyes to kill classico\" für individuell aufbaubares Volumen.Ich denke, dass uns dieser Trend noch eine Zeit lang erhalten bleibt. Bei Armani haben wir schon immer viel Wert auf die Augenbraue gelegt – sie durfte ohnehin nie zu dünn oder zu kantig sein. Definiert und füllig, vielleicht etwas weniger aufgebürstet (zurzeit mit fixierenden Gels) kommt der idealen Armani-Braue schon sehr nahe.Armani steht sicher wie keine andere Marke für einen tiefroten, edel in Szene gesetzten Mund. Unsere Signature Farbe ist die Nummer 400. Meine zwei Lieblings-Texturen für diese Farbe sind definitiv \"semi-matt\" aus der Maestro Linie und \"satiniert strahlend\" aus der Lip Power Linie. Das Besondere bei der Farbe 400 ist die absolute Ausgewogenheit der Gelb- und Blaupigmente. Diese Farbe steht einfach jedem, egal ob einem kalten oder ein warmen Hauttypus. Darüber hinaus liebe ich aber auch die 403 – einen eher kühleren Rot-Ton, der besonders bei heller Haut seinen strahlenden und unwiderstehlichen Zauber entfaltet. Voraussetzung hier ist immer ein makellos gestalteter Teint. Als dritten Lieblings-Ton muss ich unbedingt noch Lip Maestro 405 mit dem verheißungsvollen Namen \"Sultan\" erwähnen: Ein magnetisierendes Ziegel-Rot!Auch hier gilt: Klassisches Rot geht immer! Bei Armani haben wir selbst keine Lacke im Programm, da auch bei den Shows die Nägel in Nude gehalten werden, um optisch die Finger zu verlängern. In Bewegungen wirken sie dann umso gepflegter, eleganter und femininer. Ich persönlich liebe es jedoch auch, wenn Lippen und Nägel in edlen Rottönen schimmern.Frühling liegt in der Luft – und auf unseren Nägeln! Wir verraten dir, welche Trends mit Anbruch der wärmeren Temperaturen auf deine Finger gehören.Ich glaube, dass die Power der Seren immer mehr an Beliebtheit erlangt. Auch werden Texturen generell immer leichter und sinnlicher – ohne, dass sie ihre Power verlieren! Ich selbst gebe bei Shootings sogar einen Tropfen Serum in die Foundation, damit die Haut besonders prall und glowy wirkt. Seren verbinden sich sofort mit der Haut und wirken tief in ihrem Inneren. Hier gibt es wahre Hochleistungsprodukte! Zum Beispiel ist unser neuestes Serum \"Reviscentalis Concentrate\" aus der Linie \"Crema Nera Extrema\" ein regelrechter Jungbrunnen, der die Power von Mineralien mit einem hoch regenerierenden Pflanzenextrakt vereint. Einen Tropfen davon in die Foundation geben und die Haut strahlt mit dem Frühling um die Wette.Wie schon gesagt, Glow geht immer. Erst recht bei Armani! Der Spätsommer und Herbst wird ganz im Zeichen unseres Programmes \"Power Fabric\" stehen, welches einen makellos samtig-matten Teint erzielt. Zusätzlicher Schimmer darf individuell mit dem Fluid \"Sheer\" gesetzt werden. Mehr wird aber noch nicht verraten.Mein Tipp: Primer und Fixing-Spray in Kombination verwenden! Durch den Primer wird die Haut viel feinporiger und auch die Talgproduktion reduziert sich. Das Fixing-Spray sorgt dafür, dass Make-up um ein Vielfaches länger auf der Haut hält. Wer dann noch auf Foundation mit ölfreiem Finish setzen, kommt sicher und matt durch den Sommer.Ob bei Hitze im Sommer oder das ganze Jahr über beim Sport – schweißfestes und wasserfestes Make-up sorgt dafür, dass auch bei außergewöhnlichen Belastung alles sitzt. Beauty-Redakteurin Caro zeigt euch die wirklich wasserfesten Produkte.In jedem Fall! Ich bin überzeugt davon, dass alle namhaften Firmen dieses Thema als ihre absolute Priorität verstehen. Vor allem für eine Marke wie Giorgio Armani, die sich durch den Respekt vor der Natur auszeichnet, ist die Verwendung von unbedenklichen und nachhaltig gewonnenen Ingredienzien geradezu selbstverständlich. Im Duftbereich hat sich Giorgio Armani zum Beispiel als Ziel gesetzt, bis 2025 völlig klimaneutral zu sein.Nun, ganz so kategorisch möchte ich nicht sein. Ich denke, heute ist alles erlaubt, was dazu dient, die eigene Persönlichkeit zum Ausdruck zu bringen – daher möchte ich nicht von Mode-diktierten \"No Gos\" sprechen. Dennoch sehe ich eine Tendenz und ich hoffe, sie entwickelt sich weiterhin zu etwas leichteren und transparenteren Foundations. Auch der Umgang mit Puder à la Baking wird sukzessiver, leichter und sanfter. Für mich persönlich ein absolutes Glück, sind doch viele Trends, die zum Beispiel von Instagram kommen, fast mit Maskierungen zu vergleichen. In diesem Kontext finde ich die Entwicklung hin zu mehr Transparenz oder dem so genannten \"Non Make-up Make-up\" als absolut wohltuend! Bei Armani nennen wir dieses Phänomen \"Visible Perfection but Invisible Make-up\". Ich denke, das bringt die ideale Verwendung von Make-up schön auf den Punkt.Wir haben nur spannende Projekte. Wie anfangs erwähnt, freue ich mich nun auf die Shows in Mailand – nach so langer Durststrecke ist es sehr beglückend, wieder künstlerisch tätig sein zu dürfen. Ansonsten bin ich ja auch als Trainer für unsere wunderbaren Fragrances zuständig und da bringt uns der Frühling doch einiges Neues, was gebührend zelebriert werden will.Vielen Dank für das tolle Gespräch, lieber Michael!Model, Mama und Streetstyle-Star in einer Person. Wir haben die großartige Designerin Anine Bing zum großen Store Opening in Hamburg zum Interview getroffen!Model und Moderatorin Angelina Kirsch verrät uns, wie sie sich vor Negativität im Netz schütztDie Arbeitskollegin, beste Freundin oder Partnerin – manche Menschen sind die geborenen Königinnen der Selbstdarstellung. Wir klären, was wirklich hinter dem Phänomen \"Weiblicher Narzissmus\" steckt."}}, {"url": "https://www.cosmopolitan.de/octopus-cut-so-laessig-ist-die-neue-trend-frisur-117506.html", "success": true, "is sub": true, "content": {"headers": ["Octopus Cut: So lässig ist die neue Trend-Frisur"], "text": "Dieses Jahr tragen wir Octopus Cut! Noch nie gehört? Wir erklären, was hinter dem Frisuren-Trend mit dem skurrilen Namen steckt."}}, {"url": "https://www.cosmopolitan.de/haare-schneller-wachsen-lassen-117360.html", "success": true, "is sub": true, "content": {"headers": ["Haare schneller wachsen lassen – 10 Tipps, die wirklich helfen"], "text": "Lange Haare wollen viele – doch wie können wir das Haarwachstum beschleunigen? Wir verraten die zehn besten Tipps, wie du deine Haare schneller wachsen lassen kannst."}}, {"url": "https://www.cosmopolitan.de/augenbrauen-stylen-117144.html", "success": true, "is sub": true, "content": {"headers": ["Augenbrauen stylen: In 6 Schritten zur perfekten Braue"], "text": "Erst mit schönen Augenbrauen wirkt dein Make-up perfekt! Wie genau du deine Augenbrauen stylen kannst, erfährst du hier."}}, {"url": "https://www.cosmopolitan.de/candy-rings-schmuck-trend-108890.html", "success": true, "is sub": true, "content": {"headers": ["Candy Rings: Diesen zuckersüßen Schmucktrend musst du kennen!"], "text": "Besser als Schoki: Die farbenfrohen Candy Rings sind die schönsten Begleiter in diesem Sommer! Bei uns erfährst du alles darüber ..."}}, {"url": "https://www.cosmopolitan.de/yin-yang-trend-so-findest-du-deine-fashion-balance-117053.html", "success": true, "is sub": true, "content": {"headers": ["Yin Yang Trend: So findest du deine Fashion Balance", "Was bedeutet Yin und Yang?", "So tragen wir den Trend jetzt", "MEHR TRENDS!"], "text": "Mehr als nur Gegensätze! Warum wir Yin und Yang aktuell so lieben und wie wir das Trend-Symbol jetzt sogar auf unserer Kleidung tragen.Ein schwarzer und ein weißer Halbkreis, die gebogen ineinander übergehen und jeweils einen Punkt in ihrer Mitte haben: Das Yin und Yang Symbol begegnet uns momentan überall. Was es mit dem inspirierenden Fashion-Trend auf sich hat, erfährst du hier.Auch spannend:Die Pantone-Trendfarbe 2022 ist ...Enthüllt: Das sind die Anwärter für den neuen James Bond!Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Ready für einen kleinen Crash Kurs in chinesischer Philosophie? Streng genommen sind Yin und Yang nämlich gar nicht die Namen des bekannten Symbols, sondern die Prinzipien, die dahinter stecken. Das eigentliche Zeichen nennt sich \"Taijitu\" und repräsentiert die Erkenntnis, dass die Welt aus lauter Gegensätzen besteht, die gemeinsam für Harmonie und Einklang sorgen. Dabei steht das schwarze Yin, welches dem weiblichen Geschlecht zugeschrieben wird, für eine ruhige und passive Energie. Das männliche und weiße Yang stellt eine bewegliche und aktive Energie dar.Dass Gegensätze sich anziehen und miteinander kombiniert etwas Großartiges ergeben können, wissen wir bereits von beliebten Mode-Trends wie Color Blocking, Stilbrüchen und Mustermixen. Kein Wunder also, dass wir in diesem Jahr total verrückt nach Yin und Yang sind. Auf Taschen, Ringen, Haarspangen, Schuhen, Shirts, Ketten oder Kleidern – das schwarz-weiße \"Taijitu\" avanciert sich bei Fashion-Fans momentan zum angesagten Hingucker.*Affiliate-LinkEs wird DAS Trendkleid des Jahres 2022! Wir wissen schon jetzt, wo du es shoppen kannst.Neugierig, welche großen Modetrends wir 2022 tragen? Hier kommen die Top 10 Trends des Jahres."}}, {"url": "https://www.cosmopolitan.de/clogs-schuhe-trends-113944.html", "success": true, "is sub": true, "content": {"headers": ["Clogs: Das ist der coolste Schuhtrend für 2022!", "Schuhtrend Clogs: Das steckt hinter dem Trend", "Street Styles 2022: So stylst du deine Clogs", "Die besten Clogs zum Shoppen", "Weitere Schuhtrends 2022", "NOCH MEHR TRENDS ZUM VERLIEBEN!", "Holzclogs", "Soft Clogs", "Designer Clogs", "Birkenstock \"Boston\"", "Die Top 3 Schuhmarken für Clogs"], "text": "Unser modisches Must-have 2022? Definitiv Clogs. Wir verraten dir alles, was du zu dem angesagten Schuhtrend wissen musst.Es ist DAS Comeback des Jahres: Clogs! Die Schuhe, die ursprünglich ihren Weg aus England, über Skandinavien und die Niederlande zu uns gefunden haben, erlebten schon in den 70er und frühen 80er Jahren einen regelrechten Boom. 30 Jahre später ist der Schuhtrend cooler denn je, da die Clogs uns ihre unglaublich vielen verschiedenen Facetten zeigen – klassisch, in Metallic, mit Nieten ... wir könnten ewig so weitermachen! Und auch in Sachen Styling punktet der Trendschuh, aber dazu später mehr. Jetzt erklären wir dir zuerst, welche Clogs es überhaupt gibt:Der Klassiker. Holzclogs charakterisieren sich – wie der Namen schon vermuten lässt – durch eine markante Holzsohle. Das kann sich zu Anfang noch etwas ungewohnt anfühlen, vergeht dann aber schnell wieder.Bei den Soft Clogs, bzw. \"Softcloxs\", handelt es sich um eine hölzerne Sohle, in die bewegliche Teile aus Gummi integriert wurden, was für eine größere Flexibilität sorgt.Von Hermès über Isabel Marant bis hin zu Khaite oder Chloé, auch die High Fashion Labels haben den Schuhtrend für ihre neuesten Kollektionen aufgegriffen und zum Teil sogar neu interpretiert. Ein absoluter Traum!Um genau zu sein, handelt es sich bei dem Birkenstock Modell \"Boston\" gar nicht um richtige Clogs. Dennoch erinnern sie uns von der Form an das Must-have 2022 und erfreuen sich somit auch immer größerer Beliebtheit. Hier kannst du dir gleich ein Paar schnappen:Du bist noch etwas zögerlich und fragst dich, was du von den Clogs halten, geschweige denn, wie du sie stylen sollst? Wir haben uns umgesehen und zeigen dir einige schöne Inspirationen, frisch von den aktuellen Fashion Weeks. Ob warmer Sommertag oder kalte Herbstzeit, Clogs lassen sich wunderbar kombinieren und zu so viel tragen! Unser liebste Cosmo-Combo: Angesagte Clogs und dazu einen tollen Zweiteiler!Du bist noch auf der Suche nach deinem Lieblingspaar? Dann haben wir einige wirklich gute Tipps für dich, wo du garantiert fündig wirst – angefangen mit der ARKET x Tretorn Collab. Das eigenwillige, monochrome Design sprüht nur so vor Scandi Charme. Hier treffen mal wieder Ästhetik und Funktionalität perfekt aufeinander ...Zu unseren absoluten Favorite Brands gehören außerdem:MiistaAlohasFabrizio VitiAncient GreekNoch mehr coole Clogs findest du hier ...Dank den Schuhtrends 2022 können wir uns und unsere Facetten so richtige ausleben, denn die Modelle reichen von elegant über lässig bis hin zu derbe cool. Wir haben uns auf den Fashion Weeks, aber auch in den sozialen Medien umgesehen – mit folgendem Fazit: ob hochgeschlossen oder besonders freizügig, wir kommen definitiv auf unsere Kosten. Welche Trendmodelle – außer den Clogs – noch ganz ungeduldig darauf warten, getragen zu werden, erfährst du hier >>>Die schönsten Schuhe für das neue Jahr? Wir verraten dir, mit welchen Trend-Modellen du 2022 alles richtig machst.Du bist auf der Suche nach den schönsten Streetstyles und Runway-Looks für Frühjahr und Sommer? Wir zeigen dir die besten Modetrends für 2022.Nachhaltige Modelabels sind beliebter denn je. Wir verraten dir die besten Marken, die uns mit den schönsten Trends versorgen!Die psychedelischen Muster machen nicht nur richtig gute Laune, sondern bringen auch eine Extraportion Coolness in unseren modischen Alltag. Neugierig?"}}, {"url": "https://www.cosmopolitan.de/jacken-fruehling-2022-117194.html", "success": true, "is sub": true, "content": {"headers": ["Die Top 5 Jacken für den Frühling 2022 unter 100 Euro", "Mode-Trends: Jacken im Frühling 2022 shoppen", "1. Steppjacken", "2. Trenchcoats", "3. Grün", "4. Tweedjacken", "5. Blazer", "MEHR MODE"], "text": "Du bist auf der Suche nach einer schönen Jacke für den Frühling 2022? Wir kennen die besten Angebote und Modelle bei NA-KD, Asos und Mango.Die Temperaturen steigen, höchste Zeit also, dass wir uns nach neuen Jacken für den Frühling 2022 umschauen. Welche Modelle, Farben und Stoffe sind jetzt angesagt? Was tragen die Streetstyle-Queens und wo können wir die schönsten Trends möglichst günstig nachshoppen?Ich habe mich für dich bereits auf den Online-Shoppingsbummel begeben und die besten Angebote für dich gefiltert. Du musst jetzt also nicht mehr lange suchen, sondern kannst gleich hier bei uns deine neue Frühlingsjacke nachshoppen. Hier kommt unsere Top 5 der schönsten Mode-Trends unter den Jacken für Frühjahr/Sommer 2022.Shopping-Tipp: Die Amazon-Schnäppchen des Tages sichern*Kurze Steppjacken gehören ab Februar unbedingt in deinen Kleiderschrank. Die luftigen Übergangsjacken eignen sich wunderbar für den Frühling, denn sie sind leicht gefüttert aber dennoch nicht zu dick und schwer. Sie lassen sich gut über Wollpullover tragen und mit fließenden Hosen kombinieren. Wenn du jetzt Lust auf Farbe hast, bekommst du zum Beispiel bei Mango oder NA-KD hübsche Jacken in Pastelltönen wie Creme, Blau oder Flieder. Die Jacken sind übrigens toll kombinierbar mit unseren Taschen-Trends für 2022.Der Klassiker Trenchcoat begleitet uns auch 2022. Der beliebte Mantel wird auch jetzt gerne in typischen Nuancen aus der Farbwelt Beige und Grau getragen und darf liebend gerne mit einem Taillengürtel gebunden werden. Unsere Streetstyle-Stars tragen den Trenchcoat am Rande der Fashion Weeks gerne als Fokus- Element, das im Zentrum des Outfits fast allein funktioniert und kombinieren ihn lediglich mit hohen Stiefeln.Es ist die Farbe des Frühlings: Grün erobert die Modewelt im Eiltempo. Und das nicht etwa in zarten Tönen. Nein, es darf ein knalliges Grasgrün sein! Es steht für Gelassenheit, Kraft und Erneuerung. Ein schönes Motto für das neue Jahr. In den Online-Shops findest du den angesagten Farbton gerade zuhauf. Auch bei den Jacken für den Frühling 2022 darf er nicht fehlen.In den Modetrends 2022 haben wir es bereits angekündigt: Der elegante Tweedstoff wird dieses Jahr zum Modetrend. Allen voran die eleganten Tweedblazer und Tweedjacken, die normalerweise als Kostüm getragen werden, avancieren zum coolen Trendpiece, das gerne auch zur lässigen Jeans kombiniert werden darf.Darf im Frühjahr eigentlich nie fehlen: Auch der Blazer ist und bleibt ein Liebling unter den Übergangsjacken für den Frühling. Das Must-have wird von den trendbewussten Mode-Influencerinnen jetzt mit einem Taillengürtel in angesagter Sanduhr-Form gebunden, die in den 80er-Jahren so geliebt war. Nicht fehlen darf 2022 auch die weite Hose und fertig ist das perfekte Outfit für den Frühling 2022.*Affiliate LinksNeugierig, welche großen Modetrends wir 2022 tragen? Hier kommen die Top 10 Trends des Jahres.Es wird DAS Trendkleid des Jahres 2022! Wir wissen schon jetzt, wo du es shoppen kannst.Welche Sneaker-Trends kommen im Jahr 2022? Wir kennen die coolsten Modelle des Jahres schon jetzt."}}, {"url": "https://www.cosmopolitan.de/sneaker-trends-2022-113935.html", "success": true, "is sub": true, "content": {"headers": ["Sneaker-Trends 2022: Diese Modelle tragen jetzt alle!"], "text": "Welche Sneaker-Trends kommen im Jahr 2022? Wir kennen die coolsten Modelle des Jahres schon jetzt."}}, {"url": "https://www.cosmopolitan.de/hochzeitsdekoration-ideen-trends-117066.html", "success": true, "is sub": true, "content": {"headers": ["Hochzeitsdekoration: 5 zauberhafte Ideen für die Feier eures Lebens!"], "text": "Ihr seid auf der Suche nach Hochzeitsdekoration oder möchtet euch einfach inspirieren lassen? Bei uns findet ihr die traumhaftesten Trends."}}, {"url": "https://www.cosmopolitan.de/weiblicher-narzissmus-116628.html", "success": true, "is sub": true, "content": {"headers": ["Weiblicher Narzissmus: Ein Interview über Symptome, Ursachen und den Umgang mit Betroffenen", "Weiblicher Narzissmus: Was ist das?", "Weiblicher Narzissmus: Ein Interview mit Dr. Bärbel Wardetzki", "Weiblicher Narzissmus: Tipps zum Umgang", "MEHR LESEN!", "Frau Wardetzki, woran erkenne ich eine Narzisstin?", "Kann das auch auf Männer zutreffen? Oder worin unterscheidet sich der weibliche vom männlichen Narzissmus?", "Welche Menschen sind denn besonders häufig von solch einem Minderwertigkeitsgefühl betroffen?", "Kann Narzissmus auch zu einer Krankheit werden?", "Haben Sie denn einen Tipp, wie ich mit Narzissmus bei Personen in meinem Umfeld umgehen kann?", "Das stelle ich mir besonders kompliziert in einer Liebes-Beziehung vor ...", "Wie gehen Sie in der Therapie mit Menschen um, die vom weiblichen Narzissmus betroffen sind?"], "text": "Die Arbeitskollegin, beste Freundin oder Partnerin – manche Menschen sind die geborenen Königinnen der Selbstdarstellung. Wir klären, was wirklich hinter dem Phänomen \"Weiblicher Narzissmus\" steckt.Look at me! Ein bisschen eitel sind wir doch alle, oder? Aber ab wann kippt Selbstdarstellung in Narzissmus? Kann weiblicher Narzissmus sogar krankhaft sein? Und wie gehe ich damit um? Wir haben eine Expertin gefragt, die uns verrät, woran wir Menschen mit narzisstischen Zügen erkennen können und was wirklich dagegen hilft.Im Interview mit Psychotherapeutin Dr. Bärbel Wardetzki klären wir die wichtigsten Fragen zum Thema weiblicher Narzissmus. Die studierte Psychologin teilt ihre Erkenntnisse nicht nur hier mit uns, sondern auch in ihrem Buch \"Weiblicher Narzissmus – Der Hunger nach Anerkennung\". Grundlage für dieses und weitere Bücher über Essstörungen, Narzissmus und Kränkungen basieren unter anderem auf den Erfahrungen aus ihrer psychotherapeutischen Praxis, die sie seit fast 30 Jahren in München führt.Ich spreche ungern von sogenannten Narzisst:innen, weil das eine Festlegung ist, die in der Regel den Personen nicht entspricht. Besser ist es, 'narzisstische Verhaltensweisen' oder \"narzisstische Strukturen' zu sagen. Wir alle besitzen nämlich narzisstische Anteile, die dazu führen, dass wir versuchen, unseren Selbstwert zu erhöhen. Das ist sehr menschlich und auch sehr wichtig. Manchmal werden wir eben nicht geliebt und nicht gewählt und dann müssen wir schauen, wie wir wieder eine Balance für unser Selbstwertgefühl schaffen können. Frauen mit einer weiblich narzisstischen Struktur geben sich nach außen hin sehr selbstbewusst, fühlen sich innerlich aber sehr minderwertig. Im Beruf sind sie häufig erfolgreich, da sie durch Leistung, Perfektionismus und auch Attraktivität versuchen, ihr Minderwertigkeitsgefühl auszugleichen.Ja, auch Männer können vom weiblichen Narzissmus betroffen sein. Der Hauptunterschied ist, dass der sogenannte männliche oder grandiose Narzissmus sich mehr durch das Größenselbst definiert. Männer mit narzisstischen Strukturen prahlen häufig, dass sie besser als alle anderen sind oder Dinge besonders gut können. Frei nach dem Motto: 'Ich bin einfach ein toller Hecht.' Weiblicher Narzissmus ist die Form, die viel weniger auffällt und mehr im Gefühl der Minderwertigkeit verhaftet ist.Sehr häufig sind es Menschen, die sehr gut Erwartungen erkennen und bedienen können. Zudem sind Personen mit narzisstischer Struktur oft in einem Milieu aufgewachsen, in dem sie nur wenig Bezug zu ihren eigenen Gefühlen und Bedürfnissen entwickelt haben. Sondern mehr ein Bild erfüllen mussten, das ihre primären Bezugspersonen für sie entworfen haben. Dadurch entfremden sich Betroffene mehr und mehr von ihrem sogenannten 'wahren Selbst' und bauen eine Fassade auf. Eigentlich haben sie aber das Gefühl, dass sie nicht gut genug oder liebenswert sind und versuchen deshalb in irgendeiner Weise besonders zu sein, damit sie gemocht werden.Arrogant, selbstverliebt und rücksichtslos: An diesen Eigenschaften kannst du bei Männern Narzissmus erkennen - und rechtzeitig die Notbremse ziehen.Nein. Mir ist es wichtig, klar zu machen, dass Narzissmus keine Krankheit ist, da wir alle Bestätigung brauchen. Menschen, die einen sogenannten positiven Narzissmus haben, können sich auch in Versagenssituationen gut fühlen und sich sagen, dass sie trotzdem liebenswerte Menschen sind. Personen mit einem narzisstischen Defizit können ihr Selbstwertgefühl hingegen nicht mehr eigenständig ins Gleichgewicht bringen. Sie brauchen Zuwendung, Bestätigung und Anerkennung von außen, um sich gut zu fühlen. Deswegen versuchen Betroffene auch immer besser zu sein als alle anderen. Dadurch entstehen natürlich auch Probleme in zwischenmenschlichen Beziehungen.Menschen mit einer narzisstischen Verhaltensweise sind meist schwierig, weil sie einem sehr schnell das Gefühl geben können, entweder nicht gut genug zu sein oder einen komplett idealisieren. Das Gegenüber hat also oft Schwierigkeiten, sein eigenes Selbstwertgefühl in Balance zu halten. Man sollte weder eine Idealisierung noch eine Abwertung annehmen. Je stabiler mein eigenes Selbstwertgefühl ist, je mehr ich in Kontakt mit mir bin und je besser ich mir meine Stärken und Schwächen bewusst mache, desto leichter fällt mir der Kontakt mit einem narzisstischen Menschen. Narzisstische Menschen fühlen sich sehr leicht von anderen Personen bedroht, die etwas verkörpern, was sie auch gerne hätten. Am Besten ist es dann, der Person mit dem narzisstischen Defizit zu signalisieren, dass sie keine Angst vor Rivalitäten zu haben braucht.Stimmt. Besonders als Partner einer Person mit narzisstischen Zügen sollte man immer bei sich bleiben und wissen, dass der oder die andere eigentlich angewiesen ist auf meine Zuwendung. Viele Frauen, die narzisstische Defizite aufweisen, wirken beim Kennenlernen sehr selbstbewusst. Sobald sie sich aber in eine Beziehung begeben, werden sie viel kleiner und zeigen eine ganz andere Seite von sich, weil sie eben das Gefühl haben, nicht liebenswert zu sein. Was muss ich tun, damit der andere mich gut findet? Dieses Denken ist natürlich schon fatal. Nur wir selbst können wissen, was wir möchten, und sollten das auch leben und dem anderen mitteilen und nicht schauen, was wir tun müssen, um gut anzukommen. Das ist wahnsinnig anstrengend und verhindert eine wirklich gute Beziehung.Die Arbeit in der Therapie besteht darin, die Fassade allmählich immer weniger wichtig werden zu lassen, das Selbstwertgefühl zu stärken und den Menschen einen Zugang zu ihrem wahren Selbst, ihren Gefühlen und Bedürfnissen zu ermöglichen. Die eigene Autonomie und Authentizität ist immer das Wichtigste. Ist man sich dessen bewusst, kann man im Grunde mit allen Menschen besser umgehen.Frau Dr. Bärbel Wardetzki, vielen Dank für das tolle und spannende Interview und danke dafür, dass Sie uns einen kleinen Einblick in die menschliche Psyche gegeben und so dabei geholfen haben, den weiblichen Narzissmus etwas besser zu verstehen.Eine Trennung trotz Liebe ist hart, aber manchmal der richtige Weg. Wir verraten dir, in welchen Fällen es sinnvoll ist und wie du am besten vorgehst.Du bist hochmotiviert und willst deine Neujahrsvorsätze auf jeden Fall einhalten? Mit diesen fünf Tipps vom Profi gelingt es.Dehnungsstreifen machen unseren Körper einzigartig. Wir haben tolle Tipps, mit denen du sie endlich lieben lernst und verstehst, warum sie es wert sind."}}, {"url": "https://www.cosmopolitan.de/croffles-tiktok-food-trend-115136.html", "success": true, "is sub": true, "content": {"headers": ["Croffles: Das ist der neue Food-Trend auf TikTok", "TikTok-Food-Trend \"Croffles\"", "Croffles: Zutaten", "Croffles: Zubereitung", "JETZT WEITERLESEN!", "So bereitest du den Teig vor:", "Unsere Topping-Favoriten:"], "text": "Waffel oder Croissant? Der neuste TikTok-Food-Trend \"Croffles\" vereint beide Leckereien. Wie du die Süßspeise nachmachst und welche Toppings sich besonders gut eignen, verraten wir dir hier.Wieder einmal verzaubert uns TikTok mit einem neuen Food-Orgasmus! Diesmal wird er durch die superleckeren und zugegebenermaßen hübschen Croffles hervorgerufen. Die Kombination aus Waffel und Croissant ist dabei ganz einfach gemacht und kann zu jeder Tageszeit vernascht werden. Wie auch du den TikTok-Food-Trend bei dir zu Hause backen kannst, verraten wir dir gemeinsam mit den Gewürzexpert:innen von Just Spices.Auch interessant:Genial: Mit dem Schilddrüsen-Trick 5 Kilo abnehmenKrass: DAS ist das giftigste Lebensmittel der WeltSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Zutaten für 6 CrofflesFür den Croffle-Teig benötigst du:1 Rolle Croissant-TeigEtwas Butter, Öl, etc. zum EinfettenWaffeleisenDie Toppings für die Croffles kannst du nach eigenem Geschmack wählen. Wir empfehlen:BananeFrühstücks-SchokotafelnErdbeerenBrombeerenGriechischer JoghurtKaramellsauceSchokosauce\"Granola Gewürzmix\" von Just SpicesDie Grundlage eines jeden Croffles ist natürlich der Teig. Wie gut, dass der supereinfach zu machen ist.Den Croissant-Teig aus der Rolle nehmen und in sechs gleichgroße, runde Stücke schneiden. Das Waffeleisen währenddessen erhitzen. Sobald es heiß genug ist, das Waffeleisen einfetten, jeweils einen Teig-Kreis hineinlegen und goldbraun backen.Währenddessen kannst du dich um die Toppings kümmern, sie zusammenrühren, schneiden etc. Welche sich dafür anbieten?Topping 1: Den noch heißen Croffle mit einer Schokoladentafel belegen und mit Banane, Karamellsauce und Schokosauce toppen.Topping 2: Den noch heißen Croffle mit 1 EL Joghurt und Erdbeeren toppen.Topping 3: Den noch heißen Croffle mit Brombeer-Joghurt (2 EL Joghurt mit der Hälfte der Brombeeren zu einer cremigen Masse verrühren) und frischen Brombeeren toppen.Topping 4: Den noch heißen Croffle mit Karamell-Joghurt (2 EL Joghurt mit einem EL Karamellsauce verrühren), der Banane und der Karamellsauce toppen.Für den perfekten Abschluss und das besondere Etwas kannst du deine Croffles mit dem \"Granola Gewürzmix\" von Just Spices bestreuen. Einfach nur yummy!Weitere spannende Themen:Diese 5 Lebensmittel hemmen den StoffwechselVorsicht! Diese 3 Lebensmittel sind schlimmer als ZuckerReis-Diät: Mit der neuen Blitz-Diät 3 kg in 4 Tagen verlieren*Affiliate-LinkEs ist das neue Trend-Food auf TikTok: Die Pesto-Eggs sind nicht nur super einfach gemacht, sie schmecken auch noch richtig gut. Wir zeigen dir, was hinter dem Trend steckt und verratene dir das Rezept.Wieder einmal beschert uns TikTok ein neues Lieblingsgericht. Dieses Mal: Pasta Pommes. Was hinter dem Trend-Food steckt und wie du ihn zubereitest, erfährst du bei uns!"}}, {"url": "https://www.cosmopolitan.de/die-neue-cosmopolitan-ist-da-117294.html", "success": true, "is sub": true, "content": {"headers": ["Die neue COSMOPOLITAN ist da!"], "text": "Erfahre hier, welche Themen dich in der neuen Ausgabe der COSMOPOLITAN im März 2022 erwarten!"}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/camu-camu-pulver-extrakt-kapseln-103710.html", "success": true, "is sub": true, "content": {"headers": ["Camu Camu: Diese Superfood-Beere ist die vitaminreichste Frucht der Welt!", "Was ist Camu Camu?", "Camu Camu: So hoch ist der Vitamin-C-Gehalt", "Camu Camu: Die Wirkung", "Camu Camu in der Hautpflege", "Wo kann man Camu Camu kaufen?", "Fazit!", "WEITERE FOOD-THEMEN", "Hier unsere Hautpflege-Favoriten zum Nachshoppen:", "Kann ich Camu Camu bei dm oder Rossmann kaufen?"], "text": "Camu Camu ist ein echter Immunbooster und die Geheimwaffe in Sachen schöne Haut. Wir verraten dir, was das Superfood noch so drauf hat und wie du es am besten in deinen Alltag integrierst!Nach Acai, Baobab und Co. gibt es einen weiteren Star am Superfrucht-Himmel: Camu Camu. So nennt sich die kleine Beere, die sowohl bei Health-Gurus als auch bei Beauty-Liebhabern gerade richtig angesagt ist. Zurecht! Immerhin trumpft Camu Camu mit einem höheren Vitamin-C-Gehalt als Orangen auf und kommt on top mit jeder Menge hautschützenden Antioxidantien daher. Toll, oder? Wir stellen dir das Powerfood einmal genauer vor.Camu Camu ist eine Beere, die im Amazonasregenwald an einem Strauch wächst. Optisch erinnert sie mit ihrer rot-orangenen Farbe an einen Apfel oder eine Nektarine – allerdings in einer Mini-Version. Denn die Camu-Camu-Beeren werden nur circa 3 cm groß. Sie wird nämlich als die vitaminreichste Frucht der Welt gehandelt.Das Besondere an Camu Camu ist der enorm hohe Gehalt an Vitamin C. Stolze 2000 Milligramm hat die Beere auf 100 Gramm zu bieten! Das sind circa 10-mal so viel wie in einer Paprika und 40-mal mehr als in einer Orange. Darüber hinaus bringt Camu Camu viele weitere Vitamine und Mineralstoffe mit, die dem gesamten Körper zugutekommen. Zu gehören:AntioxidantienAminosäurenBeta-CarotinVitamin B1, B2 und B3EisenKaliumCalciumDie Heilpflanze Ashwagandha ist bei Foodies und Health-Gurus heiß begehrt. Wir verraten dir, was sie drauf hat, wie du sie am besten in deine Ernährung integrierst und was du unbedingt beachten solltest.Camu Camu soll das gesamte Immun- und Herz-Kreislauf-System stärken und sogar stimmungsaufhellend sowie konzentrationsfördernd wirken. Das liegt an der besonderen Nährstoffzusammensetzung der Power-Beere und dem hohen Vitamin-Gehalt. Neben Vitamin C enthält Camu Camu auch jede Menge B-Vitamine, Beta-Carotin und Eisen. Letzteres macht die Super-Beere auch für Vegetarier und Veganer interessant. Zusätzlich stecken in der kleinen Frucht viele Aminosäuren, die, wie du vielleicht weißt, der Grundbaustein für Proteine sind. Als wäre dem noch nicht genug, enthält Camu Camu auch zahlreiche Antioxidantien, welche das Superfood nicht nur in Hinblick auf die Gesundheit interessant machen …Antioxidantien sind dafür bekannt, deine Haut vor sogenannten freien Radikalen zu schützen, welche die Zellen angreifen und deine Haut so schneller altern lassen. Camu Camu wirkt also als natürliches Anti-Aging-Mittel. Der hohe Vitamin-C-Gehalt kurbelt zusätzlich die hauteigene Kollagen-Produktion an und reduziert gleichzeitig Pigment- oder Altersflecken. Genial! Kein Wunder, dass immer mehr Beauty-Produkte Extrakte der Power-Beere enthalten.Erdbeeren, Brombeeren und Preiselbeeren mögen ja lecker sein, als Superfoods gelten die kleinen Früchte aber trotzdem nicht. Warum das so ist?Camu Camu durch Seren oder Cremes für sich zu nutzen, ist natürlich nur der jüngste Clou der Beauty-Industrie. Viel gängiger ist es, die Superfrucht in Pulverform zum Beispiel in einen Smoothie oder eine Bowl zu mischen. Der Geschmack ist leicht säuerlich-fruchtig. Wer das mag, kann Camu Camu auch als Saft pur trinken, wie es etwa im Herkunftsland der Powerbeere üblich ist. Alternativ kannst du natürlich auch einfach täglich eine Camu-Camu-Kapsel einzunehmen.Beauty-Produkte mit Camu Camu oder Nahrungsergänzungsmittel-Kapseln, die Vitamin C der Super-Beere enthalten, kannst du neben der Apotheke auch in Drogerien finden. Letztere sind optimal geeignet, wenn du Camu Camu erst einmal ausprobieren möchtest. Sie stehen Präparaten aus der Apotheke häufig in nichts nach. Wer auf der Suche nach einem puren Pulver ist, um es in die Frühstücksbowl zu integrieren, kann dieses in einem Bio-Laden oder im Internet erwerben.Gleich hier auf Amazon bestellen:Ein Powerfood, das sich sowohl um unsere Gesundheit als auch um schöne Haut kümmert? Das wollen wir definitiv ausprobieren! Und als Pulver in hübsch arrangierte Bowls gemischt, ist Camu Camu auch noch very instagramable. Ganz wie es sich für ein Superfood heute eben gehört.Beim emotionalen Essen ertappen wir uns meistens, wenn wir wütend, gestresst oder auch traurig sind. Was es genau bedeutet, wenn die Gefühle mitessen, was die Ursachen dafür sind und wie du emotionales Essen stoppen kannst? Wir verraten es dir!Du denkst darüber nach, eine Zucker-Detox-Kur einzulegen? Wir verraten dir alles, was du darüber im Voraus wissen solltest!Jünger aussehen - ab einem gewissen Alter wollen wir das wohl alle, oder? Die gute Nachricht: Wir können ganz aktiv etwas dafür tun. Alle Infos und die besten Tipps lest ihr hier."}}, {"url": "https://www.cosmopolitan.de/sport-ernaehrung-108420.html", "success": true, "is sub": true, "content": {"headers": ["Sport und Ernährung: So holst du das Beste aus deinem Workout raus", "Sport und Ernährung: Deshalb gehören sie zusammen", "Die richtige Ernährung für jeden Sport", "Essen vor dem Sport", "Essen während des Sports", "Essen nach dem Sport", "JETZT WEITERLESEN!"], "text": "Eine ausgewogene Ernährung und Sport sind wichtig für unsere Gesundheit. Wir verraten dir, wann dir welche Snacks noch mehr Energie geben.Zu einem rundum gesunden Körper gehört ausreichende Bewegung genauso dazu, wie eine ausgewogene Ernährung. Dass beides Hand in Hand geht, ist vielen bekannt, doch was ist die richtige Nahrung vor, während und nach dem Sport? Wir haben mit Fitness Coach und Neu-Mama Kaya Renz gesprochen und sie nach den besten Tipps und Tricks gefragt, um dem Körper zum richtigen Zeitpunkt die richtigen Nährstoffe zu geben.Wie wichtig die richtige Ernährung und genug Bewegung sind, weiß Fitness Coach Kaya Renz genau. Seit der Geburt ihres Sohnes schätzt sie ihren gesunden Körper nur noch mehr: \"Man sollte seinen Körper pflegen und sich um ihn kümmern. Denn unsere Gesundheit und Fitness sind die Basis für alles andere. Wenn wir gesund sind, dann können wir alles erreichen, was wir uns wünschen!\" Dabei sind Sport und Ernährung nicht die einzigen Komponenten, auf die es ihr ankommt: \"Ich genieße es, mich liebevoll und achtsam um meinen Körper zu kümmern und dazu gehören einfach Sport, Bewegung, Ernährung, Stressvermeidung und ein gesunder Schlaf. Ein Leben ohne Sport kann ich mir nicht vorstellen. Bewegung gehört absolut zu meiner täglichen Routine.\"Ob Sport oder die Ernährung wichtiger ist? Kaya hat dazu eine klare Meinung und ist mit dieser nicht allein: \"Um seine Ziele zu erreichen, ist natürlich beides absolut essenziell! Aber so ist es wirklich: 70 Prozent Ernährung und 30 Prozent Sport. Das bedeutet, dass du noch so viel Sport treiben kannst, ohne die richtige passende Ernährung wirst du nur schwer an dein Ziel kommen.\" Welches Ziel das ist, ist von Mensch zu Mensch unterschiedlich, doch ist eine gesunde Balance wohl das Wichtigste.Die richtige Ernährung ist natürlich abhängig von jedem Sportler und jeder Sportlerin. Kaya selbst ernährt sich vegetarisch und isst immer nur, wenn sie wirklich Hunger hat. Ihr ist es wichtig, so sagt sie uns, nie einen Mangel zu bekommen. Dadurch, dass sie sehr viel Sport macht, achtet sie selbst auf eine ausreichende Proteinzufuhr, sowie Mineralien und Vitamine. Eine Ernährungsumstellung ist laut des Fitness Coaches sinnvoller, als phasenweise extrem auf etwas zu achten oder etwas wegzulassen.Und natürlich kommt es auch auf die Sportart an, die betrieben wird. \"Ein Ausdauersportler verbraucht natürlich viel mehr Kalorien als eine Person, die Pilates und Yoga macht. Und ein Kraftsportler ist auf eine höhere Proteinzufuhr angewiesen\", so Kaya, die selbst gern Yoga praktiziert und häufig mit TRX-Bändern trainiert. Je nach Bedarf sollte darauf die Ernährung zugeschnitten sein.Und zu guter Letzt spielt auch der Zeitpunkt der Nahrungsaufnahme eine Rolle. Auf welche Nährstoffe und Snacks du vor, während und nach dem Workout setzen solltest, verraten wir dir jetzt.Vor dem Sport noch etwas essen? Unbedingt! Doch solltest du im besten Fall genügend Zeit zwischen deiner letzten Mahlzeit und deinem Workout lassen. \"Am besten sollte man vor intensiven Trainingseinheiten, also ein bis zwei Stunden vor dem Sport, eine kleine Mahlzeit zu sich nehmen, die einen ausreichend mit Energie versorgt\", so Kaya Renz.Idealerweise besteht deine Mahlzeit vor dem Training aus Kohlenhydraten, Proteinen und gesunden Fetten. Sie liefern dir genügend Energie für dein schweißtreibendes Workout und können auch Muskelschäden verhindern. Eine proteinreiche Mahlzeit hilft besonders gut, wenn du Muskeln aufbauen willst und hierfür etwa Krafttraining betreibst. Zu einer höheren Menge an Kohlenhydraten solltest du hingegen greifen, wenn du besonders viel Energie brauchst und etwa kurze, dafür sehr intensive Workouts wie HIIT planst. Eine vermehrte Fettzufuhr ist bei langen und moderaten und eher niedrig-intensiven Trainingseinheiten empfehlenswert.Noch ein wichtiger Hinweis: Auch wenn du vor dem Sport keine Zeit für eine richtige Mahlzeit hast, solltest du sie auf keinen Fall ausfallen lassen. Ganz egal, ob du direkt nach der Arbeit ins Gym willst oder als Frühaufsteherinam liebsten vom Pyjama direkt in die Sportschuhe schlüpfst, iss besser eine Kleinigkeit als gar nichts. Leicht verdauliche Lebensmittel, die viele Kohlenhydrate und etwas Protein enthalten, sind hier perfekt. Auch Kaya greift manchmal zu kleinen Snacks, um genügend Energie für ihr Training zu bekommen: \"Dafür eignen sich auch Riegel perfekt. Ich liebe zum Beispiel die von Clif Bar. Sie liefern die perfekte Kombination aus Kohlenhydraten, pflanzlichem Protein, Ballaststoffen und Vitaminen.\" Während einer Trainingseinheit solltest du tendenziell auf Essen verzichten. Wichtig ist nur genügend Wasser zu trinken. Hier greift die Faustregel: für eine Stunde Sport etwa 500 Milliliter Wasser zu trinken. Denn in einer Stunde intensivem, schweißtreibendem Training verlierst du etwa einen halben Liter bis einen Liter Wasser. Das solltest du durch isotonische Getränke oder einfaches Leitungswasser wieder auffüllen.Anders verhält es sich etwa bei einer Wanderung oder langen Fahrradtour. Kaya hat einen guten Tipp für die perfekte Nahrung während des Sports: \"Hier kann auch super gerne während der Bewegung gegessen werden. Dafür wäre natürlich ein Proteinriegel auch wieder ideal.\"Nach dem Sport geht es um Regeneration. Jetzt braucht dein Körper das, was er während des Sports verloren, beziehungsweise aufgebraucht hat. Fitness Coach Kaya empfiehlt: \"Proteine sollte man innerhalb der ersten 30 Minuten direkt nach dem Training zu sich nehmen. Innerhalb einer Stunde nach dem Training sollte man eine komplette Mahlzeit essen, um dem Körper alle fehlenden Stoffe zu liefern, die er jetzt besonders in der Zeit der Regeneration und des Muskelaufbaus benötigt.\"Auch bestimmte Lebensmittel fördern die Regeneration. Hier empfiehlt der Coach Wasser, Golden Milk, Blaubeeren, Mandeln, Kartoffeln, Quinoa, Samen, Bananen, Spinat oder Grünkohl, um deinem Körper wichtige Nährstoffe zuzuführen.Kaya erholt sich nach dem Training mit diesen Tipps: \"Ruhe, erholsamer Schlaf, Stretching oder Faszientraining und bestimmte Nährstoffe wie komplexen Kohlenhydraten, Eiweiße, Omega 3 Fettsäuren, Vitamine B1, B2, B6, C, Magnesium, Calcium, Eisen und Kalium.\"Was ist die beste Trainingszeit für dein Workout? Wir verraten dir, zu welcher Uhrzeit du am besten Sport machen solltest und was das für Vorteile haben kann.Kein Gemeinschaftssport, keine Gyms und keine Motivation. Mit welchen Angeboten wir wieder richtig Spaß am Home-Workout bekommen, verraten wir dir hier.Proteinriegel selber zu machen und als kleinen Snack dann bei Bedarf schnell parat zu haben, ist nicht nur bei Sportlern momentan angesagt. Welche Benefits die leckeren Eiweiß-Bomben haben und welches Rezept das beste ist? Wir verraten es dir!"}}, {"url": "https://www.cosmopolitan.de/japanische-wasserkur-111225.html", "success": true, "is sub": true, "content": {"headers": ["Japanische Wasserkur: Das steckt wirklich hinter der Beauty-Routine", "Wie geht die japanische Wasserkur?", "Was bewirkt die japanische Wasserkur?", "Japanische Wasserkur: Erfahrungen", "NOCH MEHR BEAUTY", "Das richtige Wasser für die japanische Wasserkur", "1. Entgiftung", "2. Gesunde Haut und gesundes Haar", "4. Positive Wirkung auf den Stoffwechsel", "5. Linderung bestimmter Krankheiten", "Japanische Wasserkur: Hinweis"], "text": "Du fragst dich, was die japanische Wasserkur ist und ob sie dir wirklich guttut? Wir erklären dir, was es mit dem Beauty-Trend auf sich hat ...Beauty- und Gesundheits-Trends gibt es viele, doch nur wenige taugen auch wirklich etwas. Wie steht es um die japanische Wasserkur? Wir haben genauer unter die Lupe genommen, was es damit auf sich hat. Wie und ob das Ganze funktioniert, erfährst du jetzt.Bei der japanischen Wasserkur ist vor allem eines entscheidend: Der Zeitpunkt, zu dem du dein erstes Glas Wasser am Tag trinkst – denn darauf baut alles andere auf. In dieser Anleitung erklären wir dir, was das genau heißt und wie die japanische Wasserkur konkret funktioniert:Trinke morgens, direkt nach dem Aufstehen, circa 600 - 700 ml WasserErst im Anschluss putzt du deine Zähne und wartest 45 Minuten, bis zu dein Frühstück isstNimm deine weiteren Mahlzeiten wie gewohnt zu dir – achte allerdings darauf, nach jedem Essen für zwei Stunden kein Wasser zu trinkenDas ganze Prozedere wird über eine Mindestdauer von 6 Wochen empfohlen oder sogar als Teil deiner Morgenroutine im AlltagTatsächlich ist nicht nur der Zeitpunkt wichtig, sondern ebenfalls das Wasser, das du zu dir nimmst. Es sollte \"gut bekömmliches Wasser\" sein und zwar mit diesen Eigenschaften:stilllauwarmhohe QualitätSofern du die Qualität deines Leitungswassers kennst, kann das die beste Option sein. So sparst du dir außerdem Geld und das Geschleppe!Und welche Vorteile sollen dabei nun für uns herausspringen? Bei der japanischen Wasserkur handelt es sich um eine gesundheitsfördernde Maßnahme, die unseren Körper gleich zu Beginn des Tages bei wichtigen Vorgängen unterstützt:Über Nacht arbeitet unser Körper daran, Giftstoffe, die sich in uns festgesetzt haben, abzutransportieren. Das Wasser am Morgen wirkt unterstützend, da diese so noch besser hinausgeschwemmt werden.Dass Wasser wohl so ziemlich DAS Beauty-Elixier überhaupt ist, sollte kein Geheimnis mehr sein. Mit einem wasserreichen Start in den Tag und darüber hinaus, hilfst du Haut und Haar bei der Regeneration:die Haut wird strahlenderHautunreinheiten gehen zurückdas Haar erhält neuen Glanzdas Haarwachstum wird angeregtDurch die Beauty-Routine wird dein Stoffwechsel ordentlich angeregt und das schon in den frühen Morgenstunden. So fühlst du dich fitter und ausgeglichener. Auch gut zu wissen: Dein Darm profitiert ebenso davon, da er zusätzlich mobilisiert wird.Die japanische Wasserkur heilt keinesfalls Krankheiten, besitzt allerdings gesundheitsfördernde Eigenschaften, sodass folgende Krankheiten zusätzlich damit behandelt werden können:GastritisDiabetesVerstopfungSodbrennenBluthochdruckMagenproblemeÜbrigens: Auch die Gewichtsabnahme kann eine Folge der japanischen Wasserkur sein, da beispielsweise Heißhungerattacken verhindert werden können. Dies steht aber keineswegs im Fokus.Es soll Falten mildern und bei Akne helfen: Kaktusfeigenkernöl. Wir haben das Öl einmal genau unter die Lupe genommen.Japan ist eines der Länder mit der höchsten Lebenserwartung – vielleicht ist die japanische Wasserkur ein Grund dafür. Jedenfalls ist es mit ihr, wie mit vielem anderen: Die einen sagen Top, die anderen Flop. Was feststeht: Ausreichend Wasser zu trinken ist wichtig und bringt auf jeden Fall viele Vorteile mit sich. Unser Cosmo-Reminder: Ein erwachsener Mensch sollte täglich mindestens 2 Liter Wasser zu sich nehmen!Wir möchten dir noch einen Hinweis zur japanischen Wasserkur mit auf den Weg geben: Es gibt tatsächlich Umstände, unter denen davon abzuraten ist. \"Patienten, die wegen einer Grunderkrankung wie Herz- und Niereninsuffizienz weniger Flüssigkeit zu sich nehmen dürfen, sollten die Methode nicht anwenden. Bei Hitze gilt das auch für ältere Menschen und Sportler\", so der Experte und Allgemeinmediziner Dr. Yavuz Şahin gegenüber \"Praxisvita\".Strahlend schöne Haut dank doppelter Reinigung? Wir verraten dir, was sich hinter der Schönheits-Routine des Double Cleansing verbirgt ...Rosenöl ist ein echter Alleskönner und deswegen solltest du unbedingt wissen, was es damit auf sich hat. Wir erklären dir alles rund um den Beauty-Helfer!Du bist noch auf der Suche nach einem Wundermittel, das deine Haut zum Strahlen bringt? Dann probiere es doch mal mit probiotischen Bakterien. Wir erklären dir, was dahintersteckt!"}}, {"url": "https://www.cosmopolitan.de/heilfasten-90953.html", "success": true, "is sub": true, "content": {"headers": ["Heilfasten: So gelingt die Körper-Regeneration in nur einer Woche"], "text": "Heilfasten ist durch den Verzicht auf feste Nahrung und Genussmittel eine der besten Methoden, den Körper zu regenerieren und zu reinigen. Alle Infos bekommst du hier."}}, {"url": "https://www.cosmopolitan.de/schenkel-stuermerin-diese-sexstellung-musst-du-unbedingt-ausprobieren-117195.html", "success": true, "is sub": true, "content": {"headers": ["Schenkel-Stürmerin: Diese Sexstellung musst du unbedingt ausprobieren!"], "text": "Kennst du schon die Sexstellung \"Schenkel-Stürmerin\"? Wir verraten dir, was sich dahinter verbirgt."}}, {"url": "https://www.cosmopolitan.de/red-flags-dating-110549.html", "success": true, "is sub": true, "content": {"headers": ["Red Flags: 6 Warnsignale für toxisches Verhalten beim Dating"], "text": "Du fragst dich, was Red Flags sind? Wir verraten dir, was der Dating-Begriff bedeutet und welche Warnsignale damit gemeint sind."}}, {"url": "https://www.cosmopolitan.de/ruined-orgasm-116963.html", "success": true, "is sub": true, "content": {"headers": ["Ruined Orgasm: Das verbirgt sich hinter der Sex-Technik"], "text": "Du fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert."}}, {"url": "https://www.cosmopolitan.de/bin-ich-verliebt-anzeichen-106569.html", "success": true, "is sub": true, "content": {"headers": ["Bin ich verliebt? Diese 7 Anzeichen sprechen dafür", "Bin ich verliebt?", "Bin ich verliebt? Anzeichen", "Diese Gefühle werden oft mit Liebe verwechselt", "MEHR ZUM THEMA", "Du bist in seiner / ihrer Gegenwart nervös", "Du denkst ununterbrochen an ihn / sie", "Du freust dich, wenn er / sie sich meldet", "Du möchtest ihn / sie am liebsten ständig sehen", "Du bist bereit, für ihn / sie Kompromisse einzugehen", "Du möchtest, dass es ihm / ihr gut geht", "Du kannst dir eine gemeinsame Zukunft vorstellen"], "text": "Bin ich verliebt? Wir verraten dir, woran du erkennst, dass du ernsthafte Gefühle für jemanden entwickelt hast.Manchmal ist es gar nicht so leicht zu erkennen, ob man wirklich in eine Person verliebt ist, oder sich vielleicht aus einem anderen Grund zu ihr hingezogen fühlt. Denn es gibt tatsächlich einige Gefühle, die sich schnell mit Verliebtsein verwechseln lassen – dazu später mehr. Genauso gibt es aber auch eine Vielzahl von Anzeichen, die eindeutig dafür sprechen, dass du verliebt bist und mehr für jemanden empfindest. Welche das sind, erfährst du hier.Dein Herz klopft wie wild und du spürst ein aufgeregtes Kribbeln im Bauch, wenn du ihn oder sie siehst? Diese körperliche Reaktion spricht eindeutig dafür, dass du verliebt bist. Denn Verliebtsein bedeutet auch, dass man dem anderen gefallen möchte und aus diesem Grund unsicher und nervös wird, sobald er bzw. sie in der Nähe ist. Wenn du diese Gefühle nicht hast, ist das allerdings kein klarer Beweis dafür, dass keine Gefühle im Spiel sind. Manchmal fühlt man sich auch von Anfang an pudelwohl in der Gegenwart einer Person, in die man verliebt ist.Nach dem Aufwachen, bei der Arbeit, vor dem Schlafengehen – egal, was du tust, mit den Gedanken bist du immer bei ihm bzw. ihr? Wenn du pausenlos an die Person denken musst und er oder sie ständig in deinem Kopf herumschwirrt, ist das ein Zeichen, dass du Gefühle entwickelt hast, die über eine Freundschaft hinausgehen.Bei jedem Nachrichtenton, den dein Handy von sich gibt, hoffst du, dass er bzw. sie schreibt? Und wenn das tatsächlich der Fall ist, bekommst du das Grinsen gar nicht mehr aus deinem Gesicht? Ebenfalls ein Anzeichen, dass es dich total erwischt hat. Denn wer verliebt ist, möchte sich am liebsten permanent mit dieser Person austauschen und wartet auch nie länger als nötig mit dem Antworten.Leider gibt es immer noch viel zu viele Männer, die nicht über ihre Gefühle sprechen. Wir zeigen dir, wie du dein Date trotzdem durchschauen kannst.Genauso verhält es sich mit dem persönlichen Kontakt. Wenn du immer das Bedürfnis hast, ihn oder sie zu treffen und sich das auch nach mehreren Dates nicht ändert, ist das ein klares Zeichen für das Verliebtsein. Vor allem, wenn du dafür vielleicht sogar in Kauf nimmst, ab und zu auf deine Me-Time zu verzichten und seine bzw. ihre Gegenwart plötzlich bevorzugst.Wer lange Single ist, kann sich häufig nicht vorstellen, einer anderen Person zuliebe Kompromisse einzugehen. Wenn du jemanden triffst, bei dem bzw. der es sich auf einmal ganz selbstverständlich anfühlt, deinen Alltag ein wenig an seinen bzw. ihren anzupassen und vielleicht auch mal zurückzustecken, zeigt das in den meisten Fällen, dass du dich verliebt hast.Wer verliebt ist, möchte natürlich, dass es dem bzw. der potentiellen Partner:in gut geht. Wenn du dich um eine Person sorgst, dir ihr Wohlbefinden am Herzen liegt und du pausenlos das Bedürfnis hast, sie glücklich zu machen, ist das ebenfalls ein Anzeichen für ernsthafte Gefühle.Die Vorstellung, in fünf, zehn oder zwanzig Jahren immer noch an seiner bzw. ihrer Seite zu sein, fällt dir total leicht? Eventuell siehst du euch beide sogar schon am Traualtar und mit Kindern? Sich eine gemeinsame Zukunft und den Weg durch gute und ebenso durch schlechte Zeiten ausmalen zu können, spricht eindeutig dafür, dass du verliebt bist.Du hast dich fremdverliebt? Wir erklären dir, wie du am besten mit deinem Gefühlschaos umgehst.Manchmal fühlt man sich nicht zu einer Person hingezogen, weil man verliebt ist, sondern aus einem anderen Grund. Da sich das in erster Linie ähnlich anfühlen kann, werden einige dieser Ursachen gern mit echter Liebe verwechselt und entpuppen sich erst bei genauerem Hinschauen als das, was sie wirklich sind: Positive Gefühle, die nichts mit Verliebtsein zu tun haben. Einige Beispiele haben wir hier für dich zusammengefasst:Du fühlst dich sexuell zu einer Person hingezogen und ihr harmoniert im Bett perfekt miteinanderDie Tatsache, körperlich von ihm bzw. ihr begehrt zu werden, löst ein gutes Gefühl in dir ausDu sehnst dich nach einer ernsthaften Beziehung und genießt nur deshalb seine bzw. ihre AufmerksamkeitDu hast das Gefühl, eine:n Seelenverwandte:n gefunden zu haben – allerdings nur auf platonischer bzw. freundschaftlicher EbeneDu bist nicht in die Person, sondern in eine perfektionierte Vorstellung verliebt, die du selbst von ihr erschaffen hastDu bist heimlich verliebt und weiß nicht, was du tun sollst? Wir haben ein paar hilfreiche Tipps für dich.Einseitige Liebe kann ganz schön wehtun. Wir verraten wir, wie du am besten mit der Situation umgehst und loslassen kannst."}}, {"url": "https://www.cosmopolitan.de/klitoris-vibrator-115082.html", "success": true, "is sub": true, "content": {"headers": ["Klitoris-Vibrator im Test: Unsere Top 10 Orgasmus-Lieblinge"], "text": "Welcher Klitoris-Vibrator ist der beste und welche verschiedenen Modelle gibt es? Hier kommen unsere 10 Favoriten."}}, {"url": "https://www.cosmopolitan.de/hausnummer-diese-sexstellung-sorgt-fuer-explosive-orgasmen-117311.html", "success": true, "is sub": true, "content": {"headers": ["Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "So funktioniert die Hausnummer-Stellung", "MEHR SEX-TIPPS"], "text": "Bei der Hausnummer-Stellung steht der G-Punkt der Frau im Fokus. Wir verraten dir, wie sie funktioniert.Du bist auf der Suche nach neuer Inspiration für dein Liebesleben und möchtest eine neue Sexstellung ausprobieren? Wir kennen da eine, die es in sich hat … Bühne frei für die Hausnummer-Stellung!Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Die Ausgangsposition für die \"Hausnummer\" ist die Missionarsstellung: Die Frau liegt auf dem Rücken, während ihr Partner über sie gebeugt zwischen ihren Beinen kniet und seine Hände links und rechts von ihrem Oberkörper abstützt. Nun schlingt sie ihre Beine um seine Hüfte, stellt ihre Füße auf seinem Po ab und hält so ihr Becken in der Luft. Für besseren Halt kann die Frau sich dabei auf ihren ausgestreckten Armen abstützen oder sich zusätzlich ein Kissen unter den Po schieben.Obwohl die Hausnummer-Stellung ein wenig Kraft voraussetzt und auf den ersten Blick eher anstrengend als anturnend klingt, lohnt es sich, sie auszuprobieren. Warum? In der Position kann die Frau den Penis ihres Partners besonders tief in sich aufnehmen, wodurch ihr G-Punkt intensiv stimuliert wird. Das klingt schon eher nach einer heißen (Haus)Nummer, oder?Weitere spannende Themen:Laut Männern: So schmeckt eine Vagina wirklichWer vor dem Schlafengehen masturbiert, wird ...Laut Studie: In diesem Alter gehen die meisten Männer fremd*Affiliate LinkDu fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert.Kennst du schon die Sexstellung \"Schenkel-Stürmerin\"? Wir verraten dir, was sich dahinter verbirgt."}}, {"url": "https://www.cosmopolitan.de/keine-gefuehle-mehr-115276.html", "success": true, "is sub": true, "content": {"headers": ["Keine Gefühle mehr: Diese 5 Anzeichen sprechen dafür"], "text": "Sind wirklich keine Gefühle mehr für deine:n Partner:in da oder ist es nur eine Phase? Woran du das erkennst, erfährst du hier."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardChefredaktion/Verantwortlich für den redaktionellen Inhalt:Florian Zweigert (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Claudia Schlierf (Senior Editor)Rica Pahlke (Redakteurin für Liebe & Sex)Kim-Kristin Kraft (Redakteurin für Fitness/Food & Erfolg)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier Datenschutzmanager in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP Datenschutzmanager.d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager.Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Podigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.12.2021"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN", "COSMOPOLITAN: Das ist unsere Mission", "\"WIR ERMUTIGEN FRAUEN, IHR POTENZIAL ZU ENTDECKEN\"", "Über Bauer Premium", "Wichtige Änderung für Genesene! EU-Kommission nennt Details", "Corona-Hammer: STIKO spricht neue Impfempfehlung aus", "Herzogin Kate: Jetzt spricht sie über die Trennung!", "5 ganz normale Lebensmittel, die heimlich deine Darmflora zerstören", "Frauen mit DIESER Eigenschaft haben öfter schlechten Sex", "DAS verstehen Männer unter schlechtem Sex wirklich", "Krass: So viele Bakterien sitzen auf deinen Make-up-Tools", "Krass: Omikron-Infektion soll Super-Immunität verschaffen", "Studie enthüllt: So oft masturbieren Männer wirklich", "Sexfantasien: 73 Prozent der Männer wünschen sich laut Studie …", "Laut Studie: Long-Covid steigert Risiko für Herz-Kreislauf-Erkrankungen", "Corona-Schock: Forscher:innen entdecken neue Mutation", "Sex-Geständnis! 26 Prozent der Männer haben ..."], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise: Fun. Fearless. Female.In unserer Redaktion arbeiten Personal Coaches für alle Lebensbereiche: COSMOPOLITAN macht Beauty & Mode auf höchstem Niveau, führt den ultimative Karriere-Guide für selbstbewusste Frauen und unterstützt sie mit der crossmedialen #supporther-Initiative, ist Trendsetter in Sachen Food, Kultur & Lifestyle und unerschrockene Expertin für Liebe & Lust. COSMOPOLITAN bestärkt, motiviert und ermutigt auf allen Kanälen - von der Webseite und dem Magazin über Instagram und Facebook bis hin zu Pinterest. Wir möchten inspirieren, unterhalten und begeistern - mit anspruchsvollem Storytelling, top-aktuellen Trendstories und sorgfältig recherchiertem Content. Female Shift – die Zukunft ist weiblich! Das Thema Female Empowerment ist tief in der DNA von COSMOPOLITAN verankert und fester Bestandteil unserer Marke.Seit 40 Jahren ist es ein COSMO-Anliegen, das Leben von Frauen zu verbessern. Als die US-Journalistin Helen Gurley Brown die Zeitschrift 1965 übernahm und die Marke COSMOPOLITAN aufbaute, verkündete sie, dass es das Recht aller Frauen sei, besseren Sex zu haben und bessere Beziehungen zu führen. Sie ermutigte Frauen weltweit sich schön, gesund und selbstbewusst zu fühlen - egal ob im Bett oder im Büro. Helen Gurley Brown hinterfragte auch, warum so viele Frauen nur schwer an Gesundheitsvorsorge, Bildung oder Verhütungsmittel kamen.Langsam begannen auch andere so zu denken wie Helen Gurley Brown, und die Ideen, die dank der weltweiten COSMOPOLITAN-Ausgaben schon über 100 Millionen Leserinnen erreichten, umzusetzen. Wir nennen das den COSMO-Effekt, den wir bis heute mit immer neuen Geschichten füllen. Neuestes Beispiel: Mit unserem crossmedialen Empowerment-Netzwerk #supporther verfolgen wir unsere Mission weiter und zeigen, wofür wir stehen.Enita Ramaj, Chefredakteurin Brand Development Cosmopolitan.de und Florian Zweigert, Chefredakteur Reach Development Cosmopolitan.deUnter der Dachmarke BAUER PREMIUM bündelt die Bauer Media Group insgesamt die sieben Premiummarken COSMOPOLITAN, einfach.sein, Happinez, InTouch Style, JOY, Maxi, Shape sowie die Luxusmarke Madame. Inhaltlich unterschiedlich positioniert, sprechen sie die unterschiedlichen Premium-Frauen-Zielgruppen in ihrer ganzen Breite an. Für jede Marke gilt derselbe Premiumanspruch bei Produktqualität, Preispositionierung und Zielgruppe.BAUER PREMIUM kennt Premium- und Luxusmärkte, -marken und -zielgruppen wie kaum ein anderes Medienhaus: Auch bei den hochwertigen monatlichen Frauenzeitschriften ist die Bauer Media Group die Nr. 1: Kein Verlag verkauft mehr Exemplare im monatlichen Premium- und Luxussegment (rund 1,15 Mio. durchschnittlicher Gesamtverkauf IVW 1-4 2017). Mit diesem Portfolio ist der Verlag die marktführende Größe bei anspruchsvollen Premium- und Luxus-Frauen-Zielgruppen. BAUER PREMIUM ist Teil der Bauer Media Group, einem der erfolgreichsten Medienhäuser weltweit. Mehr als 600 Zeitschriften, über 400 digitale Produkte und über 100 Radio- und TV-Stationen erreichen Millionen Menschen rund um den Globus. Mit ihrer globalen Positionierung unterstreicht die Bauer Media Group ihre Leidenschaft für Menschen und Marken.Fragen, Anregungen, Wünsche? Hier findest du deinen Ansprechpartner.Die Omikron-Variante hat die Spielregeln im Kampf gegen das Coronavirus verändert. Doch jetzt besteht Grund zur Hoffnung.Wie oft legen Männer selbst Hand an? Jeden Tag? Oder doch seltener? Eine Studie verrät uns die Antwort."}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Vermarktung Digital        ", "Vermarktung Print", "Feedback", "Abo-Services", "Online-Redaktion", "Print-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.InhaltVermarktung Digital        Vermarktung PrintFeedbackAbo-Services+49 (40) 3019-0 info@cosmopolitan.deAdresse          Redaktion COSMOPOLITAN BAUER PREMIUM KG Charles-de-Gaulle-Straße 8 81737 MünchenTel. +49 (0)89 / 67 86 - 0 Fax +49 (0)89 / 67 86 - 9719 cosmo.redaktion@bauermedia.com Online-Werbung: Ströer Digital Media GmbH Kehrwieder 8-9 20457 Hamburg Deutschland Tel.: +49(0) 40 468 567-100. Fax -939 kontakt@stroeer.deProduct Management Advertising: Wiebke Hochreuter Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Deutschland Wiebke.Hochreuter@bauermedia.com www.baueradvertising.deDirector Digital Advertising: Annika Quisbrock Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Annika.Quisbrock@bauermedia.com www.baueradvertising.de     Mediadaten          Mediadaten und Preise finden Sie hier. Direktor Marketing/ Mitglied der Geschäftsleitung: Andreas Schilling Bauer Advertising KG Burchardstr. 11 20077 Hamburg Deutschland ilona.kelemen-rehm@bauermedia.com www.baueradvertising.deBrand Manager Katharina Pruy Bauer Advertising KG Charles-de-Gaulle-Strasse 8 81737 München Deutschland Katharina.Pruy@bauermedia.com www.baueradvertising.deMediadaten Mediadaten, Termine und Preise des Verlages finden Sie hier. Möchten Sie etwas zu einem Artikel in COSMOPOLITAN beitragen, Lob oder Kritik loswerden? Hier können Sie online einen Leserbrief schreiben: info@cosmopolitan.de Anregungen und Themenvorschläge: Gibt es ein Thema, über das unbedingt in COSMOPOLITAN berichtet werden sollte? Lassen Sie's uns wissen: info@cosmopolitan.de Sie sind umgezogen, haben Ihr Heft nicht bekommen oder sonstige Probleme mit Ihrem Abo? Wenden Sie sich bitte direkt an unseren Abo- Service, schreiben Sie eine E-Mail oder rufen Sie unsere Hotline an.Anschrift         Bauer Vertriebs KG Burchardstraße 11 20078 Hamburg Deutschland E-Mail: Allgemeine Anfragen: E-Mail: kontakt@bauer-plus.de Abo-Kundenservice (Deutschland, Österreich und Schweiz): kundenservice@bauermedia.comHotline: 01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min.) Deutschland, Österreich, Schweiz: Tel.01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min, FAX: 040 - 30 19 81 82"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": ""}}]