[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegen", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look"], "text": "MenüBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend3. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22", "So kuschelig: Die Puffer Jacket von Jennifer Aniston kaufen wir direkt nach!", "In vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22"], "text": "MenüModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigDie Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022", "Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 "], "text": "MenüBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Das verrät deine Faust über deinen Charakter – laut Psychologie", "Herhaft, ohne Zucker und perfekt zum Wein: das Rezept für Parmesan-Plätzchen", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause"], "text": "MenüVon „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenBratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLeder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu seinModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieModetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüGewinnspiel: Sooo gemütlich! Wir verlosen fünf Tage Winter-Urlaub im Wellness Hotel in SüdtirolELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Liebes-Horoskop: Das verändert sich 2022 für jedes Sternzeichen in der Liebe", "Laut Horoskop: Diese Sternzeichen vergleichen sich ständig mit anderen", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Chinesisches Horoskop: So aufregend wird das Jahr des Tigers 2022 für jedes Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumPiloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegen", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look"], "text": "MenüBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend3. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegen", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look"], "text": "MenüBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend3. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22", "So kuschelig: Die Puffer Jacket von Jennifer Aniston kaufen wir direkt nach!", "In vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22"], "text": "MenüModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigDie Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22", "So chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!)", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu sein"], "text": "MenüModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber"], "text": "MenüGenug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …"], "text": "MenüDie Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendIn vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehrPerfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel BagsUngewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kann", "Jetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022", "Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 ", "Two-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!", "Glamouröser Modetrend: Jeans trägt man im Winter 2021 mit einem glitzerndem Gürtel aus Strass!", "Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem Pullover"], "text": "MenüTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sindMust-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als Modetrend"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022", "Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 "], "text": "MenüBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Ein Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "Genie in a Bottle: Die Flakons dieser Parfums sind wahre Kunstwerke – und das perfekte Geschenk für Weihnachten"], "text": "MenüPinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleDie wilden 50er: Warum die Beauty-Looks in „And Just Like That...“ den postiven Umgang mit dem Altern feiernBeauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022", "Neues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl Haircut", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die man 2022 überall sehen wird", "Lange oder kurze Haare? Mit dieser Formel findest du heraus, welche Haarlänge dir am besten steht", "Durch diese 3 Styling-Fehler wirken dünne Haare noch platter"], "text": "MenüBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookVon Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse"], "text": "MenüDigital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen", "Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!", "Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!"], "text": "MenüMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageBeauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen"], "text": "MenüHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenRezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Das verrät deine Faust über deinen Charakter – laut Psychologie", "Herhaft, ohne Zucker und perfekt zum Wein: das Rezept für Parmesan-Plätzchen", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause"], "text": "MenüVon „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenBratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!", "Vodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food", "Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir an Weihnachten nicht genug bekommen können – das Rezept"], "text": "MenüBratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!Happy New Year! So gelingt der perfekte Silvester Spritz – das RezeptVielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"], "text": "MenüVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!"], "text": "MenüDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrätAurafarben lesen: Das verrät deine Farbe über deinen Charakter"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut Studie", "Marihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!", "Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!"], "text": "MenüKleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und FrauenrechteDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssenSchönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Liebes-Horoskop: Das verändert sich 2022 für jedes Sternzeichen in der Liebe", "Laut Horoskop: Diese Sternzeichen vergleichen sich ständig mit anderen", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Chinesisches Horoskop: So aufregend wird das Jahr des Tigers 2022 für jedes Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf SternzeichenLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückDiese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLeder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu seinModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieModetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit \n"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trends-2022-blond", "success": true, "is sub": true, "content": {"headers": ["Bitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022", "Trend-Prognosen: 3 neue Haarfarben-Trends für blonde Haare, die du 2022 kennen musst  ", "1. Haarfarben-Trend 2022 für blonde Haare: Weizenblond", "2. Haarfarben-Trend 2022 für blonde Haare: Platinblond mit warmen Akzenten ", "3. Haarfarben-Trend 2022 für blonde Haare: Kupferblond", "Bringt dein Blond auf Hochglanz! Hier Pflege für blonde Haare shoppen:"], "text": "MenüBlonde Haare sind etwas aufwendiger in der Pflege, denn der dunkle Ansatz muss regelmäßig nachgefärbt, gelbliche Changierungen mit Silbershampoo bekämpft werden und ohnehin bedarf blondiertes Haar vermehrte Aufmerksamkeit, da es schnell zu Trockenheit und Frizz neigt. Doch der Aufwand lohnt sich, denn die hellste aller Haarfarben umrahmt das Gesicht gleich eines Lichtscheins, verleiht einen frischen Glow und lässt sich in ihren Nuancen besonders vielseitig variieren.Auch im Jahr 2022 strahlt die Haarfarbe Blond deshalb wieder in frischen Nuancen, die ihr ein trendbewusstes Update verleihen. Wir haben diese analysiert und stellen die schönsten Haarfarben-Trends 2022 für blonde Haare vor, die du dir unbedingt schon für den nächsten Besuch beim Profi vormerken solltest. Foto: ImaxtreeCoperni Frühling/Sommer 2022Wer einen natürlichen Look bevorzugt, wird im Jahr 2022 mit dem Haarfarben-Trend Weizenblond fündig. Das ist ein dunkler, warmer Blondton, der beige und goldene Nuance vereint, die von Weizenfeldern in der Spätsommer-Sonne inspiriert sind. Helle High- sowie dunkle Lowlights verleihen dem dunklen Blond Tiefe und lassen es garantiert nicht eintönig wirken. Weizenblond schmeichelt vor allem warmen Hauttypen mit einem goldenen, oliv- oder pfirsichfarbenen Teint und strahlt mühelose Eleganz aus, die jetzt unter Trendsettern besonders gefragt ist. Foto: ImaxtreeBlumarine Frühling/Sommer 2022Ob Chanel oder Blumarine: Platinblondes Haar war auf den Laufstegen zwischen Paris und Mailand wieder überall zu sehen – wir sind uns deshalb sicher, dass die hellste aller Blond-Nuancen 2022 ein großes Comeback feiert. Der Haarfarben-Trend kommt jetzt allerdings mit einem Update daher, denn mit den wasserstoffblonden Längen à la Paris Hilton in den 2000er-Jahren hat dieser zum Glück nichts mehr gemein.Platinblond zeigt sich 2022 nämlich mit warmen statt gräulichen Untertönen, was der hellen Haarfarbe jetzt ein cremiges Vanille-Finish verleiht. Das lässt Platinblond softer, natürlicher und außerdem wunderbar elegant aussehen. Der Look sollte allerdings nur von einem absoluten Profi gefärbt werden, damit die Vanille-Nuancen wirklich edel und nicht nach gelblichen Verfärbungen aussehen. Die sind nämlich weiterhin tabu.    Foto: ImaxtreeChanel Frühling/Sommer 2022Rotes Haar liegt nach wie vor im Trend – und das spiegeln auch die Haarfarben für blondes Haar in 2022 wider. Denn Kupferblond kristallisiert sich jetzt als neuer Favorit der Modeprofis heraus und lässt rötliche Reflexe mit blonden Haaren verschmelzen. Das Ergebnis? Eine Haarfarbe, die je nach Lichteinfall in hellen Kupfer- oder klassischen Blond-Nuancen leuchtet. Der Frisuren-Trend ist damit ideal für alle, die mit roten Haaren liebäugeln – ihren Look aber nicht komplett verändern möchten.  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trends-2022-blond", "success": true, "is sub": true, "content": {"headers": ["Bitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022", "Trend-Prognosen: 3 neue Haarfarben-Trends für blonde Haare, die du 2022 kennen musst  ", "1. Haarfarben-Trend 2022 für blonde Haare: Weizenblond", "2. Haarfarben-Trend 2022 für blonde Haare: Platinblond mit warmen Akzenten ", "3. Haarfarben-Trend 2022 für blonde Haare: Kupferblond", "Bringt dein Blond auf Hochglanz! Hier Pflege für blonde Haare shoppen:"], "text": "MenüBlonde Haare sind etwas aufwendiger in der Pflege, denn der dunkle Ansatz muss regelmäßig nachgefärbt, gelbliche Changierungen mit Silbershampoo bekämpft werden und ohnehin bedarf blondiertes Haar vermehrte Aufmerksamkeit, da es schnell zu Trockenheit und Frizz neigt. Doch der Aufwand lohnt sich, denn die hellste aller Haarfarben umrahmt das Gesicht gleich eines Lichtscheins, verleiht einen frischen Glow und lässt sich in ihren Nuancen besonders vielseitig variieren.Auch im Jahr 2022 strahlt die Haarfarbe Blond deshalb wieder in frischen Nuancen, die ihr ein trendbewusstes Update verleihen. Wir haben diese analysiert und stellen die schönsten Haarfarben-Trends 2022 für blonde Haare vor, die du dir unbedingt schon für den nächsten Besuch beim Profi vormerken solltest. Foto: ImaxtreeCoperni Frühling/Sommer 2022Wer einen natürlichen Look bevorzugt, wird im Jahr 2022 mit dem Haarfarben-Trend Weizenblond fündig. Das ist ein dunkler, warmer Blondton, der beige und goldene Nuance vereint, die von Weizenfeldern in der Spätsommer-Sonne inspiriert sind. Helle High- sowie dunkle Lowlights verleihen dem dunklen Blond Tiefe und lassen es garantiert nicht eintönig wirken. Weizenblond schmeichelt vor allem warmen Hauttypen mit einem goldenen, oliv- oder pfirsichfarbenen Teint und strahlt mühelose Eleganz aus, die jetzt unter Trendsettern besonders gefragt ist. Foto: ImaxtreeBlumarine Frühling/Sommer 2022Ob Chanel oder Blumarine: Platinblondes Haar war auf den Laufstegen zwischen Paris und Mailand wieder überall zu sehen – wir sind uns deshalb sicher, dass die hellste aller Blond-Nuancen 2022 ein großes Comeback feiert. Der Haarfarben-Trend kommt jetzt allerdings mit einem Update daher, denn mit den wasserstoffblonden Längen à la Paris Hilton in den 2000er-Jahren hat dieser zum Glück nichts mehr gemein.Platinblond zeigt sich 2022 nämlich mit warmen statt gräulichen Untertönen, was der hellen Haarfarbe jetzt ein cremiges Vanille-Finish verleiht. Das lässt Platinblond softer, natürlicher und außerdem wunderbar elegant aussehen. Der Look sollte allerdings nur von einem absoluten Profi gefärbt werden, damit die Vanille-Nuancen wirklich edel und nicht nach gelblichen Verfärbungen aussehen. Die sind nämlich weiterhin tabu.    Foto: ImaxtreeChanel Frühling/Sommer 2022Rotes Haar liegt nach wie vor im Trend – und das spiegeln auch die Haarfarben für blondes Haar in 2022 wider. Denn Kupferblond kristallisiert sich jetzt als neuer Favorit der Modeprofis heraus und lässt rötliche Reflexe mit blonden Haaren verschmelzen. Das Ergebnis? Eine Haarfarbe, die je nach Lichteinfall in hellen Kupfer- oder klassischen Blond-Nuancen leuchtet. Der Frisuren-Trend ist damit ideal für alle, die mit roten Haaren liebäugeln – ihren Look aber nicht komplett verändern möchten.  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/digital-aging-falten-durch-blaues-licht", "success": true, "is sub": true, "content": {"headers": ["Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Blaues Licht – was ist das und warum ist es so schädlich für unsere Haut?", "Warum man sich vor blauem Licht schützen sollte", "Unsichtbares Schutzschild – innovative Hautpflege gegen blaues Licht", "Weitere Methoden, um die Haut vor blauem Licht zu schützen"], "text": "MenüSonnenschutz gehört zu den Hautpflege-Basics in jedem Badezimmer. Doch neben den aggressiven UV-Strahlen der Sonne gibt es noch ein anderes, weniger bekanntes Licht, vor dem man sich unbedingt schützen sollte: Sogenanntes blaues Licht, das von digitalen Bildschirmen wie Smartphone, Tablet oder PC ausgestrahlt wird, dringt tief in die Hautschichten ein und kann dort zu irreparablen Schäden führen und die Haut rasant altern lassen. Dieses moderne und noch sehr junge Phänomen nennt sich Digital Aging. Wie man sich vor dem Effekt des blauen Lichts wirklich schützen kann, welche speziellen Hautpflegen bereits entwickelt wurden und warum man zwischendurch dringend eine Smartphone-Pause einlegen sollte, haben uns die Hautpflege-Experten Dr. Barbara Sturm, Ärztin für ästhetische Schönheitsmedizin sowie Inhaberin der gleichnamigen molekularen Hautpflege-Linie, und Dr. Peter Kessler, Facharzt für Dermatologie und Inhaber der Le Manoir Crememanufaktur im Interview verraten.Im Gegensatz zum weißen Licht der Sonne am Himmel ist das blaue Licht ein künstlich induziertes Licht, das von Smartphone-, TV- oder Laptop-Bildschirmen ausgestrahlt wird. Es hat eine Wellenlänge zwischen 380 und 500 Nanometer – für alle physikalisch Interessierten – und eine hohe energetische Ladung. Dr. Barbara Sturm erklärt, warum das blaue Licht so schädlich für unsere Haut ist: „Blaues Licht wird auch HEV-Strahlung (HEV = high-energy visible) bezeichnet und dringt tiefer in die Haut ein als die UV-Strahlung, welche aus UVA- und UVB-Strahlen besteht. Das HEV-Licht führt zur Entstehung freier Radikale in unseren Zellen, welche die DNA dort zerstören und somit zu fahler Haut, Erythem, Fältchen, Pigmentflecken oder anderen vorzeitigen Alterserscheinungen führen. Außerdem kann HEV-Licht die natürliche Hautschutzbarriere schwächen und zerstören, wodurch andere schädliche Stoffe leichter in die Haut eindringen können.“ Dr. Peter Kessler erklärt weiter: „Durch die Zerstörung von wichtigen Bindegewebefasern wie Elastin und Kollagen, die für die Spannkraft und Elastizität der Haut verantwortlich sind, kann es in ausgeprägten Fällen zum sogenannten Screen-Face kommen, das sich mit faltiger Haut und allgemeiner Erschlaffung des Gesichts-Bindegewebes bemerkbar macht. Die Haut ist durch den oxidativen Stress, der durch blaues Licht entsteht, auch anfälliger für generelles Austrocknen oder Ekzeme.“ All diese Symptome, die uns die Experten genannt haben, werden mittlerweile unter dem Begriff Digital Aging zusammengefasst – ein Thema, das zukünftig eine immer wichtigere Rolle in der Hautpflege spielen wird.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Wissenschaft steht mit den Forschungen zu blauem HEV-Licht noch ganz am Anfang – die Erkenntnisse rund um die Auswirkungen des blauen Lichts sind noch sehr neu, wie uns auch die beiden Hautpflege-Experten bestätigen. Doch auch, wenn Digital Aging ein noch sehr junges Phänomen ist, sollte man sich dringend vor den blauen Strahlen schützen. Dr. Sturm geht genauer darauf ein: „Im Büro arbeitet man zwar nicht in der Sonne, dafür sind wir viel mit Laptops, Handys und Tablets beschäftigt – mindestens acht Stunden am Tag, meistens jedoch sehr viel länger. Umso öfter wir uns ungeschützt dem HEV-Licht aussetzen, desto öfter und intensiver kann es leider auf unsere Haut einwirken. Nachts durchläuft die Haut zwar eine Regenerationsphase, aber durch die tägliche Wiederholung der Strapazen ist es notwendig, die Haut zu schützen, sie zu unterstützen und mit allen wichtigen Nährstoffen zu versorgen.“ Eine Art Sonnencreme gegen HEV-Licht wurde zwar noch nicht entwickelt, doch feilt die Kosmetikindustrie bereits an innovativen Pflegen, die die Haut vor blauem Licht schützen sollen. Dr. Barbara Sturm ist hier Vorreiterin, denn die „Anti-Pollution Drops“ ihrer renommierten Hautpflege-Linie wurden speziell für die strapazierte Haut moderner Großstadtbewohner entwickelt. Das Serum schützt vor täglichen Belastungen des urbanen Wohnraums – Feinstaub, Ozon und Abgase zählen da genauso dazu, wie blaues Licht, dem sich die meisten von uns täglich für mehrere Stunden aussetzen. Doch welche Wirkstoffe können nun gegen das schädliche Licht schützen? Dr. Barbara Sturm gibt uns einen Einblick: „Meine Anti-Pollution Drops beinhalten eine Reihe an sehr starken Antioxidantien, welche die freien Radikale, die HEV in unseren Zellen entstehen lässt, neutralisieren und so unsere DNA schützen. Einige dieser Antioxidantien sind: Purslane, die Zellschäden rückgängig machen können, Extrakte aus der Kakaobohne sowie Helmkraut. Der Hauptbestandteil ist hochkonzentrierte Hyaluronsäure, welche die Hautbarriere stärkt und somit dafür sorgt, dass das HEV-Licht diese nicht zu stark schädigt.“ Wirkstoffe wie Alteromonas oder Ferment-Extrakt vervollständigen das pflegende Schutzschild und schützen die Haut zusätzlich vor Luftverschmutzung und Schwermetallen.Dr. Peter Kessler weist außerdem darauf hin, dass auch Hautpflegen mit dem Wirkstoff Carotinoide gegen blaues Licht schützen können. „Es scheint, als könnten einige Carotinoide, also pflanzliche Vorstufen von Vitamin A, in Cremes eine Art biochemische Barriere gegen Blaulicht generieren, indem sie es absorbieren. Carotinoide in Tagescremes sollen im Übrigen auch gegen Umweltgifte wie Schwermetalle in der Luft schützen. Auch Eisenoxid-Partikel, die Strahlung bis zu einem gewissen Grad wie einen Spiegel reflektieren und zurückschicken, können helfen. Diese mineralischen Filter wirken aber erst gegen Blaulicht ab einer bestimmten Teilchengröße“, erklärt der Facharzt für Dermatologie.Jetzt shoppen: Detox Cleansing Balm mit antioxidantischen Vitaminen von Le Manoir um 29 EuroInnovative Pflegeprodukte setzen den ersten Schritt, um die Haut vor vorzeitiger Alterung durch blaues Licht zu schützen. Um Digital Aging zu umgehen, sollte man aber auch über den Tellerrand hinausblicken. „Da wir in der heutigen Zeit immer und überall unsere Handys dabei haben, sollte man sich idealerweise von innen und außen gegen HEV-Strahlung schützen. Natürlich sind gute Pflegeprodukte wichtig, aber ich empfehle meinen Patienten, die Haut zusätzlich durch ein gezieltes Nahrungsergänzungsmittel wie mein speziell entwickeltes Anti-Pollution Food zu stärken“, rät Dr. Sturm. Auch Dr. Peter Kessler weist auf die Ernährung hin: „Natürlich in der Nahrung vorkommende Antioxidantien sind optimal, denn sie stärken das Immunsystem generell, auch das der Haut, und schützen so vor Entzündung und vorzeitiger Alterung. Beispiele für dieses Skin-Food sind Beeren aller Art, Nüsse, Tomaten, Brokkoli, Kohl, Avocados und Zitrusfrüchte“, erklärt der Hautpflege-Experte.Einen Extra-Tipp fügt Dr. Barbara Sturm hinzu: „Wenn möglich, sollte man eine längere Smartphone-Pausen einlegen, damit sich Haut und Körper besser regenerieren können.“ Anstatt sich abends im Bett noch stundenlang durch das Instagram-Feed klicken oder Netflix zu bingen, sollte man die leuchtenden Bildschirme also einfach einmal ausknipsen und zur Abwechslung ein gutes Buch lesen oder einem Hörspiel lauschen. Unserer Haut und unserer Gesundheit zuliebe.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/digital-aging-falten-durch-blaues-licht", "success": true, "is sub": true, "content": {"headers": ["Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Blaues Licht – was ist das und warum ist es so schädlich für unsere Haut?", "Warum man sich vor blauem Licht schützen sollte", "Unsichtbares Schutzschild – innovative Hautpflege gegen blaues Licht", "Weitere Methoden, um die Haut vor blauem Licht zu schützen"], "text": "MenüSonnenschutz gehört zu den Hautpflege-Basics in jedem Badezimmer. Doch neben den aggressiven UV-Strahlen der Sonne gibt es noch ein anderes, weniger bekanntes Licht, vor dem man sich unbedingt schützen sollte: Sogenanntes blaues Licht, das von digitalen Bildschirmen wie Smartphone, Tablet oder PC ausgestrahlt wird, dringt tief in die Hautschichten ein und kann dort zu irreparablen Schäden führen und die Haut rasant altern lassen. Dieses moderne und noch sehr junge Phänomen nennt sich Digital Aging. Wie man sich vor dem Effekt des blauen Lichts wirklich schützen kann, welche speziellen Hautpflegen bereits entwickelt wurden und warum man zwischendurch dringend eine Smartphone-Pause einlegen sollte, haben uns die Hautpflege-Experten Dr. Barbara Sturm, Ärztin für ästhetische Schönheitsmedizin sowie Inhaberin der gleichnamigen molekularen Hautpflege-Linie, und Dr. Peter Kessler, Facharzt für Dermatologie und Inhaber der Le Manoir Crememanufaktur im Interview verraten.Im Gegensatz zum weißen Licht der Sonne am Himmel ist das blaue Licht ein künstlich induziertes Licht, das von Smartphone-, TV- oder Laptop-Bildschirmen ausgestrahlt wird. Es hat eine Wellenlänge zwischen 380 und 500 Nanometer – für alle physikalisch Interessierten – und eine hohe energetische Ladung. Dr. Barbara Sturm erklärt, warum das blaue Licht so schädlich für unsere Haut ist: „Blaues Licht wird auch HEV-Strahlung (HEV = high-energy visible) bezeichnet und dringt tiefer in die Haut ein als die UV-Strahlung, welche aus UVA- und UVB-Strahlen besteht. Das HEV-Licht führt zur Entstehung freier Radikale in unseren Zellen, welche die DNA dort zerstören und somit zu fahler Haut, Erythem, Fältchen, Pigmentflecken oder anderen vorzeitigen Alterserscheinungen führen. Außerdem kann HEV-Licht die natürliche Hautschutzbarriere schwächen und zerstören, wodurch andere schädliche Stoffe leichter in die Haut eindringen können.“ Dr. Peter Kessler erklärt weiter: „Durch die Zerstörung von wichtigen Bindegewebefasern wie Elastin und Kollagen, die für die Spannkraft und Elastizität der Haut verantwortlich sind, kann es in ausgeprägten Fällen zum sogenannten Screen-Face kommen, das sich mit faltiger Haut und allgemeiner Erschlaffung des Gesichts-Bindegewebes bemerkbar macht. Die Haut ist durch den oxidativen Stress, der durch blaues Licht entsteht, auch anfälliger für generelles Austrocknen oder Ekzeme.“ All diese Symptome, die uns die Experten genannt haben, werden mittlerweile unter dem Begriff Digital Aging zusammengefasst – ein Thema, das zukünftig eine immer wichtigere Rolle in der Hautpflege spielen wird.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Wissenschaft steht mit den Forschungen zu blauem HEV-Licht noch ganz am Anfang – die Erkenntnisse rund um die Auswirkungen des blauen Lichts sind noch sehr neu, wie uns auch die beiden Hautpflege-Experten bestätigen. Doch auch, wenn Digital Aging ein noch sehr junges Phänomen ist, sollte man sich dringend vor den blauen Strahlen schützen. Dr. Sturm geht genauer darauf ein: „Im Büro arbeitet man zwar nicht in der Sonne, dafür sind wir viel mit Laptops, Handys und Tablets beschäftigt – mindestens acht Stunden am Tag, meistens jedoch sehr viel länger. Umso öfter wir uns ungeschützt dem HEV-Licht aussetzen, desto öfter und intensiver kann es leider auf unsere Haut einwirken. Nachts durchläuft die Haut zwar eine Regenerationsphase, aber durch die tägliche Wiederholung der Strapazen ist es notwendig, die Haut zu schützen, sie zu unterstützen und mit allen wichtigen Nährstoffen zu versorgen.“ Eine Art Sonnencreme gegen HEV-Licht wurde zwar noch nicht entwickelt, doch feilt die Kosmetikindustrie bereits an innovativen Pflegen, die die Haut vor blauem Licht schützen sollen. Dr. Barbara Sturm ist hier Vorreiterin, denn die „Anti-Pollution Drops“ ihrer renommierten Hautpflege-Linie wurden speziell für die strapazierte Haut moderner Großstadtbewohner entwickelt. Das Serum schützt vor täglichen Belastungen des urbanen Wohnraums – Feinstaub, Ozon und Abgase zählen da genauso dazu, wie blaues Licht, dem sich die meisten von uns täglich für mehrere Stunden aussetzen. Doch welche Wirkstoffe können nun gegen das schädliche Licht schützen? Dr. Barbara Sturm gibt uns einen Einblick: „Meine Anti-Pollution Drops beinhalten eine Reihe an sehr starken Antioxidantien, welche die freien Radikale, die HEV in unseren Zellen entstehen lässt, neutralisieren und so unsere DNA schützen. Einige dieser Antioxidantien sind: Purslane, die Zellschäden rückgängig machen können, Extrakte aus der Kakaobohne sowie Helmkraut. Der Hauptbestandteil ist hochkonzentrierte Hyaluronsäure, welche die Hautbarriere stärkt und somit dafür sorgt, dass das HEV-Licht diese nicht zu stark schädigt.“ Wirkstoffe wie Alteromonas oder Ferment-Extrakt vervollständigen das pflegende Schutzschild und schützen die Haut zusätzlich vor Luftverschmutzung und Schwermetallen.Dr. Peter Kessler weist außerdem darauf hin, dass auch Hautpflegen mit dem Wirkstoff Carotinoide gegen blaues Licht schützen können. „Es scheint, als könnten einige Carotinoide, also pflanzliche Vorstufen von Vitamin A, in Cremes eine Art biochemische Barriere gegen Blaulicht generieren, indem sie es absorbieren. Carotinoide in Tagescremes sollen im Übrigen auch gegen Umweltgifte wie Schwermetalle in der Luft schützen. Auch Eisenoxid-Partikel, die Strahlung bis zu einem gewissen Grad wie einen Spiegel reflektieren und zurückschicken, können helfen. Diese mineralischen Filter wirken aber erst gegen Blaulicht ab einer bestimmten Teilchengröße“, erklärt der Facharzt für Dermatologie.Jetzt shoppen: Detox Cleansing Balm mit antioxidantischen Vitaminen von Le Manoir um 29 EuroInnovative Pflegeprodukte setzen den ersten Schritt, um die Haut vor vorzeitiger Alterung durch blaues Licht zu schützen. Um Digital Aging zu umgehen, sollte man aber auch über den Tellerrand hinausblicken. „Da wir in der heutigen Zeit immer und überall unsere Handys dabei haben, sollte man sich idealerweise von innen und außen gegen HEV-Strahlung schützen. Natürlich sind gute Pflegeprodukte wichtig, aber ich empfehle meinen Patienten, die Haut zusätzlich durch ein gezieltes Nahrungsergänzungsmittel wie mein speziell entwickeltes Anti-Pollution Food zu stärken“, rät Dr. Sturm. Auch Dr. Peter Kessler weist auf die Ernährung hin: „Natürlich in der Nahrung vorkommende Antioxidantien sind optimal, denn sie stärken das Immunsystem generell, auch das der Haut, und schützen so vor Entzündung und vorzeitiger Alterung. Beispiele für dieses Skin-Food sind Beeren aller Art, Nüsse, Tomaten, Brokkoli, Kohl, Avocados und Zitrusfrüchte“, erklärt der Hautpflege-Experte.Einen Extra-Tipp fügt Dr. Barbara Sturm hinzu: „Wenn möglich, sollte man eine längere Smartphone-Pausen einlegen, damit sich Haut und Körper besser regenerieren können.“ Anstatt sich abends im Bett noch stundenlang durch das Instagram-Feed klicken oder Netflix zu bingen, sollte man die leuchtenden Bildschirme also einfach einmal ausknipsen und zur Abwechslung ein gutes Buch lesen oder einem Hörspiel lauschen. Unserer Haut und unserer Gesundheit zuliebe.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-burnt-orange-lippenstift-make-up-trend-2022", "success": true, "is sub": true, "content": {"headers": ["Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "Make-up-Trend im neuen Jahr 2022: Burnt Orange wird als neue Lippenstift-Trendfarbe gehandelt ", "Burnt Orange Lippenstift: Wem steht der Make-up-Trend?", "Make-up-Tipp: So trägt man den Lippenstift-Trend Burnt Orange "], "text": "Menü„If you're sad, add more lipstick and attack“ – wir stimmen Mode-Ikone und Designerin Coco Chanel in ihrem berühmten Statement zu, denn ein Lippenstift ist tatsächlich mehr als nur ein bisschen Farbe auf den Lippen. Dieser kann je nach Nuance nämlich ein leuchtendes Statement setzen, unser Selbstbewusstsein boosten oder uns super verführerisch aussehen lassen. Und ohnehin verleiht ein Hauch Farbe auf den Lippen einem etwas fahlen, blassen Winterteint wieder einen frischen sowie gesunden Glow. Die üblichen Power-Nuancen zwischen Bordeaux und Waldbeeren-Violett werden mit dem Jahreswechsel jedoch aus dem Make-up-Case aussortiert und von der neuen Lippenstift-Trendfarbe Burnt Orange ersetzt. Diese gilt nämlich als einer der schönsten Make-up-Trends des neuen Jahres 2022 und gibt eine ausdrucksstarke, überraschende sowie elegante Alternative zu den immer selben Rottönen. Eigentlich ist Orange eine absolute Sommerfarbe, immerhin erinnern die leuchtenden Töne an die Nuancen des Sonnenuntergangs und setzen einen frischen Akzent zu sonnengeküsster Haut. Doch bekommt die Farbe jetzt ein winterliches Update verpasst, denn sogenanntes Burnt Orange ist eine gedeckte, dunkle, aber dennoch kräftige Version des Klassikers und verschmilzt mit bläulichen bis bräunlichen Untertönen zu einer zauberhaften Nuance, die Wärme sowie Geborgenheit symbolisiert. Während sich Burnt Orange bereits seit einiger Zeit als Trendfarbe im Kleiderschrank etabliert hat, zum Beispiel auf Strickpullovern, tragen wir die gedeckte Orange-Version im neuen Jahr jetzt auch auf den Lippen. Denn Burnt Orange gilt als neue Lippenstift-Trendfarbe und ist damit eine neue sowie frische Alternative zu dunklen Rotwein-Nuancen. Während Orange etwas moderner sowie edgy wirkt, sehen die satten Tönen dennoch wunderbar elegant aus und können sowohl als Akzent zu einem natürlichen Make-up als auch mit einem glamourösen Abend-Look kombiniert werden.Foto: ImaxtreeZart und glossy: Missoni Frühling/Sommer 2022Burnt Orange ist eine warme Farbe, die ebenfalls warmen Hauttypen schmeichelt. Leuchtet dein Teint in goldenen, oliv- oder pfirsichfarbenen Untertönen, ist der Lippenstift-Trend etwa die richtige Wahl für dich. Und auch dunklen Hauttypen schmeichelt die spicy Winter-Nuancen besonders.Ist dein Teint hingegen sehr hell, rosig oder neigt zu bläulichen Untertönen, gilt es abzuwiegen: Burnt Orange Nuancen, die auf ebenfalls bläulichen Untertönen basieren, harmonieren etwa super mit dem kühlen Porzellanteint. Der Lippenstift sollte aber auf keinen Fall zu gelblich oder grell sein, da der Teint sonst schnell kränklich wirken kann.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEgal, ob zu Partys, zum Brunch oder im Büro: Orange Lippen sehen in Kombination mit einem cleanen No-Make-up Look immer elegant aus und werden damit auch alltagstauglich. Wer es ein wenig dramatischer mag, kann den Lippenstift-Trend jedoch auch zu einem auffälligeren Make-up tragen. Burnt Orange harmoniert etwa super mit einem Hauch Gold oder zarten Braun-Nuancen auf dem Lid. Alternativ kannt man die Farbe auch im Augen-Make-up aufgreifen. Üppig getuschte Wimpern, Eyeliner und etwas Highlighter an den höchsten Punkten des Gesichts runden den Look perfekt ab. Bleibt nur noch die Frage, ob man sich für matte oder glänzende Lippen entscheiden möchte: Der Make-up-Trend harmoniert nämlich besonders gut mit einem cremigen, samtig-matten Finish, das die Lippen gleichzeitig optisch voller wirken lässt. Feuchtigkeitspflege ist vorab aber Pflicht, damit sich der Lippenstift schön an die Haut schmiegt und sich nicht in Fältchen und Rissen absetzt. Wer es hingegen glossy mag, entscheidet sich für einen semi-transparenten Lipgloss in Burnt Orange.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-burnt-orange-lippenstift-make-up-trend-2022", "success": true, "is sub": true, "content": {"headers": ["Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "Make-up-Trend im neuen Jahr 2022: Burnt Orange wird als neue Lippenstift-Trendfarbe gehandelt ", "Burnt Orange Lippenstift: Wem steht der Make-up-Trend?", "Make-up-Tipp: So trägt man den Lippenstift-Trend Burnt Orange "], "text": "Menü„If you're sad, add more lipstick and attack“ – wir stimmen Mode-Ikone und Designerin Coco Chanel in ihrem berühmten Statement zu, denn ein Lippenstift ist tatsächlich mehr als nur ein bisschen Farbe auf den Lippen. Dieser kann je nach Nuance nämlich ein leuchtendes Statement setzen, unser Selbstbewusstsein boosten oder uns super verführerisch aussehen lassen. Und ohnehin verleiht ein Hauch Farbe auf den Lippen einem etwas fahlen, blassen Winterteint wieder einen frischen sowie gesunden Glow. Die üblichen Power-Nuancen zwischen Bordeaux und Waldbeeren-Violett werden mit dem Jahreswechsel jedoch aus dem Make-up-Case aussortiert und von der neuen Lippenstift-Trendfarbe Burnt Orange ersetzt. Diese gilt nämlich als einer der schönsten Make-up-Trends des neuen Jahres 2022 und gibt eine ausdrucksstarke, überraschende sowie elegante Alternative zu den immer selben Rottönen. Eigentlich ist Orange eine absolute Sommerfarbe, immerhin erinnern die leuchtenden Töne an die Nuancen des Sonnenuntergangs und setzen einen frischen Akzent zu sonnengeküsster Haut. Doch bekommt die Farbe jetzt ein winterliches Update verpasst, denn sogenanntes Burnt Orange ist eine gedeckte, dunkle, aber dennoch kräftige Version des Klassikers und verschmilzt mit bläulichen bis bräunlichen Untertönen zu einer zauberhaften Nuance, die Wärme sowie Geborgenheit symbolisiert. Während sich Burnt Orange bereits seit einiger Zeit als Trendfarbe im Kleiderschrank etabliert hat, zum Beispiel auf Strickpullovern, tragen wir die gedeckte Orange-Version im neuen Jahr jetzt auch auf den Lippen. Denn Burnt Orange gilt als neue Lippenstift-Trendfarbe und ist damit eine neue sowie frische Alternative zu dunklen Rotwein-Nuancen. Während Orange etwas moderner sowie edgy wirkt, sehen die satten Tönen dennoch wunderbar elegant aus und können sowohl als Akzent zu einem natürlichen Make-up als auch mit einem glamourösen Abend-Look kombiniert werden.Foto: ImaxtreeZart und glossy: Missoni Frühling/Sommer 2022Burnt Orange ist eine warme Farbe, die ebenfalls warmen Hauttypen schmeichelt. Leuchtet dein Teint in goldenen, oliv- oder pfirsichfarbenen Untertönen, ist der Lippenstift-Trend etwa die richtige Wahl für dich. Und auch dunklen Hauttypen schmeichelt die spicy Winter-Nuancen besonders.Ist dein Teint hingegen sehr hell, rosig oder neigt zu bläulichen Untertönen, gilt es abzuwiegen: Burnt Orange Nuancen, die auf ebenfalls bläulichen Untertönen basieren, harmonieren etwa super mit dem kühlen Porzellanteint. Der Lippenstift sollte aber auf keinen Fall zu gelblich oder grell sein, da der Teint sonst schnell kränklich wirken kann.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEgal, ob zu Partys, zum Brunch oder im Büro: Orange Lippen sehen in Kombination mit einem cleanen No-Make-up Look immer elegant aus und werden damit auch alltagstauglich. Wer es ein wenig dramatischer mag, kann den Lippenstift-Trend jedoch auch zu einem auffälligeren Make-up tragen. Burnt Orange harmoniert etwa super mit einem Hauch Gold oder zarten Braun-Nuancen auf dem Lid. Alternativ kannt man die Farbe auch im Augen-Make-up aufgreifen. Üppig getuschte Wimpern, Eyeliner und etwas Highlighter an den höchsten Punkten des Gesichts runden den Look perfekt ab. Bleibt nur noch die Frage, ob man sich für matte oder glänzende Lippen entscheiden möchte: Der Make-up-Trend harmoniert nämlich besonders gut mit einem cremigen, samtig-matten Finish, das die Lippen gleichzeitig optisch voller wirken lässt. Feuchtigkeitspflege ist vorab aber Pflicht, damit sich der Lippenstift schön an die Haut schmiegt und sich nicht in Fältchen und Rissen absetzt. Wer es hingegen glossy mag, entscheidet sich für einen semi-transparenten Lipgloss in Burnt Orange.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschentrend-modetrend-handtaschen-2022", "success": true, "is sub": true, "content": {"headers": ["Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Von Party bis Büro: Diese 3 Handtaschen sind 2022 Modetrend", "1. Modetrend: XXL-Handtaschen", "2. Modetrend: Handtaschen in Knallfarben", "3. Modetrend: Party-Handtaschen"], "text": "MenüIn der Mode ist nichts gegenwärtig – der Blick ist in die Zukunft gerichtet. Und zwar immer. Sobald ein Modetrend als solcher bezeichnet werden kann, suchen die Modeprofis und Designer:innen schon wieder nach neuen Strömungen. Anderen Einflüssen. Zukünftig Wichtigem. Stillstand? Gibt es nicht. Was wird in diesem neuen Jahr 2022 Modetrend? Ganz hoch im Kurs: Drei Handtaschen, die unseren Alltag begleiten werden – sowohl auf den Partys, die wir 2022 feiern werden, als auch ins Büro, ins Café, beim Spaziergang. Und das Motto für das neue Jahr ist ganz klar: Mehr ist mehr – wir wollen auffallen. Um jeden Preis: Denn verstecken musste man sich jetzt wirklich lange genug. Ja, 2022 möchte man das Haus verlassen – und offensichtlich auch gar nicht mehr zurückkommen. Diesen Anschein erwecken zumindest die XXL-Handtaschen, die im neuen Jahr zum Modetrend werden. Von den wichtigsten Gegenständen, die ohnehin nie fehlen dürfen, über Laptops, Wechselkleidung und vielen Snacks passt in die übergroßen Shopper und Totes wirklich alles, das man transportieren wollen könnte. In puncto Stil spart der Modetrend aber dennoch nicht: Minimalistisches Design und gedeckte Töne sorgen dafür, dass uns die XXL-Handtaschen in 2022 noch lange begleiten. Foto: ImaxtreeIsabel Marant, Frühling/Sommer 2022Foto: ImaxtreeBalmain, Frühling/Sommer 2022Eigentlich hat man schon jetzt das dringende Bedürfnis, modisch gesehen gegen den tristen Winter anzukämpfen – kein Wunder also, dass uns Handtaschen in Knallfarben noch länger erhalten bleiben. 2021 haben sich vor allem Pink und Grün in den Vordergrund gestellt, 2022 wird das Farbschema auf verschiedene Rot- und Orangetöne erweitert. Was dieser Modetrend über Stauraum hinaus mitbringt? Auf jeden Fall gute Laune! Mit den bunten Handtaschen muss man es nämlich erstmal schaffen, ein langweiliges Outfit zu kreieren. Vielmehr glauben wir, dass das neue Jahr ganz im Zeichen von Optimismus und Farbigkeit steht.Foto: ImaxtreeChanel, Frühling/Sommer 2022Foto: ImaxtreeChloé, Frühling/Sommer 2022Die Party hat definitiv schon in diesem Jahr begonnen, lässt aber auch 2022 nicht locker: Aufwendige Party-Handtaschen bleiben deshalb ein großes Thema. Sie motivieren nicht nur, das Beste aus der aktuell eingeschränkten Situation zu machen, sondern verleiten auch, Jogginganzüge und Co. mit auffälligen Accessoires aufzupimpen. Mit Erfolg! Kaum ein Modetrend schafft es, selbst bei einem schnellen Einkauf am Montagabend, alle Zeichen auf Party zu stellen. So wird der Alltag ein Fest – und die Zeiten von Corona gleich viel leichter. Foto: ImaxtreeLanvin, Frühling/Sommer 2022Foto: ImaxtreeGivenchy, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschentrend-modetrend-handtaschen-2022", "success": true, "is sub": true, "content": {"headers": ["Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Von Party bis Büro: Diese 3 Handtaschen sind 2022 Modetrend", "1. Modetrend: XXL-Handtaschen", "2. Modetrend: Handtaschen in Knallfarben", "3. Modetrend: Party-Handtaschen"], "text": "MenüIn der Mode ist nichts gegenwärtig – der Blick ist in die Zukunft gerichtet. Und zwar immer. Sobald ein Modetrend als solcher bezeichnet werden kann, suchen die Modeprofis und Designer:innen schon wieder nach neuen Strömungen. Anderen Einflüssen. Zukünftig Wichtigem. Stillstand? Gibt es nicht. Was wird in diesem neuen Jahr 2022 Modetrend? Ganz hoch im Kurs: Drei Handtaschen, die unseren Alltag begleiten werden – sowohl auf den Partys, die wir 2022 feiern werden, als auch ins Büro, ins Café, beim Spaziergang. Und das Motto für das neue Jahr ist ganz klar: Mehr ist mehr – wir wollen auffallen. Um jeden Preis: Denn verstecken musste man sich jetzt wirklich lange genug. Ja, 2022 möchte man das Haus verlassen – und offensichtlich auch gar nicht mehr zurückkommen. Diesen Anschein erwecken zumindest die XXL-Handtaschen, die im neuen Jahr zum Modetrend werden. Von den wichtigsten Gegenständen, die ohnehin nie fehlen dürfen, über Laptops, Wechselkleidung und vielen Snacks passt in die übergroßen Shopper und Totes wirklich alles, das man transportieren wollen könnte. In puncto Stil spart der Modetrend aber dennoch nicht: Minimalistisches Design und gedeckte Töne sorgen dafür, dass uns die XXL-Handtaschen in 2022 noch lange begleiten. Foto: ImaxtreeIsabel Marant, Frühling/Sommer 2022Foto: ImaxtreeBalmain, Frühling/Sommer 2022Eigentlich hat man schon jetzt das dringende Bedürfnis, modisch gesehen gegen den tristen Winter anzukämpfen – kein Wunder also, dass uns Handtaschen in Knallfarben noch länger erhalten bleiben. 2021 haben sich vor allem Pink und Grün in den Vordergrund gestellt, 2022 wird das Farbschema auf verschiedene Rot- und Orangetöne erweitert. Was dieser Modetrend über Stauraum hinaus mitbringt? Auf jeden Fall gute Laune! Mit den bunten Handtaschen muss man es nämlich erstmal schaffen, ein langweiliges Outfit zu kreieren. Vielmehr glauben wir, dass das neue Jahr ganz im Zeichen von Optimismus und Farbigkeit steht.Foto: ImaxtreeChanel, Frühling/Sommer 2022Foto: ImaxtreeChloé, Frühling/Sommer 2022Die Party hat definitiv schon in diesem Jahr begonnen, lässt aber auch 2022 nicht locker: Aufwendige Party-Handtaschen bleiben deshalb ein großes Thema. Sie motivieren nicht nur, das Beste aus der aktuell eingeschränkten Situation zu machen, sondern verleiten auch, Jogginganzüge und Co. mit auffälligen Accessoires aufzupimpen. Mit Erfolg! Kaum ein Modetrend schafft es, selbst bei einem schnellen Einkauf am Montagabend, alle Zeichen auf Party zu stellen. So wird der Alltag ein Fest – und die Zeiten von Corona gleich viel leichter. Foto: ImaxtreeLanvin, Frühling/Sommer 2022Foto: ImaxtreeGivenchy, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-trendfarben-modetrends-2022-in-vs-out", "success": true, "is sub": true, "content": {"headers": ["Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Modetrends 2022: Diese luxuriösen Trendfarben sind in vs. out ", "In: Oatmeal ", "Out: Neon-Nuancen", "Shoppe jetzt die schönsten Looks in zartem Oatmeal:", "In: Olivgrün", "Out: Bordeaux  ", "Modetrends 2022: Shoppe Lieblingslooks in der Trendfarbe Olivgrün hier", "In: Periwinkle ", "Out: Mint ", "Jetzt shoppen: Pastell-Looks in der hübschen Trendfarbe Periwinkle", "In: Schokoladenbraun  ", "Out: Navy", "Schokoladebraun: Shoppe den luxuriösen Modetrend hier"], "text": "MenüDamit ein Outfit modern sowie luxuriös aussieht, sind nicht nur Schnitte und Design-Details von neuen Trendteilen ausschlaggebend – sondern auch deren Farben. Denn die richtigen Nuancen lassen einen Look schnell viel teurer aussehen als er eigentlich ist und verleihen diesem das perfekte Finish, das trendbewusst sowie zeitgemäß wirkt. Wir haben die neuen Trendfarben für das kommende Jahr analysiert und erklären, welche Nuancen 2022 super angesagt sind – und welche jetzt hingegen leider als out gelten.    Beige galt lange als langweilige Rentnerfarbe, doch hat sich dessen Image in den letzten Monaten radikalen gewandelt. Denn vor allem Ton-in-Ton kombiniert wirkt Beige unglaublich edel und ist eine tolle Basis für den anhaltenden Modetrend zu minimalistischen Looks. Auch 2022 liegt Beige deshalb im Trend – kommt jetzt allerdings in einer neuen sowie hellen Nuancen daher. Diese ist jetzt besser als Oatmeal bekannt und lässt Beige mit sanften Creme-Tönen verschmelzen. Besonders auf warmen Woll-Texturen von Mänteln, Blazern, Pullovern oder Stoffhosen wirkt die Trendfarbe unglaublich edel und lässt sich super mit Weiß oder Schwarz kombinieren. Als absolut out gelten im neuen Jahr hingegen Neon-Nuancen – denn wir wünschen uns jetzt zurückhaltende Eleganz anstelle von grellen Statement-Farben.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWährend grelle Farben schnell etwas trashy wirken können und nicht immer einfach zu kombinieren sind, begeistern gedeckte Nuancen als Modetrend mit einem eleganten Charme, der besonders zur winterlichen Jahreszeit passt. Während dunkles Bordeaux hier etwa zu den absoluten Klassikern im Kleiderschrank zählt, werden dunkle Rotwein-Nuancen 2022 dennoch von gedecktem Olivgrün ersetzt. Denn das ist eine frische Alternative, die jetzt für Abwechslung sorgt und mindestens so elegant wie Bordeaux wirkt. Ganz egal, ob im Duett mit fließenden Satin-Kleidern, Leder, Puffer Coats oder leichten Leinen-Hosen. Und: Auch im Sommer harmoniert Olivgrün schön mit sonnengeküsster Haut. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPeriwinkle wurde von Pantone zur Trendfarbe des Jahres 2022 gekürt – und darf jetzt deshalb in keinem Kleiderschrank fehlen. Inspiriert ist der Modetrend von der gleichnamigen Blumen, die im deutschen Raum auch als kleines Immergrün bekannt ist und zart-violette Blüten trägt. Die cremigen Lila-Nuancen frischen die gedeckte Wintergarderobe mit pastelligen Akzenten auf, lassen sich wunderbar mit angesagten Neutral-Nuance wie Beige oder Creme kombinieren und sind natürlich auch ein absoluter Favorit für den Frühling. Weniger beliebt ist im neuen Jahr hingegen Mint. Die pastellfarbenen Grün-Töne legen deshalb eine Pause ein und werden von Periwinkle ersetzt.     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchwarz? Kann jeder, deshalb setzen Modeprofis im Jahr 2022 auf Schokoladenbraun. Das ist eine zauberhafte sowie unglaublich luxuriöse Farbe für Mäntel, Strickpullover oder sogar Stiefel und eine moderne sowie überraschende Alternative zu den immer selben schwarzen Basics. Schokoladebraun sieht Ton-in-Ton gestylt super edel aus, passt jedoch auch zu Beige, Creme oder sogar Vanillegelb hervorragend. Absolut out ist hingegen Navy. Das dunkle Blau wirkt einfach nicht mehr zeitgemäß, etwas langweilig und kann deshalb mit dem Neujahrs-Putz aus dem Kleiderschrank aussortiert werden.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22", "So chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!)", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu sein"], "text": "MenüModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out"}}, {"url": "https://www.elle.de/fashion-trendfarben-modetrends-2022-in-vs-out", "success": true, "is sub": true, "content": {"headers": ["Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Modetrends 2022: Diese luxuriösen Trendfarben sind in vs. out ", "In: Oatmeal ", "Out: Neon-Nuancen", "Shoppe jetzt die schönsten Looks in zartem Oatmeal:", "In: Olivgrün", "Out: Bordeaux  ", "Modetrends 2022: Shoppe Lieblingslooks in der Trendfarbe Olivgrün hier", "In: Periwinkle ", "Out: Mint ", "Jetzt shoppen: Pastell-Looks in der hübschen Trendfarbe Periwinkle", "In: Schokoladenbraun  ", "Out: Navy", "Schokoladebraun: Shoppe den luxuriösen Modetrend hier"], "text": "MenüDamit ein Outfit modern sowie luxuriös aussieht, sind nicht nur Schnitte und Design-Details von neuen Trendteilen ausschlaggebend – sondern auch deren Farben. Denn die richtigen Nuancen lassen einen Look schnell viel teurer aussehen als er eigentlich ist und verleihen diesem das perfekte Finish, das trendbewusst sowie zeitgemäß wirkt. Wir haben die neuen Trendfarben für das kommende Jahr analysiert und erklären, welche Nuancen 2022 super angesagt sind – und welche jetzt hingegen leider als out gelten.    Beige galt lange als langweilige Rentnerfarbe, doch hat sich dessen Image in den letzten Monaten radikalen gewandelt. Denn vor allem Ton-in-Ton kombiniert wirkt Beige unglaublich edel und ist eine tolle Basis für den anhaltenden Modetrend zu minimalistischen Looks. Auch 2022 liegt Beige deshalb im Trend – kommt jetzt allerdings in einer neuen sowie hellen Nuancen daher. Diese ist jetzt besser als Oatmeal bekannt und lässt Beige mit sanften Creme-Tönen verschmelzen. Besonders auf warmen Woll-Texturen von Mänteln, Blazern, Pullovern oder Stoffhosen wirkt die Trendfarbe unglaublich edel und lässt sich super mit Weiß oder Schwarz kombinieren. Als absolut out gelten im neuen Jahr hingegen Neon-Nuancen – denn wir wünschen uns jetzt zurückhaltende Eleganz anstelle von grellen Statement-Farben.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWährend grelle Farben schnell etwas trashy wirken können und nicht immer einfach zu kombinieren sind, begeistern gedeckte Nuancen als Modetrend mit einem eleganten Charme, der besonders zur winterlichen Jahreszeit passt. Während dunkles Bordeaux hier etwa zu den absoluten Klassikern im Kleiderschrank zählt, werden dunkle Rotwein-Nuancen 2022 dennoch von gedecktem Olivgrün ersetzt. Denn das ist eine frische Alternative, die jetzt für Abwechslung sorgt und mindestens so elegant wie Bordeaux wirkt. Ganz egal, ob im Duett mit fließenden Satin-Kleidern, Leder, Puffer Coats oder leichten Leinen-Hosen. Und: Auch im Sommer harmoniert Olivgrün schön mit sonnengeküsster Haut. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPeriwinkle wurde von Pantone zur Trendfarbe des Jahres 2022 gekürt – und darf jetzt deshalb in keinem Kleiderschrank fehlen. Inspiriert ist der Modetrend von der gleichnamigen Blumen, die im deutschen Raum auch als kleines Immergrün bekannt ist und zart-violette Blüten trägt. Die cremigen Lila-Nuancen frischen die gedeckte Wintergarderobe mit pastelligen Akzenten auf, lassen sich wunderbar mit angesagten Neutral-Nuance wie Beige oder Creme kombinieren und sind natürlich auch ein absoluter Favorit für den Frühling. Weniger beliebt ist im neuen Jahr hingegen Mint. Die pastellfarbenen Grün-Töne legen deshalb eine Pause ein und werden von Periwinkle ersetzt.     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchwarz? Kann jeder, deshalb setzen Modeprofis im Jahr 2022 auf Schokoladenbraun. Das ist eine zauberhafte sowie unglaublich luxuriöse Farbe für Mäntel, Strickpullover oder sogar Stiefel und eine moderne sowie überraschende Alternative zu den immer selben schwarzen Basics. Schokoladebraun sieht Ton-in-Ton gestylt super edel aus, passt jedoch auch zu Beige, Creme oder sogar Vanillegelb hervorragend. Absolut out ist hingegen Navy. Das dunkle Blau wirkt einfach nicht mehr zeitgemäß, etwas langweilig und kann deshalb mit dem Neujahrs-Putz aus dem Kleiderschrank aussortiert werden.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Bitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter "], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-klassiker-schwarze-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Denim-Ausblick: 4 neue Modetrends für schwarze Jeans, die wir uns für 2022 vormerken ", "1. Modetrend für schwarze Jeans 2022: Flared Jeans ", "Jetzt schwarze Flared Jeans für das Jahr 2022 shoppen:", "2. Modetrend für schwarze Jeans 2022: Cropped Straight-Leg Jeans ", "Schwarze Cropped Straight-Leg Jeans – shoppe den Jeans-Trend hier:", "3. Modetrend für schwarze Jeans 2022: Baggy Jeans ", "Super lässig! Shoppe coole Baggy Jeans in Schwarz hier:", "4. Modetrend für schwarze Jeans 2022: Jeans in Anthrazit-Nuancen  ", "Modetrends 2022 – shoppe die schönsten Jeans in Anthrazit-Nuancen hier:"], "text": "MenüFoto: PRModetrends: Schwarze Jeans werden 2022 mit weiter Silhouette getragen (Denim-Look von Mango um ca. 50 Euro)Schwarze Jeans sind ein bisschen wie das Little Black Dress der Denim-Kategorie: Es handelt sich immerhin um einen wahren Mode-Klassiker, der ein unverzichtbares Basic im Alltag ist und sich mit Bluse und Heels elegant für Partys stylen lässt – mit Hoodie und Sneakern aber auch wunderbar lässig wirken kann. Vor allem im Winter 2022 dürfen schwarze Jeans deshalb nicht im Kleiderschrank fehlen!Bleibt die Frage, wie man den Klassiker 2022 nun modern und stilvoll trägt? Immerhin passen sich Schnitte, Waschungen und Details der Hosen natürlich an die Modetrends der Saison an und verpassen schwarzen Jeans so Jahr für Jahr einen zeitgemäßen Look. Wir haben die Jeans-Trends für das neue Jahr analysiert und erklären, wie man schwarze Hosen jetzt trägt.   Offiziell starten wir ein neues Jahr 2022 – schaut man sich die Modetrends der Saison an, könnte man jedoch beinahe meinen, in den 70er-Jahren gelandet zu sein. Denn vor allem in der Kategorie Jeans sind viele Hosen jetzt vom Look der Ära inspiriert und sorgen so für stilvolle Flashback-Momente. Das schaffen auch schwarze Flared Jeans, die an die Schlaghosen der 70er-Jahre angelehnt sind. Typisch sitzen die ausgestellten Hosen hoch an der Taille und kommen mit einem weiten Schlag am Saum, der entweder überlang oder verkürzt geschnitten ist. Letzteres ist unter den stilvollen Französinnen besonders beliebt und kann mit Ankle Boots sowohl edel als auch casual gestylt werden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer im Hinblick auf Jeans weniger experimentierfreudig ist und es klassisch, schlicht und stilvoll mag, der geht mit dem Modetrend zu schwarzen Cropped Straight-Leg Jeans auf Nummer sicher. Dabei handelt es sich um gerade geschnittene Hosenmodelle mit High- oder Mid-Waist-Bund und einem kurzen Cropped Saum. Schönes Detail: Ein aufgetrennter Saum, der leichte Fransen wirft und der Jeans einen lässigen Akzent verleiht. Schwarze Cropped Straight-Leg Jeans sind außerdem ein tolles Teil für den Alltag, da sich diese besonders einfach stylen lassen – mit Pullover und Sneakern; mit Blazer und Loafern oder Maxi Coat und Chunky Boots zum Beispiel. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen2022 bietet nicht nur eine modische Zeitreise in die Seventies, sondern entführt uns auch zurück in die 90er- und 2000er-Jahre. Der Look der Ära feiert im neuen Jahr nämlich ein riesiges Comeback und bringt auch einen der beliebtesten Jeans-Trends der Zeit zurück auf das Radar der Modeprofis – die Baggy Jeans! Die weiten Hosen, die sich lässig um die Beine schoppen, wirken in Schwarz besonders modern und können sowohl mit hohem als auch tief sitzendem Low-Rise Bund getragen werden. Die Hosenbeine sind bevorzugt überlang geschnitten und liegen lässig auf den Schuhen auf; elegante Basics wie ein Blazer und Chunky Loafer runden den Look perfekt ab und holen diesen ins Jahr 2022.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLeicht ausgebleichte Waschungen waren bereits in den letzten Monaten heiß begehrt – und begleiten uns auch ins neue Mode-Jahr 2022. Schwarze Jeans bekommen deshalb im Winter ein etwas helleres Update in Anthrazit-Nuancen verpasst, das mit gräulichen Untertönen daherkommt und unseren Lieblingsjeans einen verwaschenen Vintage-Look verleiht. Der Modetrend kann sowohl mit Wide-Leg als auch mit Flared-Jeans kombiniert werden – und verleiht sogar Slim-Fit Hosen einen modernen Look.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22", "So chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!)", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu sein"], "text": "MenüModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out"}}, {"url": "https://www.elle.de/fashion-modetrend-klassiker-schwarze-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Denim-Ausblick: 4 neue Modetrends für schwarze Jeans, die wir uns für 2022 vormerken ", "1. Modetrend für schwarze Jeans 2022: Flared Jeans ", "Jetzt schwarze Flared Jeans für das Jahr 2022 shoppen:", "2. Modetrend für schwarze Jeans 2022: Cropped Straight-Leg Jeans ", "Schwarze Cropped Straight-Leg Jeans – shoppe den Jeans-Trend hier:", "3. Modetrend für schwarze Jeans 2022: Baggy Jeans ", "Super lässig! Shoppe coole Baggy Jeans in Schwarz hier:", "4. Modetrend für schwarze Jeans 2022: Jeans in Anthrazit-Nuancen  ", "Modetrends 2022 – shoppe die schönsten Jeans in Anthrazit-Nuancen hier:"], "text": "MenüFoto: PRModetrends: Schwarze Jeans werden 2022 mit weiter Silhouette getragen (Denim-Look von Mango um ca. 50 Euro)Schwarze Jeans sind ein bisschen wie das Little Black Dress der Denim-Kategorie: Es handelt sich immerhin um einen wahren Mode-Klassiker, der ein unverzichtbares Basic im Alltag ist und sich mit Bluse und Heels elegant für Partys stylen lässt – mit Hoodie und Sneakern aber auch wunderbar lässig wirken kann. Vor allem im Winter 2022 dürfen schwarze Jeans deshalb nicht im Kleiderschrank fehlen!Bleibt die Frage, wie man den Klassiker 2022 nun modern und stilvoll trägt? Immerhin passen sich Schnitte, Waschungen und Details der Hosen natürlich an die Modetrends der Saison an und verpassen schwarzen Jeans so Jahr für Jahr einen zeitgemäßen Look. Wir haben die Jeans-Trends für das neue Jahr analysiert und erklären, wie man schwarze Hosen jetzt trägt.   Offiziell starten wir ein neues Jahr 2022 – schaut man sich die Modetrends der Saison an, könnte man jedoch beinahe meinen, in den 70er-Jahren gelandet zu sein. Denn vor allem in der Kategorie Jeans sind viele Hosen jetzt vom Look der Ära inspiriert und sorgen so für stilvolle Flashback-Momente. Das schaffen auch schwarze Flared Jeans, die an die Schlaghosen der 70er-Jahre angelehnt sind. Typisch sitzen die ausgestellten Hosen hoch an der Taille und kommen mit einem weiten Schlag am Saum, der entweder überlang oder verkürzt geschnitten ist. Letzteres ist unter den stilvollen Französinnen besonders beliebt und kann mit Ankle Boots sowohl edel als auch casual gestylt werden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer im Hinblick auf Jeans weniger experimentierfreudig ist und es klassisch, schlicht und stilvoll mag, der geht mit dem Modetrend zu schwarzen Cropped Straight-Leg Jeans auf Nummer sicher. Dabei handelt es sich um gerade geschnittene Hosenmodelle mit High- oder Mid-Waist-Bund und einem kurzen Cropped Saum. Schönes Detail: Ein aufgetrennter Saum, der leichte Fransen wirft und der Jeans einen lässigen Akzent verleiht. Schwarze Cropped Straight-Leg Jeans sind außerdem ein tolles Teil für den Alltag, da sich diese besonders einfach stylen lassen – mit Pullover und Sneakern; mit Blazer und Loafern oder Maxi Coat und Chunky Boots zum Beispiel. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen2022 bietet nicht nur eine modische Zeitreise in die Seventies, sondern entführt uns auch zurück in die 90er- und 2000er-Jahre. Der Look der Ära feiert im neuen Jahr nämlich ein riesiges Comeback und bringt auch einen der beliebtesten Jeans-Trends der Zeit zurück auf das Radar der Modeprofis – die Baggy Jeans! Die weiten Hosen, die sich lässig um die Beine schoppen, wirken in Schwarz besonders modern und können sowohl mit hohem als auch tief sitzendem Low-Rise Bund getragen werden. Die Hosenbeine sind bevorzugt überlang geschnitten und liegen lässig auf den Schuhen auf; elegante Basics wie ein Blazer und Chunky Loafer runden den Look perfekt ab und holen diesen ins Jahr 2022.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLeicht ausgebleichte Waschungen waren bereits in den letzten Monaten heiß begehrt – und begleiten uns auch ins neue Mode-Jahr 2022. Schwarze Jeans bekommen deshalb im Winter ein etwas helleres Update in Anthrazit-Nuancen verpasst, das mit gräulichen Untertönen daherkommt und unseren Lieblingsjeans einen verwaschenen Vintage-Look verleiht. Der Modetrend kann sowohl mit Wide-Leg als auch mit Flared-Jeans kombiniert werden – und verleiht sogar Slim-Fit Hosen einen modernen Look.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Bitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter "], "text": "Menü"}}, {"url": "https://www.elle.de/abnehmen-haferflocken-quark-brot-rezept", "success": true, "is sub": true, "content": {"headers": ["Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Muss man beim Abnehmen auf Brot verzichten?", "Abnehmen mit Haferflocken-Quark-Brot – das gesunde Rezept", "Zutaten:", "Zubereitung:"], "text": "MenüFoto: iStockDas Rezept für Haferflocken-Quark-Brot eignet sich auch zum AbnehmenBrot ist eine feine Sache: Es ist immer lecker, schnell belegt und macht schön satt. Doch wer abnehmen möchte, scheut sich meist vor Brot – wegen der Carbs, der Kohlenhydrate. Denn die soll man, zumindest für einen schnellen Erfolg beim Abnehmen, erst einmal vom Speiseplan streichen. Dabei geht jedoch ein Bonuspunkt verloren: Kohlenhydrate machen schnell und (zumindest in der Vollkorn-Variante) lange satt.Doch wer abnehmen möchte, muss gar nicht auf leckeres Brot verzichten. Man kann sich stattdessen einfach darauf verlegen, es selber zu backen: mit gesunden, vollwertigen Zutaten, die wertvolle Vitamine und Mineralstoffe liefern, lange satt machen – und sogar das Abnehmen unterstützen.Kohlenhydrate, die auch beim Abnehmen auf dem Speiseplan stehen dürfen, sind meist Haferflocken. Denn die sind echte Kraftpakete mit hochwertigen, komplexen Inhaltsstoffen, wie Ballaststoffen, Mineralstoffen wie Magnesium, Phosphor, Eisen und Zink sowie Vitaminen, die unseren Körper optimal versorgen. Da ist es naheliegend, zum Abnehmen mit Genuss ein Haferflocken-Brot zu backen. Und für die Extraportion Proteine? Kommt Quark dazu!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen"], "text": "MenüHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenRezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022"}}, {"url": "https://www.elle.de/abnehmen-haferflocken-quark-brot-rezept", "success": true, "is sub": true, "content": {"headers": ["Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Muss man beim Abnehmen auf Brot verzichten?", "Abnehmen mit Haferflocken-Quark-Brot – das gesunde Rezept", "Zutaten:", "Zubereitung:"], "text": "MenüFoto: iStockDas Rezept für Haferflocken-Quark-Brot eignet sich auch zum AbnehmenBrot ist eine feine Sache: Es ist immer lecker, schnell belegt und macht schön satt. Doch wer abnehmen möchte, scheut sich meist vor Brot – wegen der Carbs, der Kohlenhydrate. Denn die soll man, zumindest für einen schnellen Erfolg beim Abnehmen, erst einmal vom Speiseplan streichen. Dabei geht jedoch ein Bonuspunkt verloren: Kohlenhydrate machen schnell und (zumindest in der Vollkorn-Variante) lange satt.Doch wer abnehmen möchte, muss gar nicht auf leckeres Brot verzichten. Man kann sich stattdessen einfach darauf verlegen, es selber zu backen: mit gesunden, vollwertigen Zutaten, die wertvolle Vitamine und Mineralstoffe liefern, lange satt machen – und sogar das Abnehmen unterstützen.Kohlenhydrate, die auch beim Abnehmen auf dem Speiseplan stehen dürfen, sind meist Haferflocken. Denn die sind echte Kraftpakete mit hochwertigen, komplexen Inhaltsstoffen, wie Ballaststoffen, Mineralstoffen wie Magnesium, Phosphor, Eisen und Zink sowie Vitaminen, die unseren Körper optimal versorgen. Da ist es naheliegend, zum Abnehmen mit Genuss ein Haferflocken-Brot zu backen. Und für die Extraportion Proteine? Kommt Quark dazu!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/eva-harmeling", "success": true, "is sub": true, "content": {"headers": ["Eva Harmeling", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look", "Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!", "So kuschelig: Die Puffer Jacket von Jennifer Aniston kaufen wir direkt nach!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw1-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Horoskop für die Woche vom 03. Januar 2022: Diese 4 Sternzeichen haben jetzt das meiste Glück", "1. Sternzeichen Waage: haben gleich doppelt Glück", "2. Sternzeichen Jungfrau: wollen Pläne in die Tat umsetzen", "3. Sternzeichen Löwe: wissen, was ihnen jetzt guttut", "4. Sternzeichen Krebs: Zeit für die Liebe", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüWie aufregend! Es ist die erste Woche des neuen Jahres 2022 und eine elektrisierende Energie liegt in der Luft. Alle Sternzeichen sind hochmotiviert, haben ihre Neujahrsvorsätze noch ganz präsent im Kopf und machen sich leichtfüßig auf den Weg in ein Jahr voller neuer Erfahrungen und Ereignisse. Aus den letzten zwei Jahren haben sie gelernt, den Moment zu leben, die kleinen Dinge zu genießen und noch mehr zu schätzen, was es bedeutet, Freund:innen und Familie sehen zu können. Und auch ein rundum gesunder Körper ist keine Selbstverständlichkeit mehr.Doch welchen Einfluss hat das auf die erste Woche in 2022 für die Sternzeichen genau? Eines wissen wir jedenfalls: Vier von ihnen haben jetzt die beste Woche, die sie sich nur wünschen könnten. So darf ein Jahr gerne starten … Ob du dazugehörst? Erfährst du in unserem Horoskop!Waage-Geborenen hängt die Silvesternacht zwar noch immer etwas nach, trotzdem sind sie so positiv gestimmt, dass sie unter der Dusche lauthals singen und pfeifend zur Arbeit spazieren. Mit dieser Einstellung kann ja nur Gutes auf das Sternzeichen warten! Tatsächlich stehen die Planeten jetzt genau richtig, um ihm in der Liebe UND im Job einen Auftrieb zu verschaffen. Nutzt es die Woche gut, ist der perfekte Start ins neue Jahr 2022 mehr als glorreich gelungen. Weiter so!Motto der Woche laut Horoskop: „Die Zukunft soll man nicht voraussehen wollen, sondern möglich machen.“ Antoine de Saint-ExuperySo richtig leicht fällt der Jungfrau der Start ins neue Jahr noch nicht. Mental hängt ihr 2021 noch immer nach – es war ihr einfach zu unbeständig und geprägt von vielen Aufs und Abs, mit denen sie mehr zu kämpfen hatte, als sie gedacht hätte. Kopf hoch und nach vorne schauen, heißt es jetzt! Denn die kommenden Tage meint es das Horoskop besonders gut mit dem Sternzeichen. Durch die Krise wurde es dazu angestoßen, sein Lebenskonzept zu überdenken – und jetzt ist genau die richtige Zeit, um die geschmiedeten Pläne in die Tat umzusetzen. Einem frischen Start im neuen Jahr steht also nichts mehr im Wege.Motto der Woche laut Horoskop: „Du musst nicht großartig sein, um anzufangen. Aber du musst anfangen, um großartig zu werden..“ Zig ZiglarDie erste Kalenderwoche ist angebrochen und Löwe-Geborene schauen voller Vorfreude in die kommenden Monate. Sie haben sich für das Jahr 2022 viel vorgenommen, doch jetzt heißt es erstmal: Me-Time! Die Akkus des Sternzeichens sind nach den Tagen mit der Familie noch nicht zu 100 Prozent wieder aufgefüllt – aber daran stört es sich nicht. Es weiß, dass es noch mindestens ein paar Tage ausschlafen und ohne Termine die Zeit verbringen muss, um fit genug für seine anstehenden Projekte zu sein. Richtig so!Motto der Woche laut Horoskop: „Auch die Pause gehört zur Musik.“ Stefan Zweig Für Krebs-Geborene startet das Jahr 2022 voller Schmetterlinge! Ob es eine neue Liebe ist, die ihr Herz erobert oder ein romantisches Date mit dem:der Partner:in – in dieser Woche ist alles möglich. Anstatt sich mit voller Power in berufliche Aufgaben zu stürzen, sollte das Sternzeichen daher lieber die Zeit genießen. So romantisch wird es schließlich nicht jeden Tag! Und wer weiß, wenn die Gefühle überkochen, könnte es sogar ein Heiratsantrag überraschen …Motto der Woche laut Horoskop: „Liebe ist Leidenschaft, Hingabe – jemand, ohne den man nicht leben kann. Such dir jemanden, nach dem du verrückt bist und der dich ebenso liebt, wie du ihn. Wie man so jemanden findet? Vergiss den Verstand und hör nur auf dein Herz.“ Rendezvous mit Joe BlackMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw1-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Horoskop für die Woche vom 03. Januar 2022: Diese 4 Sternzeichen haben jetzt das meiste Glück", "1. Sternzeichen Waage: haben gleich doppelt Glück", "2. Sternzeichen Jungfrau: wollen Pläne in die Tat umsetzen", "3. Sternzeichen Löwe: wissen, was ihnen jetzt guttut", "4. Sternzeichen Krebs: Zeit für die Liebe", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüWie aufregend! Es ist die erste Woche des neuen Jahres 2022 und eine elektrisierende Energie liegt in der Luft. Alle Sternzeichen sind hochmotiviert, haben ihre Neujahrsvorsätze noch ganz präsent im Kopf und machen sich leichtfüßig auf den Weg in ein Jahr voller neuer Erfahrungen und Ereignisse. Aus den letzten zwei Jahren haben sie gelernt, den Moment zu leben, die kleinen Dinge zu genießen und noch mehr zu schätzen, was es bedeutet, Freund:innen und Familie sehen zu können. Und auch ein rundum gesunder Körper ist keine Selbstverständlichkeit mehr.Doch welchen Einfluss hat das auf die erste Woche in 2022 für die Sternzeichen genau? Eines wissen wir jedenfalls: Vier von ihnen haben jetzt die beste Woche, die sie sich nur wünschen könnten. So darf ein Jahr gerne starten … Ob du dazugehörst? Erfährst du in unserem Horoskop!Waage-Geborenen hängt die Silvesternacht zwar noch immer etwas nach, trotzdem sind sie so positiv gestimmt, dass sie unter der Dusche lauthals singen und pfeifend zur Arbeit spazieren. Mit dieser Einstellung kann ja nur Gutes auf das Sternzeichen warten! Tatsächlich stehen die Planeten jetzt genau richtig, um ihm in der Liebe UND im Job einen Auftrieb zu verschaffen. Nutzt es die Woche gut, ist der perfekte Start ins neue Jahr 2022 mehr als glorreich gelungen. Weiter so!Motto der Woche laut Horoskop: „Die Zukunft soll man nicht voraussehen wollen, sondern möglich machen.“ Antoine de Saint-ExuperySo richtig leicht fällt der Jungfrau der Start ins neue Jahr noch nicht. Mental hängt ihr 2021 noch immer nach – es war ihr einfach zu unbeständig und geprägt von vielen Aufs und Abs, mit denen sie mehr zu kämpfen hatte, als sie gedacht hätte. Kopf hoch und nach vorne schauen, heißt es jetzt! Denn die kommenden Tage meint es das Horoskop besonders gut mit dem Sternzeichen. Durch die Krise wurde es dazu angestoßen, sein Lebenskonzept zu überdenken – und jetzt ist genau die richtige Zeit, um die geschmiedeten Pläne in die Tat umzusetzen. Einem frischen Start im neuen Jahr steht also nichts mehr im Wege.Motto der Woche laut Horoskop: „Du musst nicht großartig sein, um anzufangen. Aber du musst anfangen, um großartig zu werden..“ Zig ZiglarDie erste Kalenderwoche ist angebrochen und Löwe-Geborene schauen voller Vorfreude in die kommenden Monate. Sie haben sich für das Jahr 2022 viel vorgenommen, doch jetzt heißt es erstmal: Me-Time! Die Akkus des Sternzeichens sind nach den Tagen mit der Familie noch nicht zu 100 Prozent wieder aufgefüllt – aber daran stört es sich nicht. Es weiß, dass es noch mindestens ein paar Tage ausschlafen und ohne Termine die Zeit verbringen muss, um fit genug für seine anstehenden Projekte zu sein. Richtig so!Motto der Woche laut Horoskop: „Auch die Pause gehört zur Musik.“ Stefan Zweig Für Krebs-Geborene startet das Jahr 2022 voller Schmetterlinge! Ob es eine neue Liebe ist, die ihr Herz erobert oder ein romantisches Date mit dem:der Partner:in – in dieser Woche ist alles möglich. Anstatt sich mit voller Power in berufliche Aufgaben zu stürzen, sollte das Sternzeichen daher lieber die Zeit genießen. So romantisch wird es schließlich nicht jeden Tag! Und wer weiß, wenn die Gefühle überkochen, könnte es sogar ein Heiratsantrag überraschen …Motto der Woche laut Horoskop: „Liebe ist Leidenschaft, Hingabe – jemand, ohne den man nicht leben kann. Such dir jemanden, nach dem du verrückt bist und der dich ebenso liebt, wie du ihn. Wie man so jemanden findet? Vergiss den Verstand und hör nur auf dein Herz.“ Rendezvous mit Joe BlackMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-pinterest-trends-2022-menstruation-beziehung-achtsamkeit-finanzen-party", "success": true, "is sub": true, "content": {"headers": ["Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegen", "Trendprognose: Trennungstorten, Spiritualität, Finanz-Tipps", "5 Lifestyle-Trends für 2022", "Trend 1: Achtsame Menstruation", "Trend 2: Feiern in allen Lebenslagen", "Trend 3: Positive Schwingungen", "Trend 4: Handlungsvermögen", "Trend 5: Beziehungsreise"], "text": "MenüFoto: GettyImagesParty ohne Grund? Das ist einer der Trends, die Pinterest für das Jahr 2022 prophezeit.Was wird uns das neue Jahr wohl bringen? Pinterest hat in die Glaskugel geschaut und präsentiert uns 175 Trends für das neue Jahr 2022. Das Netzwerk hat die Suchanfragen seiner mehr als 400 Millionen monatlich aktiven Nutzer:innen aus aller Welt ausgewertet und veröffentlicht das Ergebnis jetzt im neuen Pinterest Predict Bericht 2022. Die Trendprognose beinhaltet Kategorien wie Beauty, Mode, Reisen und Living, aber auch Lifestyle-Trends.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenInteressant ist dabei auch: Die Studie untersucht nicht nur was gesucht wird, sondern auch von wem. Und das ist gar nicht so naheliegend, wie man meinen könnte. So habe sich herausgestellt, „dass nicht nur Kinder Spaß haben wollen: Die Boomer entdecken ihr inneres Kind. Millennials backen Trennungstorten, wenn sie sich scheiden lassen. Und die Gen Z? Sie ist auf der Suche nach sehr viel mehr als nur nach Äußerlichkeiten.“ Ob diese Trends wirklich so kommen, ist noch Zukunftsmusik. Aber laut Pinterest haben sich von der Trendvorhersage für 2021 tatsächlich 8 von 10 Vermutungen bewahrheitet. Auch 2020 lag Pinterest mit den Trend-Vorhersagen zu 80 Prozent richtig – und das im wohl unvorhersehbarsten Jahr aller Zeiten. In jedem Fall bietet uns der Report aber jede Menge Inspiration. Hier sind unsere fünf Lieblings-Lifestyle-Trends für 2022:Die Menstruation war schon 2021 Thema – wir erinnern uns an den #PinkyGate oder an die tolle Nachricht, dass endlich rotes Blut in der Werbung für Periodenprodukte gezeigt wird. Kann es sein, dass sich die vielen Tabus rund um die Menstruation langsam auflösen und wir beginnen unsere Periode endlich als natürlichen Prozess ansehen, für den sich niemand schämen sollte? Ja, sagt zumindest Pinterest. Und nicht nur das: Anscheinend wollen Millenials ihre Menstruation auch achtsamer gestalten und im Einklang mit ihrem Zyklus leben: „Im Jahr 2022 informieren sich Millennials zu ihrer Menstruationsgesundheit, über die verschiedenen Zyklusphasen und zur Pflege während der Periode“, steht im Pinterest-Bericht. Die Suchanfragen dazu sind ziemlich konkret, so ist das Suchvolumen für „Follikelphase“ um 70 %, nach „Gelbkörperphase“ um 40 % und nach „Menstruationszyklus Diagramm“ um 95 % gestiegen. Drei mal mehr Leute als bisher haben nach „Periode Pflege“ gesucht.Die Weihnachtsfeier fällt aus, die Silvesterparty findet, wenn überhaupt, im kleinen Rahmen statt und ausufernde Geburtstagspartys sind wohl so schnell auch nicht mehr drin. Während wir im Paillettenkleid alleine auf der Couch sitzen und traurig unser drittes Glas Rotwein kippen, ist der Gedanke gar nicht mal so schlecht: Vielleicht dürfen wir nicht immer nur auf die großen Partys hoffen, die dann sowieso wegen steigender Corona-Zahlen abgesagt werden. Vielleicht sollten wir lieber bei den kleinen Anlässen die Korken knallen lassen – es gibt ja bekanntlich immer was zu feiern! Das soll laut Pinterest 2022 die neue Einstellung unter Millenials sein: „Sie feiern Partys auch zu den Gelegenheiten, die sonst eigentlich nicht gefeiert werden. Ein Projekt ist abgeschlossen? Lass krachen! Die Beziehung ist am Ende? Torte tröstet!“ Die Pinterest-Nutzer haben da auch schon ein paar gute Ideen, so hat sich zum Beispiel die Suche nach Trennungstorte verdoppelt und gesteigertes Suchvolumen gab es auch bei den Begriffen „Scheidungsparty Ideen“ (+ 55 %) und „Ideen für eine Haustier-Adoptionsparty“ (+ 85 %).Bei allen schlechten Nachrichten über Virus-Varianten und Querdenker brauchen wir eines 2022 wirklich nicht: Bad Vibes. Da kommt der nächste Pinterest-Trend wie gerufen: „Alles im Universum ist Energie – und auch wir Menschen schwingen auf einer bestimmten Frequenz“, schreibt Pinterest. Vor allem die Gen Z würde sich deshalb auf die Suche machen nach neuen spirituellen Impulsen. „Finde dein inneres Licht“, lautet das Mantra, und dabei wird es wirklich spirituell: Wie schütze ich meine Energien (+ 60 %)? Und wie kann ich meine eigenen Schwingungen erhöhen (+ 145 %)? Das werden wohl Fragen sein, die sich viele junge Menschen 2022 stellen. Nach „Stufen des spirituellen Erwachens“ wurde im vergangenen Jahr viermal öfter gesucht, nach „Aura-Farben“ sogar 36 mal mehr als im Jahr zuvor.„Finanzielle Freiheit ist unbezahlbar“, schreibt Pinterest in seinem Bericht. Richtig, denn schließlich sind die Zeiten, in denen Frauen noch kein eigenes Bankkonto besitzen durften und von einem Mann abhängig waren, vorbei. Seit der Pandemie scheinen das immer mehr Millenials verstanden zu haben und nehmen ihre Finanzen jetzt selbst in die Hand. „Finpowerment“ nennt Pinterest dieses neue Interesse an Themen wie Anlagetipps (+ 195 %), Finanz-Know-how (+ 155 %) oder Anlageimmobilien für Anfänger (+ 45 %). Auch 2022 wird uns das Thema Geld nicht loslassen, wenn es nach der Pinterest-Prophezeiung geht.Und noch etwas hat die Pandemie mit all ihren Lockdowns und Kontaktbeschränkungen bewirkt: Sie hat uns gezeigt, wie wichtig Beziehungen sind. Egal, ob das Freundschaften, romantische Paarbeziehungen, die Beziehungen zur Familie oder zu sich selbst sind. Sie alle brauchen aber auch bewusste Pflege. „Einzelinteressen und Gemeinsamkeiten richtig auszubalancieren und Beziehungen konstruktiv zu transformieren wird 2022 zu einem stark nachgefragten Trend bei allen Altersgruppen und Geschlechtern“, erklärt Pinterest. Wie das geht? Das wollten auch die Pinterest-User wissen und haben verstärkt nach „Tipps für eine gesunde Ehe“ (+ 190 %) und „gesunde Grenzen setzen“ (+ 170 %) gesucht. Vier mal mehr als bisher wurde nach „Freundschaftsdynamik“ und „unbequeme Fragen stellen“ gesucht.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Das verrät deine Faust über deinen Charakter – laut Psychologie", "Herhaft, ohne Zucker und perfekt zum Wein: das Rezept für Parmesan-Plätzchen", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause"], "text": "MenüVon „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenBratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr"}}, {"url": "https://www.elle.de/lifestyle-pinterest-trends-2022-menstruation-beziehung-achtsamkeit-finanzen-party", "success": true, "is sub": true, "content": {"headers": ["Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegen", "Trendprognose: Trennungstorten, Spiritualität, Finanz-Tipps", "5 Lifestyle-Trends für 2022", "Trend 1: Achtsame Menstruation", "Trend 2: Feiern in allen Lebenslagen", "Trend 3: Positive Schwingungen", "Trend 4: Handlungsvermögen", "Trend 5: Beziehungsreise"], "text": "MenüFoto: GettyImagesParty ohne Grund? Das ist einer der Trends, die Pinterest für das Jahr 2022 prophezeit.Was wird uns das neue Jahr wohl bringen? Pinterest hat in die Glaskugel geschaut und präsentiert uns 175 Trends für das neue Jahr 2022. Das Netzwerk hat die Suchanfragen seiner mehr als 400 Millionen monatlich aktiven Nutzer:innen aus aller Welt ausgewertet und veröffentlicht das Ergebnis jetzt im neuen Pinterest Predict Bericht 2022. Die Trendprognose beinhaltet Kategorien wie Beauty, Mode, Reisen und Living, aber auch Lifestyle-Trends.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenInteressant ist dabei auch: Die Studie untersucht nicht nur was gesucht wird, sondern auch von wem. Und das ist gar nicht so naheliegend, wie man meinen könnte. So habe sich herausgestellt, „dass nicht nur Kinder Spaß haben wollen: Die Boomer entdecken ihr inneres Kind. Millennials backen Trennungstorten, wenn sie sich scheiden lassen. Und die Gen Z? Sie ist auf der Suche nach sehr viel mehr als nur nach Äußerlichkeiten.“ Ob diese Trends wirklich so kommen, ist noch Zukunftsmusik. Aber laut Pinterest haben sich von der Trendvorhersage für 2021 tatsächlich 8 von 10 Vermutungen bewahrheitet. Auch 2020 lag Pinterest mit den Trend-Vorhersagen zu 80 Prozent richtig – und das im wohl unvorhersehbarsten Jahr aller Zeiten. In jedem Fall bietet uns der Report aber jede Menge Inspiration. Hier sind unsere fünf Lieblings-Lifestyle-Trends für 2022:Die Menstruation war schon 2021 Thema – wir erinnern uns an den #PinkyGate oder an die tolle Nachricht, dass endlich rotes Blut in der Werbung für Periodenprodukte gezeigt wird. Kann es sein, dass sich die vielen Tabus rund um die Menstruation langsam auflösen und wir beginnen unsere Periode endlich als natürlichen Prozess ansehen, für den sich niemand schämen sollte? Ja, sagt zumindest Pinterest. Und nicht nur das: Anscheinend wollen Millenials ihre Menstruation auch achtsamer gestalten und im Einklang mit ihrem Zyklus leben: „Im Jahr 2022 informieren sich Millennials zu ihrer Menstruationsgesundheit, über die verschiedenen Zyklusphasen und zur Pflege während der Periode“, steht im Pinterest-Bericht. Die Suchanfragen dazu sind ziemlich konkret, so ist das Suchvolumen für „Follikelphase“ um 70 %, nach „Gelbkörperphase“ um 40 % und nach „Menstruationszyklus Diagramm“ um 95 % gestiegen. Drei mal mehr Leute als bisher haben nach „Periode Pflege“ gesucht.Die Weihnachtsfeier fällt aus, die Silvesterparty findet, wenn überhaupt, im kleinen Rahmen statt und ausufernde Geburtstagspartys sind wohl so schnell auch nicht mehr drin. Während wir im Paillettenkleid alleine auf der Couch sitzen und traurig unser drittes Glas Rotwein kippen, ist der Gedanke gar nicht mal so schlecht: Vielleicht dürfen wir nicht immer nur auf die großen Partys hoffen, die dann sowieso wegen steigender Corona-Zahlen abgesagt werden. Vielleicht sollten wir lieber bei den kleinen Anlässen die Korken knallen lassen – es gibt ja bekanntlich immer was zu feiern! Das soll laut Pinterest 2022 die neue Einstellung unter Millenials sein: „Sie feiern Partys auch zu den Gelegenheiten, die sonst eigentlich nicht gefeiert werden. Ein Projekt ist abgeschlossen? Lass krachen! Die Beziehung ist am Ende? Torte tröstet!“ Die Pinterest-Nutzer haben da auch schon ein paar gute Ideen, so hat sich zum Beispiel die Suche nach Trennungstorte verdoppelt und gesteigertes Suchvolumen gab es auch bei den Begriffen „Scheidungsparty Ideen“ (+ 55 %) und „Ideen für eine Haustier-Adoptionsparty“ (+ 85 %).Bei allen schlechten Nachrichten über Virus-Varianten und Querdenker brauchen wir eines 2022 wirklich nicht: Bad Vibes. Da kommt der nächste Pinterest-Trend wie gerufen: „Alles im Universum ist Energie – und auch wir Menschen schwingen auf einer bestimmten Frequenz“, schreibt Pinterest. Vor allem die Gen Z würde sich deshalb auf die Suche machen nach neuen spirituellen Impulsen. „Finde dein inneres Licht“, lautet das Mantra, und dabei wird es wirklich spirituell: Wie schütze ich meine Energien (+ 60 %)? Und wie kann ich meine eigenen Schwingungen erhöhen (+ 145 %)? Das werden wohl Fragen sein, die sich viele junge Menschen 2022 stellen. Nach „Stufen des spirituellen Erwachens“ wurde im vergangenen Jahr viermal öfter gesucht, nach „Aura-Farben“ sogar 36 mal mehr als im Jahr zuvor.„Finanzielle Freiheit ist unbezahlbar“, schreibt Pinterest in seinem Bericht. Richtig, denn schließlich sind die Zeiten, in denen Frauen noch kein eigenes Bankkonto besitzen durften und von einem Mann abhängig waren, vorbei. Seit der Pandemie scheinen das immer mehr Millenials verstanden zu haben und nehmen ihre Finanzen jetzt selbst in die Hand. „Finpowerment“ nennt Pinterest dieses neue Interesse an Themen wie Anlagetipps (+ 195 %), Finanz-Know-how (+ 155 %) oder Anlageimmobilien für Anfänger (+ 45 %). Auch 2022 wird uns das Thema Geld nicht loslassen, wenn es nach der Pinterest-Prophezeiung geht.Und noch etwas hat die Pandemie mit all ihren Lockdowns und Kontaktbeschränkungen bewirkt: Sie hat uns gezeigt, wie wichtig Beziehungen sind. Egal, ob das Freundschaften, romantische Paarbeziehungen, die Beziehungen zur Familie oder zu sich selbst sind. Sie alle brauchen aber auch bewusste Pflege. „Einzelinteressen und Gemeinsamkeiten richtig auszubalancieren und Beziehungen konstruktiv zu transformieren wird 2022 zu einem stark nachgefragten Trend bei allen Altersgruppen und Geschlechtern“, erklärt Pinterest. Wie das geht? Das wollten auch die Pinterest-User wissen und haben verstärkt nach „Tipps für eine gesunde Ehe“ (+ 190 %) und „gesunde Grenzen setzen“ (+ 170 %) gesucht. Vier mal mehr als bisher wurde nach „Freundschaftsdynamik“ und „unbequeme Fragen stellen“ gesucht.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegen", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Die Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssen", "Schönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-neuer-lebensabschnitt-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "1. Sternzeichen Waage", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "Menü2022 wird ganz besonders! Laut Horoskop beginnt für 3 Sternzeichen ein neuer Lebensabschnitt. Welche es sind, zeigen wir im Elle-Video!Bereit für eine neue Phase im Leben? Laut Horoskop könnte 2022 einen großen Lebenswandel für drei Sternzeichen mit sich bringen...Die liebevollen und ausgeglichenen Waagen sehnen sich schon seit vielen Monaten nach einem:einer festen Partner:in. Das Luftzeichen hatte 2021 leider viel Pech in der Liebe. Im Sommer 2022 könnten Waagen endlich ihre:n Traumpartner:in kennenlernen. Das Leben ändert sich dadurch schlagartig und Waagen könnten sehr glücklich werden.Für welche Sternzeichen 2022 noch ein neuer Lebensabschnitt beginnen könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Liebes-Horoskop: Das verändert sich 2022 für jedes Sternzeichen in der Liebe", "Laut Horoskop: Diese Sternzeichen vergleichen sich ständig mit anderen", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Laut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut", "Chinesisches Horoskop: So aufregend wird das Jahr des Tigers 2022 für jedes Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-neuer-lebensabschnitt-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "1. Sternzeichen Waage", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "Menü2022 wird ganz besonders! Laut Horoskop beginnt für 3 Sternzeichen ein neuer Lebensabschnitt. Welche es sind, zeigen wir im Elle-Video!Bereit für eine neue Phase im Leben? Laut Horoskop könnte 2022 einen großen Lebenswandel für drei Sternzeichen mit sich bringen...Die liebevollen und ausgeglichenen Waagen sehnen sich schon seit vielen Monaten nach einem:einer festen Partner:in. Das Luftzeichen hatte 2021 leider viel Pech in der Liebe. Im Sommer 2022 könnten Waagen endlich ihre:n Traumpartner:in kennenlernen. Das Leben ändert sich dadurch schlagartig und Waagen könnten sehr glücklich werden.Für welche Sternzeichen 2022 noch ein neuer Lebensabschnitt beginnen könnte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwinden", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Laut Horoskop: Diese Sternzeichen vergleichen sich ständig mit anderen"], "text": "Menü"}}, {"url": "https://www.elle.de/jennifer-aniston-trend-frisur-framelights-haare", "success": true, "is sub": true, "content": {"headers": ["Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look", "Natürliche Trend-Frisur: Jennifer Anistons Framelights sorgen für gesunden Glow", "Auffrischung für die Haare: Framelights sind die einfache und wirkungsvolle Trend-Frisur à la Jennifer Aniston", "Für Haare, deren Farbe lange intensiv bleiben soll:"], "text": "MenüFoto: Getty ImagesFramelights: Jennifer Aniston schwört auf diese dezente Trend-Frisur, die sogar den Teint strahlen lässtDiese Frisur von Jennifer Aniston könnte man auf den ersten Blick fast übersehen: Denn die dezenten Highlights, die sich die Schauspielerin in die vorderen Strähnen hat setzen lassen, wirken ganz natürlich und dezent. Doch der Effekt dieser kleinen Frisur-Maßnahme ist groß.Wer denkt, man könne mit seiner Frisur auch nur den Look seiner Haare beeinflussen, der darf sich von Jennifer Aniston eines Besseren belehren lassen. Denn durch die Framelights, also die hellen Strähnen, die ihr Gesicht umrahmen, wirkt ihr Teint strahlend und gesund. Die Trend-Frisur schafft es, bei aller Zurückhaltung optisch wie eine Verjüngungskur zu wirken. Oder so, als käme man gerade aus dem Urlaub.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPerfekt ist die Trend-Frisur von Jennifer Aniston für alle, die sich etwas Frische für ihre Haare wünschen, aber nicht flächendeckend färben möchten. Dadurch, dass man nur die vordere Partie färbt, wirken die Haare wie bei Jennifer Aniston eher von der Sonne gebleicht. Und obwohl diese Framelights lediglich das Gesicht umrahmen, wirkt die Trend-Frisur auf die gesamte Erscheinung: Denn von Angesicht zu Angesicht betrachtet wirkt es, als wären die Haare komplett gefärbt. Wer also seine Haarfarbe etwas auffrischen möchte, aber nicht alle paar Wochen beim Friseur nachbessern lassen will, ist mit den Framelights von Jennifer Aniston gut beraten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022", "Neues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl Haircut", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die man 2022 überall sehen wird", "Lange oder kurze Haare? Mit dieser Formel findest du heraus, welche Haarlänge dir am besten steht", "Durch diese 3 Styling-Fehler wirken dünne Haare noch platter"], "text": "MenüBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookVon Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/jennifer-aniston-trend-frisur-framelights-haare", "success": true, "is sub": true, "content": {"headers": ["Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look", "Natürliche Trend-Frisur: Jennifer Anistons Framelights sorgen für gesunden Glow", "Auffrischung für die Haare: Framelights sind die einfache und wirkungsvolle Trend-Frisur à la Jennifer Aniston", "Für Haare, deren Farbe lange intensiv bleiben soll:"], "text": "MenüFoto: Getty ImagesFramelights: Jennifer Aniston schwört auf diese dezente Trend-Frisur, die sogar den Teint strahlen lässtDiese Frisur von Jennifer Aniston könnte man auf den ersten Blick fast übersehen: Denn die dezenten Highlights, die sich die Schauspielerin in die vorderen Strähnen hat setzen lassen, wirken ganz natürlich und dezent. Doch der Effekt dieser kleinen Frisur-Maßnahme ist groß.Wer denkt, man könne mit seiner Frisur auch nur den Look seiner Haare beeinflussen, der darf sich von Jennifer Aniston eines Besseren belehren lassen. Denn durch die Framelights, also die hellen Strähnen, die ihr Gesicht umrahmen, wirkt ihr Teint strahlend und gesund. Die Trend-Frisur schafft es, bei aller Zurückhaltung optisch wie eine Verjüngungskur zu wirken. Oder so, als käme man gerade aus dem Urlaub.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPerfekt ist die Trend-Frisur von Jennifer Aniston für alle, die sich etwas Frische für ihre Haare wünschen, aber nicht flächendeckend färben möchten. Dadurch, dass man nur die vordere Partie färbt, wirken die Haare wie bei Jennifer Aniston eher von der Sonne gebleicht. Und obwohl diese Framelights lediglich das Gesicht umrahmen, wirkt die Trend-Frisur auf die gesamte Erscheinung: Denn von Angesicht zu Angesicht betrachtet wirkt es, als wären die Haare komplett gefärbt. Wer also seine Haarfarbe etwas auffrischen möchte, aber nicht alle paar Wochen beim Friseur nachbessern lassen will, ist mit den Framelights von Jennifer Aniston gut beraten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/eva-harmeling", "success": true, "is sub": true, "content": {"headers": ["Eva Harmeling", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look", "Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!", "So kuschelig: Die Puffer Jacket von Jennifer Aniston kaufen wir direkt nach!"], "text": "Menü"}}]