[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter Modetrend", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021"], "text": "MenüStrick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Große Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag ", "Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt Modetrend", "So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021"], "text": "MenüStrick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsElegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter ModetrendBereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Große Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)", "Winter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vor", "Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021", "Besser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Strom an! Das sind die besten EMS-Geräte für zu Hause"], "text": "MenüKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Easy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021Beauty-Trick: So gelingen French Nails ganz einfach (im Video)Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!", "Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien"], "text": "MenüComfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichSo identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdRezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!Apfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Biologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen ziehen sich magisch an", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Laut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!", "Retrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die Sternzeichen", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung"], "text": "MenüLaut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt seinLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernDiese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut Horoskop"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Oktober 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsBeauty-News: Dieser Alkohol soll für schöne Haut sorgen!Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter ModetrendKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichBlood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein SternzeichenLaut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdGroße Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt seinLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSantorini: Geheim-Tipps für die griechische InselEasy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendBeauty-Trick: So gelingen French Nails ganz einfach (im Video)So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniertApfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!Diese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut HoroskopLaut Horoskop: Diese Sternzeichen ziehen sich magisch anSo geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the PlanetCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceKlassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein ModetrendWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Strom an! Das sind die besten EMS-Geräte für zu HauseLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happyRetrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder ausEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBiologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenHandtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertEin Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem SaumSoul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus SüdostasienHoroskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den WelthungerHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveMake-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herumFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenIn vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenJeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und IngwerDiese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut HoroskopLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorDer Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 ModetrendFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessSpannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach HerbstSchnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensFrisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde HighlightsHamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden DeutschlandsVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoDie Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut HoroskopHerzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein IdealgewichtEin Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immerBeauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut SternzeichenNeuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenModetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große LebenskriseModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelGleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere HautNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenKaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem KoolhaasLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres LebensPaloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint LaurentBlaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenMit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstWeiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum ModetrendHeißhunger: Immer am naschen? Was der Schlaf damit zu tun hatLaut Horoskop: Das ist deine beste Eigenschaft – laut SternzeichenWie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassIndigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetztLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere ErkenntnisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: BalenciagaAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: GivenchyModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: HermèsVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutModetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)Anti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres HautbildModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ValentinoModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: LoeweDer Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Isabel MarantModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChloéBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den HerbstLaut Horoskop: Diese Sternzeichen haben kein FeingefühlWunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinausSchnell vorbestellen: Dieser Lippenstift ist ein echter Klassiker – und dank TikTok wieder Beauty-Trend!Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt JeansZuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagenLaut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine große HerausforderungLaut Horoskop: Diese Sternzeichen kommen im Oktober 2021 wieder mit ihrem/ihrer Ex zusammenCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannEdle Warmhalter: Daunenjacken aus Leder werden im Herbst und Winter zum ModetrendEndlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein ErfahrungsberichtKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das OriginalLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!Laut Horoskop: Diese Sternzeichen trennen sich im Oktober 2021Hosen, Röcke & Tops: Im Herbst 2021 werden nicht nur Jacken aus Stepp zum Modetrend Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Hochwertiges Design und innovative Technik vereint in einem neuen PremiumfahrzeugFrisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PRBunte EntertainmentELLE ePaper 10/2021Bunte EntertainmentELLE Decoration ePaper 05/2021Bunte EntertainmentELLE Traveller ePaper 02/2021Bunte Entertainmentwe love green ePaper\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.Bunte EntertainmentHarper's BAZAAR ePaper 10/2021Bunte EntertainmentEsquire ePaper Sommer 2021Bunte EntertainmentInStyle ePaper 09/2021Bunte EntertainmentInStyle Men ePaper Sommer 2021Bunte EntertainmentInStyle Mini & Me Sommer 2021Bunte Entertainmentfreundin ePaper 20/2021\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter Modetrend", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021"], "text": "MenüStrick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Große Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter Modetrend", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021"], "text": "MenüStrick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Große Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag ", "Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt Modetrend", "So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021"], "text": "MenüStrick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsElegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter ModetrendBereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Große Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021", "Klassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein Modetrend", "Der gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöst", "In vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder aus", "Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herum"], "text": "MenüStrick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsElegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter ModetrendGroße Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt Modetrend"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Klassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Trend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer", "Läuft bei uns! Diese drei Boots werden im Herbst 2021 zum Schuh-Trend", "Strahlender Mittelpunkt: Diese 3 weißen Sneaker kommen im Herbst als Modetrend erst richtig zur Geltung", "Diese H&M Trend-Boots sehen viel teurer aus als sie sind – und sind DER Modetrend im Herbst 2021"], "text": "MenüEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den Herbst"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021", "Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend ", "Das Kissen für unterwegs: Gesteppte Handtaschen sind der gemütlichste Modetrend im Herbst", "In vs. Out: Diese drei Handtaschen sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Taschen-Trend mit Cottagecore-Vibes: Lammfell-Taschen sind der kuschelige Modetrend für den Herbst 2021"], "text": "MenüBitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!", "Ein Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem Saum", "In vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! ", "Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …", "Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen ", "Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistert"], "text": "MenüBereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniertModetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)", "Winter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vor", "Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021", "Besser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Strom an! Das sind die besten EMS-Geräte für zu Hause"], "text": "MenüKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Easy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021Beauty-Trick: So gelingen French Nails ganz einfach (im Video)Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Verlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gut", "Schach-Matt! Dieser Beauty-Trend macht jeden Nagellack im Herbst 2021 zum Hingucker", "Maniküre-Trend: 7 Nagellack-Farben, die man im Herbst 2021 unbedingt ausprobieren muss", "Ein Hauch von Glitzer-Maniküre: Glitter French Nails sind der elegante Nagellack-Trend im Herbst 2021", "Parfum: Welcher dieser 4 Duft-Typen passt am besten zu dir?"], "text": "MenüVacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Beauty-Trick: So gelingen French Nails ganz einfach (im Video)Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)", "Frisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang halten", "Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollen", "Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende Haare"], "text": "MenüKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Easy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glätten", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance", "Worth the Hype? So gut ist ein Hyaluron-Serum wirklich", "Mit diesen 5 minimal-invasiven Anti-Aging-Trends gegen Falten und Co. kann man nicht früh genug beginnen!", "Sonnenbrand, Schweiß und Chlor: Mit diesen Hautpflege-Tipps erholt sich die Haut nach dem Sommerurlaub (im Video)"], "text": "MenüWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenBeauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Beauty-Hack: So sieht Eyeliner auch mit Schlupflidern perfekt aus (im Video)", "Dieser Lippenstift-Trend knallt: Unsere Lieblingsfarbe für den Herbst 2021 ist Rot!", "Definierte und lange Wimpern: Diese Mascara ist der Liebling der Beauty-Profis – und hier gibt es sie", "Mut zur Farbe: Diesen Trend-Lippenstift schauen wir uns von Bella Hadid ab – denn er passt perfekt in den Herbst", "Make-up trifft Modetrend: Auf diesen nachhaltigen Lippenstift schwören gerade alle Französinnen "], "text": "MenüMagnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBeauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)Make-up-Trend von der New York Fashion Week: der Schneewittchen-Look von Michael Kors und Carolina HerreraBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt", "Schlankmacher Joghurt: Warum Probiotika so wichtig sind und effektiv beim Abnehmen helfen können"], "text": "MenüAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!", "Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien"], "text": "MenüComfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichSo identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdRezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!Apfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien", "Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das Rezept", "Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!"], "text": "MenüComfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichRezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!Apfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden", "Gesunde Ernährung: Diese 5 Lebensmittel sind wahre Stoffwechsel-Killer (Video)"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Haben wir das Flirten in der Pandemie verlernt? Im Gespräch mit einer Paar- und Sexualtherapeutin", "Mit diesen 3 Typen ist eine Beziehung kaum möglich – laut Paartherapeutin"], "text": "MenüLiebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun könnenBridgerton-Star Phoebe Dynevor hat einen neuen Freund – woher kennen wir den nochmal?Kein Zufall: Was Angel Numbers wie 222 oder 888 laut Numerologie über dein Leben aussagen "}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?", "Madonna wehrt sich: Was haben Schönheits-OPs mit Selbstbestimmung zu tun?", "Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?", "Ein Baby, wann ich es will! So einfach kannst Du berechnen, wie viele Eizellen Du brauchst, um schwanger zu werden"], "text": "MenüSo identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceZu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Altersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen ziehen sich magisch an", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Laut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!", "Retrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die Sternzeichen", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung"], "text": "MenüLaut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt seinLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernDiese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut Horoskop"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 24. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 20. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 13. September die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im August 2021"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!", "Mittsommer-Horoskop: Für diese 3 Sternzeichen beginnt jetzt eine Glücks-Phase"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! "}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Biologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen \n"}}, {"url": "https://www.elle.de/fashion-modetrend-strick-preppy-knits-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns jetzt in Preppy Knits ", "Preppy Knits – so stylt man den Strick-Modetrend im Herbst 2021 "], "text": "MenüFoto: EditedPreppy Knits sind der elegante Modetrend im Herbst 2021 – Pullover mit Schleife von Edited um ca. 80 EuroWenn die Temperaturen draußen in den Herbst-Modus umschalten, kommen endlich wieder unsere warmen Lieblingsteile aus Strick zum Einsatz. Doch kuscheln wir uns 2021 nicht mehr nur in die üblichen Oversized-Pullover: Strick bekommt in dieser Saison nämlich ein Update im Preppy-Stil, der für einen neuen, eleganten Herbst-Look im Kleiderschrank sorgt. Wir erklären, was es mit dem Modetrend Preppy Knits auf sich hat und wie dieser garantiert nicht spießig wirkt.„Preppy“ bedeutet aus dem Englischen übersetzt so viel wie „adrett“ und ist gleichzeitig der Inbegriff für einen gesamten Stil. Der Preppy Chic steht nämlich für einen klassischen wie eleganten Look, der ein bisschen an die Schuluniform einer amerikanischen Elite-Universität erinnert. Oder sich auch zum ersten Treffen mit den Schwiegereltern eignen würde. Im Herbst 2021 feiert der Preppy Chic nun ein großes Comeback und wird auch in Form von Strick zum Modetrend.Egal, ob leichte Pullover mit Polo-Kragen und Reißverschluss, Grobstrick-Pullunder, Cardigans mit Zopfmuster oder Sweater mit großem Schleifen-Detail – Strick darf im Herbst 2021 gerne etwas eleganter und sogar leicht spießig aussehen. Dieser Modetrend wird jetzt als Preppy Knit bezeichnet und stellt eine Gegenbewegung zu den sonst so lässigen Oversized-Pullovern dar, die wir bereits im Kleiderschrank horten. Das sorgt im Herbst 2021 für Abwechslung und macht Strick auch im Büro wieder absolut salonfähig. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOther StoriesLockerer Pullover Mit Matrosenkragen Und -Streifen - MehrfarbigWeißEDITEDEDITED Pullover 'Alison' Damen grünUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBAUM & PFERDGARTENRollkragen mit SchnürungNU-IN100% Recycled Polo Neck Ribbed BodysuitUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHelmut LangPullover in Strick-OptikNanushkaNANUSHKA Beiger Cardigan aus AlpakawolleOb Pullover mit Zopfmuster oder gestrickte Shirts im Polo-Stil: Preppy Knits wirken gewollt etwas spießig – das Styling rundherum sollte deshalb einen lässigen Kontrast setzen, damit der Look modern und auf keinen Fall zu bieder wirkt. Das schafft man zum Beispiel, indem man den Modetrend mit Wide-Leg Jeans und Ankle Boots kombiniert, auf leuchtende Statement-Farben setzt oder elegante Lederteile trägt.Auch Chunky Shoes wie klobige Loafer passen zum adretten Modetrend, sorgen aber dennoch für einen trendbewussten Akzent. Modeprofis können den Preppy Chic jedoch auch auf die Spitze treiben – etwa mit einer schmalen Jeans und Mary Janes an den Füßen.               Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEDITEDEDITED Pullover 'Kimora' Damen grauUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNanushkaNANUSHKA Verkürzter Baumwollpullover mit ReißverschlussEDITEDEDITED Pullunder 'Brooklyn' Damen beigeH & MH & M - Cardigan mit Zopfmuster - Lila - DamenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-strick-preppy-knits-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns jetzt in Preppy Knits ", "Preppy Knits – so stylt man den Strick-Modetrend im Herbst 2021 "], "text": "MenüFoto: EditedPreppy Knits sind der elegante Modetrend im Herbst 2021 – Pullover mit Schleife von Edited um ca. 80 EuroWenn die Temperaturen draußen in den Herbst-Modus umschalten, kommen endlich wieder unsere warmen Lieblingsteile aus Strick zum Einsatz. Doch kuscheln wir uns 2021 nicht mehr nur in die üblichen Oversized-Pullover: Strick bekommt in dieser Saison nämlich ein Update im Preppy-Stil, der für einen neuen, eleganten Herbst-Look im Kleiderschrank sorgt. Wir erklären, was es mit dem Modetrend Preppy Knits auf sich hat und wie dieser garantiert nicht spießig wirkt.„Preppy“ bedeutet aus dem Englischen übersetzt so viel wie „adrett“ und ist gleichzeitig der Inbegriff für einen gesamten Stil. Der Preppy Chic steht nämlich für einen klassischen wie eleganten Look, der ein bisschen an die Schuluniform einer amerikanischen Elite-Universität erinnert. Oder sich auch zum ersten Treffen mit den Schwiegereltern eignen würde. Im Herbst 2021 feiert der Preppy Chic nun ein großes Comeback und wird auch in Form von Strick zum Modetrend.Egal, ob leichte Pullover mit Polo-Kragen und Reißverschluss, Grobstrick-Pullunder, Cardigans mit Zopfmuster oder Sweater mit großem Schleifen-Detail – Strick darf im Herbst 2021 gerne etwas eleganter und sogar leicht spießig aussehen. Dieser Modetrend wird jetzt als Preppy Knit bezeichnet und stellt eine Gegenbewegung zu den sonst so lässigen Oversized-Pullovern dar, die wir bereits im Kleiderschrank horten. Das sorgt im Herbst 2021 für Abwechslung und macht Strick auch im Büro wieder absolut salonfähig. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOther StoriesLockerer Pullover Mit Matrosenkragen Und -Streifen - MehrfarbigWeißEDITEDEDITED Pullover 'Alison' Damen grünUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBAUM & PFERDGARTENRollkragen mit SchnürungNU-IN100% Recycled Polo Neck Ribbed BodysuitUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHelmut LangPullover in Strick-OptikNanushkaNANUSHKA Beiger Cardigan aus AlpakawolleOb Pullover mit Zopfmuster oder gestrickte Shirts im Polo-Stil: Preppy Knits wirken gewollt etwas spießig – das Styling rundherum sollte deshalb einen lässigen Kontrast setzen, damit der Look modern und auf keinen Fall zu bieder wirkt. Das schafft man zum Beispiel, indem man den Modetrend mit Wide-Leg Jeans und Ankle Boots kombiniert, auf leuchtende Statement-Farben setzt oder elegante Lederteile trägt.Auch Chunky Shoes wie klobige Loafer passen zum adretten Modetrend, sorgen aber dennoch für einen trendbewussten Akzent. Modeprofis können den Preppy Chic jedoch auch auf die Spitze treiben – etwa mit einer schmalen Jeans und Mary Janes an den Füßen.               Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEDITEDEDITED Pullover 'Kimora' Damen grauUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNanushkaNANUSHKA Verkürzter Baumwollpullover mit ReißverschlussEDITEDEDITED Pullunder 'Brooklyn' Damen beigeH & MH & M - Cardigan mit Zopfmuster - Lila - DamenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-modetrend-retro-haar-accessoires-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Kleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021", "Modetrend mit Vergangenheit: 5 Retro-Haar-Accessoires, die man im Herbst 2021 überall sehen wird ", "1. Modetrend: Bérets ", "2. Modetrend: Haarbänder", "3. Modetrend: Scrunchies ", "4. Modetrend: Klämmerchen", "5. Modetrend: XXL Bows "], "text": "MenüFoto: imaxtreeFunkelnd und nostalgisch: Mit Steinen besetzte Samtschleife vom New Yorker Label Markarian aus der Herbst/Winter 2021/2022-Kollektion. Der große Modeschöpfer Gianni Versace sagte einmal: „Die Vergangenheit interessiert mich nicht, außer dem Einfluss, den sie auf die Zukunft hat.\" Im Falle der gerade sehr modernen Retro-Haar-Accessoires spielt die Vergangenheit, wie der Name schon andeutet, eine große Rolle. Denn dieser Trend ist eine Hommage an die Mode und ihre Geschichte. Ob die funkelnde Samtschleife in Übergröße oder das Kunststoff-Klämmerchen – jedes einzelne Accessoire steht für eine eigene Epoche. Und hat vor allem eins: Viel Power. Warum? Diese kleinen Objekte verleihen super schlichten Outfits einen spannenden Dreh. Bühne frei für den nostalgischsten Modetrend des Herbstes. Mais oui. Die typisch französischen Mützen kommen nie so richtig aus der Mode. In diesem Herbst trägt man die Kopfbedeckung, die auch Barett genannt wird, in bunten Farben und aus Strick wie bei Shrimps oder gehäkelt wie bei Gucci. Ein Blick zurück: Im 15. Jahrhundert trugen Europäer zum ersten Mal Barrets und demonstrierten damit eine gewisse Bildung.WeekdayPim BeretOther StoriesBaskenmütze Aus Wolle - GrünH & MH & M - Baskenmütze - Schwarz - DamenFoto: imaxtree In Paris macht sich ein Beret immer gut. Aber auch in jeder anderen Stadt sorgt das Retro-Haaraccessoire in diesem Herbst für eine Amelié Aura. Gesehen als Streetyle von der Pariser Fashion Week.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBrigitte Bardot, die Queen mädchenhafter Haar-Accessoires, trug in den 1960ern nicht nur Schleifen mit Grazie, sondern auch Haarbänder. Die Haarbänder des Herbstes 2021 sind eine Hommage an die 1960er. Auf dem Laufsteg sah man ein solches Retro-Haar-Accessoire zum Beispiel bei Erdem. Und auch das Amsterdamer Label Atélier des Femmes, bekannt für seine Scrunchies und Big Bows, hat tolle Modelle im Sortiment. H & MH & M - Gesmoktes Haarband - Schwarz - DamenHaarschmuckparadiesTrendiges Haarband in pink aus echtem Leder - ein Must-Have für Fashion-Victims - pinkOther StoriesGeflochtenes Haarband Aus Stroh - WeißMehrfarbigUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMittlerweile sind Scrunchies schon wieder so lange auf der Bildfläche, dass sich kaum noch ein Mensch daran erinnert, wie seltsam das Comeback dieses oft belächelten Accessoires war. In den 1980ern und 1990ern waren die mit Stoff ummantelten Haargummis das Fashion Piece du Jour. Irgendwann war ihre Zeit dann vorbei und wer das Retro-Haar-Accessoire danach noch trug, wurde oft missverstanden. Wie schade. Denn eigentlich waren doch diejenigen, die Scrunchies vor ihrem großen Comeback in den 2010ern trugen, die wahren Avantgardisten. Und nun zum Jetzt: Im Herbst 2021 kommt das Retro-Haar-Accessoire in sanften gedeckten Tönen, aus tollen Materialien und mit spannenden Mustern daher. Besonders beliebt sind gerade Organza-Varianten im Maxi-Format und auch Scrunchie-Scarfs, die schon im Sommer sehr gefragt waren. Scrunchies bekommt man mittlerweile (wieder) überall. Fündig wird man auch bei Henriette von Grünberg, Ganni, & Other Stories und vielen mehr. EDITEDEDITED Scrunchie 'Elina' Damen lilaHaarschmuckparadiesScrunchie mit Schleife - marine braun bleuOther StoriesScrunchie Aus Leinen - BeigeFoto: imaxtreeDer Modetrend Scrunchie, hier gesehen bei Flapper für Herbst/Winter 2021/2022, bleibt. Als Scrunchie-Scarf-Variante lieben wir das Retro-Haar-Accessoire besonders. Ach, die späten 1990er. Wer damals Kind war, wird sich erinnern: Das Leben war schön. Es gab gemischte Tüten für 50 Pfennig, Spaghetti-Tops, Baby G-Uhren, Schnullerketten und Kunststoff-Haarklämmerchen. Letztgenannte gehören zu den angesagtesten Retro-Haar-Accessoires des Herbstes 2021. Wie elegant die Klämmerchen mit Ninties-Flair aussehen können, beweist die dänische Stylistin Mie Juel mit Modellen von Chanel. ASOS DESIGNASOS DESIGN – Haarklammer in BlauOther StoriesHaarklammer Aus Gesprenkeltem Acetat - LilaOther StoriesGlänzende Mini-Haarklammer - GrünSimone RochaSimone Rocha Pearls Hair ClipLove Rose CosmeticsClip in HaarspangeHaarschmuckparadiesPatentspange Plattenmaterial, schmal - beigeH & MH & M - Haarklammer aus Metall - Gold - DamenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch im Herbst 2021 können wir uns an XXL Bows, übergroßen Schleifen, nicht satt sehen. Dieses Retro-Haar-Accessoire war in den 1960ern, aber auch in den 1980ern modern. Die Materialien für die kalte Jahreszeit: Samt, gerne auch mit Steinen verziert, Bouclé-Stoff oder Leinen. Für maximale Aufmerksamkeit sorgen sehr große Modelle, die idealerweise fast den ganzen Kopf bedecken. Wenn schon, denn schon! Auch, wenn XXL Bows größer als gewöhnliche Haarschleifen sind, sind sie doch relativ klein angesichts der Kraft, die in diesen kleinen Kleidungsstücken steckt. Dank der XXL Bow und ihrer hier vorgestellten Kolleg:innen wird jeder „normale\" Jeans-Pullover-Look spannend. Klein, aber oho …SUKOKOLASUKOKOLA Schwarz Niedliches großes Band Französisch Haarspange Party Haarschleife Clip HaarnadelInvisibobbleInvisibobble Bowtique True Black HaargummiGemini_mallGemini_Mall - Haarschleifen für Frauen und MädchenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-modetrend-retro-haar-accessoires-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Kleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021", "Modetrend mit Vergangenheit: 5 Retro-Haar-Accessoires, die man im Herbst 2021 überall sehen wird ", "1. Modetrend: Bérets ", "2. Modetrend: Haarbänder", "3. Modetrend: Scrunchies ", "4. Modetrend: Klämmerchen", "5. Modetrend: XXL Bows "], "text": "MenüFoto: imaxtreeFunkelnd und nostalgisch: Mit Steinen besetzte Samtschleife vom New Yorker Label Markarian aus der Herbst/Winter 2021/2022-Kollektion. Der große Modeschöpfer Gianni Versace sagte einmal: „Die Vergangenheit interessiert mich nicht, außer dem Einfluss, den sie auf die Zukunft hat.\" Im Falle der gerade sehr modernen Retro-Haar-Accessoires spielt die Vergangenheit, wie der Name schon andeutet, eine große Rolle. Denn dieser Trend ist eine Hommage an die Mode und ihre Geschichte. Ob die funkelnde Samtschleife in Übergröße oder das Kunststoff-Klämmerchen – jedes einzelne Accessoire steht für eine eigene Epoche. Und hat vor allem eins: Viel Power. Warum? Diese kleinen Objekte verleihen super schlichten Outfits einen spannenden Dreh. Bühne frei für den nostalgischsten Modetrend des Herbstes. Mais oui. Die typisch französischen Mützen kommen nie so richtig aus der Mode. In diesem Herbst trägt man die Kopfbedeckung, die auch Barett genannt wird, in bunten Farben und aus Strick wie bei Shrimps oder gehäkelt wie bei Gucci. Ein Blick zurück: Im 15. Jahrhundert trugen Europäer zum ersten Mal Barrets und demonstrierten damit eine gewisse Bildung.WeekdayPim BeretOther StoriesBaskenmütze Aus Wolle - GrünH & MH & M - Baskenmütze - Schwarz - DamenFoto: imaxtree In Paris macht sich ein Beret immer gut. Aber auch in jeder anderen Stadt sorgt das Retro-Haaraccessoire in diesem Herbst für eine Amelié Aura. Gesehen als Streetyle von der Pariser Fashion Week.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBrigitte Bardot, die Queen mädchenhafter Haar-Accessoires, trug in den 1960ern nicht nur Schleifen mit Grazie, sondern auch Haarbänder. Die Haarbänder des Herbstes 2021 sind eine Hommage an die 1960er. Auf dem Laufsteg sah man ein solches Retro-Haar-Accessoire zum Beispiel bei Erdem. Und auch das Amsterdamer Label Atélier des Femmes, bekannt für seine Scrunchies und Big Bows, hat tolle Modelle im Sortiment. H & MH & M - Gesmoktes Haarband - Schwarz - DamenHaarschmuckparadiesTrendiges Haarband in pink aus echtem Leder - ein Must-Have für Fashion-Victims - pinkOther StoriesGeflochtenes Haarband Aus Stroh - WeißMehrfarbigUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMittlerweile sind Scrunchies schon wieder so lange auf der Bildfläche, dass sich kaum noch ein Mensch daran erinnert, wie seltsam das Comeback dieses oft belächelten Accessoires war. In den 1980ern und 1990ern waren die mit Stoff ummantelten Haargummis das Fashion Piece du Jour. Irgendwann war ihre Zeit dann vorbei und wer das Retro-Haar-Accessoire danach noch trug, wurde oft missverstanden. Wie schade. Denn eigentlich waren doch diejenigen, die Scrunchies vor ihrem großen Comeback in den 2010ern trugen, die wahren Avantgardisten. Und nun zum Jetzt: Im Herbst 2021 kommt das Retro-Haar-Accessoire in sanften gedeckten Tönen, aus tollen Materialien und mit spannenden Mustern daher. Besonders beliebt sind gerade Organza-Varianten im Maxi-Format und auch Scrunchie-Scarfs, die schon im Sommer sehr gefragt waren. Scrunchies bekommt man mittlerweile (wieder) überall. Fündig wird man auch bei Henriette von Grünberg, Ganni, & Other Stories und vielen mehr. EDITEDEDITED Scrunchie 'Elina' Damen lilaHaarschmuckparadiesScrunchie mit Schleife - marine braun bleuOther StoriesScrunchie Aus Leinen - BeigeFoto: imaxtreeDer Modetrend Scrunchie, hier gesehen bei Flapper für Herbst/Winter 2021/2022, bleibt. Als Scrunchie-Scarf-Variante lieben wir das Retro-Haar-Accessoire besonders. Ach, die späten 1990er. Wer damals Kind war, wird sich erinnern: Das Leben war schön. Es gab gemischte Tüten für 50 Pfennig, Spaghetti-Tops, Baby G-Uhren, Schnullerketten und Kunststoff-Haarklämmerchen. Letztgenannte gehören zu den angesagtesten Retro-Haar-Accessoires des Herbstes 2021. Wie elegant die Klämmerchen mit Ninties-Flair aussehen können, beweist die dänische Stylistin Mie Juel mit Modellen von Chanel. ASOS DESIGNASOS DESIGN – Haarklammer in BlauOther StoriesHaarklammer Aus Gesprenkeltem Acetat - LilaOther StoriesGlänzende Mini-Haarklammer - GrünSimone RochaSimone Rocha Pearls Hair ClipLove Rose CosmeticsClip in HaarspangeHaarschmuckparadiesPatentspange Plattenmaterial, schmal - beigeH & MH & M - Haarklammer aus Metall - Gold - DamenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch im Herbst 2021 können wir uns an XXL Bows, übergroßen Schleifen, nicht satt sehen. Dieses Retro-Haar-Accessoire war in den 1960ern, aber auch in den 1980ern modern. Die Materialien für die kalte Jahreszeit: Samt, gerne auch mit Steinen verziert, Bouclé-Stoff oder Leinen. Für maximale Aufmerksamkeit sorgen sehr große Modelle, die idealerweise fast den ganzen Kopf bedecken. Wenn schon, denn schon! Auch, wenn XXL Bows größer als gewöhnliche Haarschleifen sind, sind sie doch relativ klein angesichts der Kraft, die in diesen kleinen Kleidungsstücken steckt. Dank der XXL Bow und ihrer hier vorgestellten Kolleg:innen wird jeder „normale\" Jeans-Pullover-Look spannend. Klein, aber oho …SUKOKOLASUKOKOLA Schwarz Niedliches großes Band Französisch Haarspange Party Haarschleife Clip HaarnadelInvisibobbleInvisibobble Bowtique True Black HaargummiGemini_mallGemini_Mall - Haarschleifen für Frauen und MädchenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-hm-pullover-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.", "Modetrend von H&M: Das ist die eine Jeans, die perfekt zu Pullovern passt", "Diese Jeans von H&M ist völlig zu Recht Modetrend, denn …", "Modetrend für Pullover und Co.: Entdecke hier Alternativen zu der Jeans von H&M!"], "text": "MenüFoto: H&MDir fehlt noch das ideale Styling für deine Pullover im Herbst 2021? Wir haben es mit dieser Jeans von H&M gefunden – denn: Sie ist Modetrend!Ein Modetrend ist ohne das richtige Styling gar nichts – erst in Kombination mit einem modischen Outfit kann er wirken. Und überzeugen. Deshalb reicht es nicht, sich im Herbst 2021 über die Pullover-Saison zu freuen. Auch die passende Jeans muss mitgedacht werden. Ein Glück haben wir sie jetzt bei H&M gefunden. Das schwedische Modehaus präsentiert eine Mom Jeans als Idee für den Herbst 2021 – sie ist nämlich schon für sich ein Modetrend und deshalb zu Pullovern und Co. in der kalten Jahreszeit das Styling-Pendant, das bis dato gefehlt hat. Doch mit dieser Jeans hat die Suche nach dem omnipräsenten Herbst-Outfit ein Ende …H & MH & M - Mom Loose-fit Ultra High Jeans - Blau - DamenEine Jeans ist ohne jeden Zweifel die Basis eines Outfits – um sie herum kann man nämlich andere Modetrends kombinieren und sich in stilistischer Hinsicht austoben. Deshalb setzt man in puncto Jeans auch am liebsten auf Klassiker – wie auf dieses Modell von H&M. Die Mom Jeans ist hoch geschnitten (immer gut!), hat einen lockeren Sitz, der maximale Bewegungsfreiheit garantiert und eine klassisch blaue Waschung, die das Styling noch einfacher gestaltet. Mit diesen Merkmalen qualifiziert sich die H&M-Jeans zum wichtigsten Kombinationspartner für Pullover, Cardigans und Strick-Tops. Warum? Ganz einfach: Der hohe Bund bietet die Möglichkeit einer Taillierung, die man gerne zum Reinstecken des Strick-Modetrends nutzt, das lose Bein kann man ganz simpel über klobige Boots krempeln. Und schon entsteht ein stilvoller Look, der den kompletten Herbst 2021 funktioniert. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeim Blick auf Instagram wird schnell klar: Eine Jeans, wie das Trend-Modell von H&M, besitzt wirklich jeder Modeprofi. Tine Andrea Lauvli kombiniert den Modetrend etwa zum Oversize-Hemd aus Jeans, Silvie Mus geht es hingegen klassischer an und wählt einen Rollkragenpullover und eine camelfarbene Jacke zu der Jeans. Man kann sich also sicher sein, dass man mit dem Kauf der H&M-Jeans im Herbst 2021 nicht daneben liegt. Vielmehr ist es eine Investition, über die man sich noch viele Saisons freut – jetzt zum Strick-Pullover, im Winter unter einem Daunenmantel und spätestens im Frühling wieder zu T-Shirt und Sneakern. EtroStraight Fit JeansAgoldeMom Fit JeansFRAMEStraight Fit JeansMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-hm-pullover-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.", "Modetrend von H&M: Das ist die eine Jeans, die perfekt zu Pullovern passt", "Diese Jeans von H&M ist völlig zu Recht Modetrend, denn …", "Modetrend für Pullover und Co.: Entdecke hier Alternativen zu der Jeans von H&M!"], "text": "MenüFoto: H&MDir fehlt noch das ideale Styling für deine Pullover im Herbst 2021? Wir haben es mit dieser Jeans von H&M gefunden – denn: Sie ist Modetrend!Ein Modetrend ist ohne das richtige Styling gar nichts – erst in Kombination mit einem modischen Outfit kann er wirken. Und überzeugen. Deshalb reicht es nicht, sich im Herbst 2021 über die Pullover-Saison zu freuen. Auch die passende Jeans muss mitgedacht werden. Ein Glück haben wir sie jetzt bei H&M gefunden. Das schwedische Modehaus präsentiert eine Mom Jeans als Idee für den Herbst 2021 – sie ist nämlich schon für sich ein Modetrend und deshalb zu Pullovern und Co. in der kalten Jahreszeit das Styling-Pendant, das bis dato gefehlt hat. Doch mit dieser Jeans hat die Suche nach dem omnipräsenten Herbst-Outfit ein Ende …H & MH & M - Mom Loose-fit Ultra High Jeans - Blau - DamenEine Jeans ist ohne jeden Zweifel die Basis eines Outfits – um sie herum kann man nämlich andere Modetrends kombinieren und sich in stilistischer Hinsicht austoben. Deshalb setzt man in puncto Jeans auch am liebsten auf Klassiker – wie auf dieses Modell von H&M. Die Mom Jeans ist hoch geschnitten (immer gut!), hat einen lockeren Sitz, der maximale Bewegungsfreiheit garantiert und eine klassisch blaue Waschung, die das Styling noch einfacher gestaltet. Mit diesen Merkmalen qualifiziert sich die H&M-Jeans zum wichtigsten Kombinationspartner für Pullover, Cardigans und Strick-Tops. Warum? Ganz einfach: Der hohe Bund bietet die Möglichkeit einer Taillierung, die man gerne zum Reinstecken des Strick-Modetrends nutzt, das lose Bein kann man ganz simpel über klobige Boots krempeln. Und schon entsteht ein stilvoller Look, der den kompletten Herbst 2021 funktioniert. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeim Blick auf Instagram wird schnell klar: Eine Jeans, wie das Trend-Modell von H&M, besitzt wirklich jeder Modeprofi. Tine Andrea Lauvli kombiniert den Modetrend etwa zum Oversize-Hemd aus Jeans, Silvie Mus geht es hingegen klassischer an und wählt einen Rollkragenpullover und eine camelfarbene Jacke zu der Jeans. Man kann sich also sicher sein, dass man mit dem Kauf der H&M-Jeans im Herbst 2021 nicht daneben liegt. Vielmehr ist es eine Investition, über die man sich noch viele Saisons freut – jetzt zum Strick-Pullover, im Winter unter einem Daunenmantel und spätestens im Frühling wieder zu T-Shirt und Sneakern. EtroStraight Fit JeansAgoldeMom Fit JeansFRAMEStraight Fit JeansMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-leder-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Große Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021", "Modetrends: 3 Leder-Looks, die du im Herbst 2021 kennen solltest ", "1. Modetrend für Leder: Leder-Blazer ", "Modetrend: Shoppe hier die Leder-Blazer", "2. Modetrend für Leder: Leder in herbstlichen Nuancen ", "Modetrend: Shoppe hier bunte Leder-Styles", "3. Modetrend für Leder: Wide-Leg-Lederhosen", "Modetrend: Shoppe hier Wide-Leg-Lederhosen"], "text": "MenüFoto: Getty ImagesModetrend: Blazer aus schwarzem Leder stehen im Herbst auf unserer Wunschliste – hier gesehen bei Hermès.Anders als Samt oder Cord gilt Leder als klassisches Material – man kann es  jedes Jahr wieder für sich entdecken und es verschwindet nie wirklich vom Trendradar. Auch im Herbst 2021 gehört das edle Material deshalb wieder zu den Favoriten der Modeprofis zwischen Stockholm und Paris.Doch das Image von Leder steht im Wandel – anstelle von rockigen Bikerjacken stehen in der neuen Saison elegante Modetrends im Fokus, die das Material plötzlich auch für das Büro salonfähig machen und den luxuriösen Charakter unterstreichen. Wir stellen die drei Key-Modetrends für Leder vor, die man im Herbst 2021 nicht verpassen sollte.        Bye, bye Bikerjacke – im Herbst 2021 stiehlt der Leder-Blazer der lässigen Übergangsjacken die Show. Die Modelle der Saison zeichnen sich durch eine entspannte Oversized-Silhouette, ein klassisches Revers und Glattleder in Schwarz oder Dunkelbraun aus. Der Modetrend sorgt für einen eleganten Matrix-Moment im Alltag und kann mit der passenden Lederhose kombiniert werden – passt aber auch wunderbar zu eleganten Khaki- oder Bundfaltenhosen (fürs Büro!) sowie zu Jeans (für den Alltag!). Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeekdayJaden BlazerArketOversized-Lederblazer - SchwarzH & MH & M - Lederblazer - Beige - DamenInès & MaréchalBlazer aus LederLeder muss nicht immer Schwarz sein: Das spiegeln auch die neuen Modetrends für den Herbst und Winter wider, die das Material immer häufiger in bunten Farben zeigen. Der neue Anstrich schenkt Leder nicht nur einen neuen, frischen Look, sondern macht das Material auch zum Liebling für den Alltag. Unsere Favoriten kommen jetzt in herbstlichen Nuancen wie Kürbis, Tannengrün oder gedecktem Vanille, die wir zu neutralen Basics kombinieren.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenForte ForteHemdbluse aus LederMangoMango Blazer in Leder-Optik - BeigeIROHemdbluse aus LederDODO BAR ORLederhose im Relaxed FitWer im Alltag nicht immer Jeans tragen will, wird mit diesem Modetrend fündig: Lederhosen sind jetzt nämlich eine unglaublich stilvolle und edle Alternative zu Denim. Im Herbst 2021 sind es aber nicht etwa schmale Leggings aus Leder, mit denen Modeprofis liebäugeln – sie setzen jetzt lieber auf Wide-Leg-Lederhosen, die mit taillenhohem Sitz kommen, das Bein locker umspielen und einen extralangen Hosensaum haben. Eine sehr moderne Version der klassischen schwarzen Lederhose, die durch das weite Bein als Modetrend noch relevanter wird. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenThe ManneiLederhose mit Label-DetailsNanushkaNANUSHKA Schwarze KunstlederhoseJOSEPHLederhose mit BundfaltenCOSLEDERHOSE MIT GERADEM BEINMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-leder-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Große Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021", "Modetrends: 3 Leder-Looks, die du im Herbst 2021 kennen solltest ", "1. Modetrend für Leder: Leder-Blazer ", "Modetrend: Shoppe hier die Leder-Blazer", "2. Modetrend für Leder: Leder in herbstlichen Nuancen ", "Modetrend: Shoppe hier bunte Leder-Styles", "3. Modetrend für Leder: Wide-Leg-Lederhosen", "Modetrend: Shoppe hier Wide-Leg-Lederhosen"], "text": "MenüFoto: Getty ImagesModetrend: Blazer aus schwarzem Leder stehen im Herbst auf unserer Wunschliste – hier gesehen bei Hermès.Anders als Samt oder Cord gilt Leder als klassisches Material – man kann es  jedes Jahr wieder für sich entdecken und es verschwindet nie wirklich vom Trendradar. Auch im Herbst 2021 gehört das edle Material deshalb wieder zu den Favoriten der Modeprofis zwischen Stockholm und Paris.Doch das Image von Leder steht im Wandel – anstelle von rockigen Bikerjacken stehen in der neuen Saison elegante Modetrends im Fokus, die das Material plötzlich auch für das Büro salonfähig machen und den luxuriösen Charakter unterstreichen. Wir stellen die drei Key-Modetrends für Leder vor, die man im Herbst 2021 nicht verpassen sollte.        Bye, bye Bikerjacke – im Herbst 2021 stiehlt der Leder-Blazer der lässigen Übergangsjacken die Show. Die Modelle der Saison zeichnen sich durch eine entspannte Oversized-Silhouette, ein klassisches Revers und Glattleder in Schwarz oder Dunkelbraun aus. Der Modetrend sorgt für einen eleganten Matrix-Moment im Alltag und kann mit der passenden Lederhose kombiniert werden – passt aber auch wunderbar zu eleganten Khaki- oder Bundfaltenhosen (fürs Büro!) sowie zu Jeans (für den Alltag!). Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeekdayJaden BlazerArketOversized-Lederblazer - SchwarzH & MH & M - Lederblazer - Beige - DamenInès & MaréchalBlazer aus LederLeder muss nicht immer Schwarz sein: Das spiegeln auch die neuen Modetrends für den Herbst und Winter wider, die das Material immer häufiger in bunten Farben zeigen. Der neue Anstrich schenkt Leder nicht nur einen neuen, frischen Look, sondern macht das Material auch zum Liebling für den Alltag. Unsere Favoriten kommen jetzt in herbstlichen Nuancen wie Kürbis, Tannengrün oder gedecktem Vanille, die wir zu neutralen Basics kombinieren.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenForte ForteHemdbluse aus LederMangoMango Blazer in Leder-Optik - BeigeIROHemdbluse aus LederDODO BAR ORLederhose im Relaxed FitWer im Alltag nicht immer Jeans tragen will, wird mit diesem Modetrend fündig: Lederhosen sind jetzt nämlich eine unglaublich stilvolle und edle Alternative zu Denim. Im Herbst 2021 sind es aber nicht etwa schmale Leggings aus Leder, mit denen Modeprofis liebäugeln – sie setzen jetzt lieber auf Wide-Leg-Lederhosen, die mit taillenhohem Sitz kommen, das Bein locker umspielen und einen extralangen Hosensaum haben. Eine sehr moderne Version der klassischen schwarzen Lederhose, die durch das weite Bein als Modetrend noch relevanter wird. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenThe ManneiLederhose mit Label-DetailsNanushkaNANUSHKA Schwarze KunstlederhoseJOSEPHLederhose mit BundfaltenCOSLEDERHOSE MIT GERADEM BEINMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-klassische-lederkleider-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter Modetrend", "Modetrend Lederkleider: Im Herbst 2021 zu jeder Gelegenheit die richtige Wahl", "Elegant und kuschelig warm: So kombinieren wir den Modetrend Lederkleider im Herbst 2021"], "text": "MenüFoto: imaxtreeLederkleider halten warm und sind deshalb der beste Begleiter im Herbst 2021 – wie der Modetrend mit Wickeldetail von Altuzarra aus der Herbst/Winter 2021 Kollektion beweist.Sobald es draußen frischer wird, möchte man kaum noch in die geliebten Kleider schlüpfen, die für die kühle Jahreszeit einfach zu dünn erscheinen. Traut man sich doch, kriecht der Wind unter den Stoff und man fröstelt schlecht gelaunt vor sich hin. Trotzdem: Kleider machen Spaß, sind gemütlich und erleichtern einem die Suche nach einer passenden Outfit-Kombination. Alleine deshalb sind sie das perfekte Kleidungsstück an Tagen, an denen man gestylt sein will, aber eigentlich keine Zeit dafür hat.Doch wie löst man das Kälte-Problem? Wir haben die einfachste (und mit Abstand schönste) Lösung: Lederkleider! Dieser Modetrend schlägt im Herbst 2021 Wellen – und wir können absolut verstehen, warum das so ist.COSHEMDKLEID AUS LEDERMangoKleid aus kunstlederH & MH & M - Blusenkleid aus Leder - Schwarz - DamenVersaceMinikleid aus LammlederROBE LÉGÈREROBE LÉGÈRE Kleid in Leder-Optik - OlivgrünFRAMEMidikleid aus LederWer viel Leder trägt, weiß, welche Wirkung das Material auf andere hat: Ob Lederhose, -rock oder eben Lederkleid – es zieht Blicke gerne auf sich und hat, egal wie rockig es gestylt sein mag, immer auch eine sexy Seite. Besonders aufregend sind in dieser Saison aber die verschiedenen Schnitte, die nicht mehr viel mit ihrer einstigen Herkunft aus der Fetisch-Szene zu tun haben – von der sich übrigens Designerin Vivienne Westwood einst inspirieren ließ.Heute ist (Fake-)Leder alltagstauglich, in allen Längen zu finden, nur selten eng anliegend, dafür oft im Stil eines klassischen Hemdes – mit Kragen und Knopfleiste. Wo sich alle Designer in puncto Modetrend einig sind: Tiefe Ausschnitte haben im Herbst 2021 nichts an Lederkleidern verloren. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenReinschlüpfen und los: Lederkleider sind nicht nur die perfekte Mischung aus elegant und sexy, sie erleichtern einem auch die lange Suche nach dem passenden Outfit am Morgen und – das wahrscheinlich beste Feature an diesem Modetrend im Herbst 2021 – sie halten einen selbst bei frostigen Temperaturen warm. Wer besonders kälteanfällig ist, greift zu einem Lederkleid mit langen Ärmeln, doch auch etwas knappere Schnitte machen ihren Job gut. Ist das Kleid etwa komplett ärmellos, kann ein schlichter Rollkragenpullover darunter Abhilfe schaffen. Derbe Knee-High Chunky Boots machen den Leder-Modetrend lässig und alltagstauglich, mit Loafern kann man direkt vom Büro zum Dinner stiefeln. Ansonsten braucht das Lederkleid nicht viel: Ein dicker Mantel on top und etwas Goldschmuck an Ohren und Fingern, schon ist man elegant und rockig zugleich – natürlich immer mit dieser kleinen Prise Sexyness.Nina RicciBodenlanges Kleid in Leder-OptikDKNYDKNY Blusenkleid in Leder-Optik - SchwarzEsprit CollectionEsprit Collection Kleid in Leder-Optik - KhakiSecond FemaleSchwarzes Polokleid aus LederDesigners RemixBlusenkleid mit BallonärmelnMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-klassische-lederkleider-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter Modetrend", "Modetrend Lederkleider: Im Herbst 2021 zu jeder Gelegenheit die richtige Wahl", "Elegant und kuschelig warm: So kombinieren wir den Modetrend Lederkleider im Herbst 2021"], "text": "MenüFoto: imaxtreeLederkleider halten warm und sind deshalb der beste Begleiter im Herbst 2021 – wie der Modetrend mit Wickeldetail von Altuzarra aus der Herbst/Winter 2021 Kollektion beweist.Sobald es draußen frischer wird, möchte man kaum noch in die geliebten Kleider schlüpfen, die für die kühle Jahreszeit einfach zu dünn erscheinen. Traut man sich doch, kriecht der Wind unter den Stoff und man fröstelt schlecht gelaunt vor sich hin. Trotzdem: Kleider machen Spaß, sind gemütlich und erleichtern einem die Suche nach einer passenden Outfit-Kombination. Alleine deshalb sind sie das perfekte Kleidungsstück an Tagen, an denen man gestylt sein will, aber eigentlich keine Zeit dafür hat.Doch wie löst man das Kälte-Problem? Wir haben die einfachste (und mit Abstand schönste) Lösung: Lederkleider! Dieser Modetrend schlägt im Herbst 2021 Wellen – und wir können absolut verstehen, warum das so ist.COSHEMDKLEID AUS LEDERMangoKleid aus kunstlederH & MH & M - Blusenkleid aus Leder - Schwarz - DamenVersaceMinikleid aus LammlederROBE LÉGÈREROBE LÉGÈRE Kleid in Leder-Optik - OlivgrünFRAMEMidikleid aus LederWer viel Leder trägt, weiß, welche Wirkung das Material auf andere hat: Ob Lederhose, -rock oder eben Lederkleid – es zieht Blicke gerne auf sich und hat, egal wie rockig es gestylt sein mag, immer auch eine sexy Seite. Besonders aufregend sind in dieser Saison aber die verschiedenen Schnitte, die nicht mehr viel mit ihrer einstigen Herkunft aus der Fetisch-Szene zu tun haben – von der sich übrigens Designerin Vivienne Westwood einst inspirieren ließ.Heute ist (Fake-)Leder alltagstauglich, in allen Längen zu finden, nur selten eng anliegend, dafür oft im Stil eines klassischen Hemdes – mit Kragen und Knopfleiste. Wo sich alle Designer in puncto Modetrend einig sind: Tiefe Ausschnitte haben im Herbst 2021 nichts an Lederkleidern verloren. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenReinschlüpfen und los: Lederkleider sind nicht nur die perfekte Mischung aus elegant und sexy, sie erleichtern einem auch die lange Suche nach dem passenden Outfit am Morgen und – das wahrscheinlich beste Feature an diesem Modetrend im Herbst 2021 – sie halten einen selbst bei frostigen Temperaturen warm. Wer besonders kälteanfällig ist, greift zu einem Lederkleid mit langen Ärmeln, doch auch etwas knappere Schnitte machen ihren Job gut. Ist das Kleid etwa komplett ärmellos, kann ein schlichter Rollkragenpullover darunter Abhilfe schaffen. Derbe Knee-High Chunky Boots machen den Leder-Modetrend lässig und alltagstauglich, mit Loafern kann man direkt vom Büro zum Dinner stiefeln. Ansonsten braucht das Lederkleid nicht viel: Ein dicker Mantel on top und etwas Goldschmuck an Ohren und Fingern, schon ist man elegant und rockig zugleich – natürlich immer mit dieser kleinen Prise Sexyness.Nina RicciBodenlanges Kleid in Leder-OptikDKNYDKNY Blusenkleid in Leder-Optik - SchwarzEsprit CollectionEsprit Collection Kleid in Leder-Optik - KhakiSecond FemaleSchwarzes Polokleid aus LederDesigners RemixBlusenkleid mit BallonärmelnMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-one-pot-kuerbis-pasta", "success": true, "is sub": true, "content": {"headers": ["Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "Das beste Rezept für herbstliche One-Pot-Kürbis-Pasta in unter 30 Minuten:", "Zutaten für 2 Personen:", "Zubereitung:", "Küchen Investments, die sich wirklich lohnen - zum Nachshoppen"], "text": "MenüFoto: iStockMacht sofort glücklich und zufrieden: Cremige One Pot Kürbis Pasta mit viel Parmesan!Heute gibt es mal wieder eine Rezept-Idee für Faule. Oder besser: für alle, die keine Zeit und Lust haben, abends lange in der Küche zu stehen, aber trotzdem etwas Warmes und Gesundes essen möchten. Für all diejenigen wurde One-Pot-Pasta erfunden. Einfacher kann Kochen nicht sein, denn Nudeln und Soße garen im selben Topf. Eine geniale Idee, die Zeit und Abwasch spart. Auch der Hokkaido-Kürbis ist wie gemacht für Faulpelze. Er muss nicht geschält werden und ist ruckzuck gar. Insgesamt braucht ihr inklusive Schnippeln keine halbe Stunde. Das ist sogar abends nach der Arbeit kein Problem.Kürbis gründlich waschen, entkernen und das Fruchtfleisch in ca. 1 cm große Würfel schneiden (oder raspeln). Zwiebel und Knoblauch fein würfeln. Rosmarin (plus Petersilie und Salbei) waschen und fein hacken. Etwas zur Deko aufheben!Kürbis, Zwiebel, Knoblauch, Kräuter der Wahl und Nudeln in einen Topf geben. Gemüsebrühe und Sahne angießen und alles unter gelegentlichem Rühren etwa 12 bis 15 Minuten kochen. Falls die Pasta zu trocken scheint, einfach etwas mehr Wasser dazu geben.Den Topf vom Herd ziehen und den Parmesan unterrühren. Mit Salz und Pfeffer kräftig würzen. Rosmarin und noch mehr frischen Parmesan darüber geben und sofort servieren.Lasst es Euch schmecken!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLE CREUSETLE CREUSET 21177205412430 Runder Schmortopf, Gußeisen, Mist GreyWÜSTHOFWüsthof Kochmesser, Classic Ikon (1040330120), 20 cm Klingenlänge, geschmiedet, rostfreier Stahl, Küchenmesser sehr scharfe KlingeMicroplaneMicroplane Küchenreibe Grob für Käse, Karotte, Ingwer, Schokolade und Kokosnuss aus der Master-Serie aus Walnussholz & EdelstahlUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien", "Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das Rezept", "Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!"], "text": "MenüComfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichRezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!Apfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-one-pot-kuerbis-pasta", "success": true, "is sub": true, "content": {"headers": ["Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "Das beste Rezept für herbstliche One-Pot-Kürbis-Pasta in unter 30 Minuten:", "Zutaten für 2 Personen:", "Zubereitung:", "Küchen Investments, die sich wirklich lohnen - zum Nachshoppen"], "text": "MenüFoto: iStockMacht sofort glücklich und zufrieden: Cremige One Pot Kürbis Pasta mit viel Parmesan!Heute gibt es mal wieder eine Rezept-Idee für Faule. Oder besser: für alle, die keine Zeit und Lust haben, abends lange in der Küche zu stehen, aber trotzdem etwas Warmes und Gesundes essen möchten. Für all diejenigen wurde One-Pot-Pasta erfunden. Einfacher kann Kochen nicht sein, denn Nudeln und Soße garen im selben Topf. Eine geniale Idee, die Zeit und Abwasch spart. Auch der Hokkaido-Kürbis ist wie gemacht für Faulpelze. Er muss nicht geschält werden und ist ruckzuck gar. Insgesamt braucht ihr inklusive Schnippeln keine halbe Stunde. Das ist sogar abends nach der Arbeit kein Problem.Kürbis gründlich waschen, entkernen und das Fruchtfleisch in ca. 1 cm große Würfel schneiden (oder raspeln). Zwiebel und Knoblauch fein würfeln. Rosmarin (plus Petersilie und Salbei) waschen und fein hacken. Etwas zur Deko aufheben!Kürbis, Zwiebel, Knoblauch, Kräuter der Wahl und Nudeln in einen Topf geben. Gemüsebrühe und Sahne angießen und alles unter gelegentlichem Rühren etwa 12 bis 15 Minuten kochen. Falls die Pasta zu trocken scheint, einfach etwas mehr Wasser dazu geben.Den Topf vom Herd ziehen und den Parmesan unterrühren. Mit Salz und Pfeffer kräftig würzen. Rosmarin und noch mehr frischen Parmesan darüber geben und sofort servieren.Lasst es Euch schmecken!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLE CREUSETLE CREUSET 21177205412430 Runder Schmortopf, Gußeisen, Mist GreyWÜSTHOFWüsthof Kochmesser, Classic Ikon (1040330120), 20 cm Klingenlänge, geschmiedet, rostfreier Stahl, Küchenmesser sehr scharfe KlingeMicroplaneMicroplane Küchenreibe Grob für Käse, Karotte, Ingwer, Schokolade und Kokosnuss aus der Master-Serie aus Walnussholz & EdelstahlUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien", "Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-blood-moon-blutmond-otkober-2021", "success": true, "is sub": true, "content": {"headers": ["Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Horoskop: Blutmond am 20. Oktober – das musst du über den Blood Moon wissen ", "Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen ", "1. Sternzeichen Widder", "2. Sternzeichen Stier ", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe ", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann ", "12. Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesBlood Moon Horoskop am 20. Oktober 2021 – der Blutmond bringt spannende News für dein Sternzeichen Der aktuelle Mondzyklus erreicht am 20. Oktober 2021 seinen Höhepunkt und das sorgt wieder einmal für einen kosmischen Showdown in unserem Alltag. Immerhin intensiviert der Vollmond unsere Gefühle, kann uns helfen, Projekte auf die Spitze zu treiben oder uns über unsere Grenzen hinauswachsen lassen.Das unterstreicht der anstehende Oktober-Vollmond, der im Sternzeichen Widder stattfindet und so eine feurige, vielleicht aber auch etwas aggressive Energie in unseren Alltag bringt. Im Horoskop erfährst du, wie sich der sogenannte Blutmond auf dein Sternzeichen auswirkt und was der geheimnisvolle Blood Moon zu bedeuten hat. Am 20. Oktober 2021 findet der nächste Vollmond statt, der auch als Blutmond – oder Englisch: Blood Moon – bezeichnet wird. Das klingt zwar schaurig und passt zum anstehenden Halloween-Fest, hat aus astrologischer Sicht aber zum Glück keine negative Bedeutung. Der Oktober-Vollmond wird nämlich traditionell nach einer alten Bauernregeln als Blood Moon bezeichnet – dieser markiert den optimalen Zeitpunkt, um auf die Jagd zu gehen, bevor die lange Winter-Saison anbricht.Wichtiger für die Deutung des aktuellen Blutmonds ist, dass dieser im Sternzeichen Widder stattfindet, der für eine sehr stürmische, kraftvolle sowie kämpferische Energie steht. Unter diesem Blutmond kann das also für einen Motivationsschub sorgen, durchaus aber auch Spannungen in zwischenmenschliche Beziehungen bringen, uns rastlos stimmen und Gefühle schnell zum Brodeln bringen. Wie sich der Blutmond konkret auf dich auswirkt, entscheidet das Sternzeichen – im nachfolgenden Horoskop findest du alle Details.Widder müssen sich zum Blutmond auf Spannungen gefasst machen. Allerdings geht es dabei mehr um einen inneren Konflikt mit dir selbst als um einen Streit mit anderen. Das Problem: Laut Horoskop stehst du im Widerspruch – während du zum einen schnell vorankommen möchtest und keine Geduld besitzt, um zu warten, bremst dich dein Umfeld aus und lässt dich spüren, dass der richtige Zeitpunkt noch nicht gekommen ist. Es gilt es zu entscheiden, ob du dagegen ankämpfen möchtest – oder doch noch ein wenig abwartest, bevor du dein Sternzeichen den nächsten großen Schritt geht.  Der Blutmond bringt für das Sternzeichen Stier einige Schwierigkeiten mit sich, denn dieser kann Ängste – um die du gerne einen großen Bogen machst – zurück in deinen Kopf rufen. Anstatt sich in Sorgen zu verlieren oder diese einmal mehr hinunterzuschlucken, ist dem Horoskop zufolge jetzt der richtige Zeitpunkt für Stiere gekommen, um sich den Herausforderungen zu stellen. Was es auch immer dafür braucht – die Widder-Energie schenkt dem Sternzeichen die Kraft, Kontrolle über deine Ängste zu erlangen Gefühle und diese in neue Power zu transformieren.          Für Zwillinge erleuchtet der Blutmond das Sozialleben sowie deine Kreativität. Du fühlst dich deshalb besonders inspiriert und glänzt im Job oder in deinem Hobby vielleicht mit besonderen Einfällen. Zudem braucht das Sternzeichen Zwillinge rundum den Vollmond dringend gute Gesellschaft, denn Gespräche und Austausch verbinden jetzt besonders tief und sorgen laut Horoskop für neue Inspiration in deinem Alltag. Die feurige Widder-Mond-Energie und die sanfte Wasser-Energie des Krebs harmonieren leider weniger gut und so kann der Blutmond zur emotionalen Herausforderung für das Sternzeichen werden. Anstatt in melancholischen Gedanken zu versinken, solltest du dich besser mit deiner Familie oder lieben Freund:innen connecten – die geben dir jetzt Halt, Wärme und helfen, das intensive Vollmond-Horoskop ohne Drama zu überstehen.  Löwen sind durch den Blutmond-Einfluss spannungsgeladen und reagieren extrem impulsiv sowie aggressiv. Das kann für Probleme unter Kolleg:innen sorgen, aber auch Beziehungen auf die Probe stellen. Versuche dich deshalb bewusst zu beherrschen und lass die Emotionen besser bei einer schweißtreibenden Sport-Session raus, als zur Drama Queen zu mutieren. Nach dem Vollmond beruhigen sich die erhitzten Gefühle des Sternzeichens zum Glück schnell wieder.Jungfrauen sind nach dem Sommer vielleicht in einem kleinen Energietief gelandet – doch keine Sorge, der Blutmond sorgt jetzt für einen Energie-Boost und weckt den Tatendrang in dem Sternzeichen. Diese Motivation hilft dir, aufgeschobene Dinge unter dem Blutmond zu vollenden, Gespräche, um die du einen Bogen gemacht hast, endlich anzugehen und verleiht Kraft, Veränderungen in deinem Leben einzuleiten, die ohnehin längst überfällig sind. Diesen Mut solltest du laut Horoskop nutzen, denn damit kannst du jetzt über dich hinauswachsen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWaagen schätzen Harmonie über alles, doch unter diesem Blutmond will es mit der friedlichen Stimmung leider nicht so recht klappen. Vor allem in Beziehungen und Freundschaften kann es zu Spannungen kommen. Waagen haben vielleicht Lust, es richtig krachen zu lassen – während es sich die Partner:innen lieber zu Hause auf dem Sofa bequem machen möchten. Horoskop-Tipp: Anstatt sich in unsinnigen Streitigkeiten zu verlieren, solltest du deine Kompromissbereitschaft aktivieren und einfach mal alleine losziehen. Ein bisschen Abstand beruhigt.   Der Blood Moon erleuchtet den Horoskop-Sektor der Skorpione, der Gesundheit repräsentiert. Haben deine Vorhaben in dieser Hinsicht (gesunde Ernährung, abnehmen, mehr Sport machen, etc.) noch nicht geklappt, kannst du diesen jetzt einen neuen Versuch schenken, denn das Widder-Mond-Duett stimmt ehrgeizig. Und: Das Sternzeichen Skorpion fühlt sich jetzt schnell ausgelaugt – ein bisschen mehr Ruhe tut dir unter diesem intensiven Blutmond gut.Für das Sternzeichen Schütze steht der Blood Moon laut Horoskop ganz im Zeichen des Vergnügens. Widder- und Schütze-Energien harmonieren besonders gut, immerhin gehören beide Sternzeichen zum Element Feuer – kein Wunder also, wenn du dich jetzt selbstbewusst sowie inspiriert fühlst, deine Kreativität den Höchststand erreicht und deine Leidenschaft neu entflammt. Dates stehen deshalb unter einem besonders heißen Stern! Steinböcke fühlen sich unter diesem Blutmond einfach nicht wohl in ihrer Haut. Der Blood Moon wandert durch das Haus des Sternzeichens, das seinen Wohlfühlort repräsentiert, und lässt in dem Steinbock das Bedürfnis entstehen, sich einfach nur ins Bett zu kuscheln. Doch dein voller Terminkalender macht dir einen Strich durch die Rechnung. Wer kann, sagt Verabredungen rundum den Vollmond besser ab und gönnt sich die ersehnte Auszeit. Denn das tut der Seele jetzt laut Horoskop wirklich gut.Nachdem sich die letzten Wochen eher träge und mühsam angefühlt haben, blühen Wassermänner unter diesem Blutmond auf. Das Horoskop zeigt, dass dieser frische Energie verleiht, deine Kommunikation verbessert und du dadurch wichtige Themen klären und voranbringen kannst. Plus: Das Sternzeichen Wassermann ist im freudigen Planungsmodus, denn der Blutmond bringt neue Ideen und könnte dich dazu verführen, eine Reise zu buchen. Go for it!  Der Vollmond findet laut Horoskop im Finanzsektor des Sternzeichens Fische statt. Das bringt finanzielle Themen auf den Plan und kann für positive Wendungen sorgen. Rechnungen, die endlich bezahlt werden oder eine unerwartete Gehaltserhöhung bessern deinen Kontostand auf. Das verleiht neues Selbstbewusstsein und Motivation – im Job setzt du dich in diesen Tagen deshalb noch leidenschaftlicher und engagierter ein als sonst. RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen ziehen sich magisch an", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Laut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!", "Retrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die Sternzeichen", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung"], "text": "MenüLaut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt seinLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernDiese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-blood-moon-blutmond-otkober-2021", "success": true, "is sub": true, "content": {"headers": ["Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Horoskop: Blutmond am 20. Oktober – das musst du über den Blood Moon wissen ", "Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen ", "1. Sternzeichen Widder", "2. Sternzeichen Stier ", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe ", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann ", "12. Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesBlood Moon Horoskop am 20. Oktober 2021 – der Blutmond bringt spannende News für dein Sternzeichen Der aktuelle Mondzyklus erreicht am 20. Oktober 2021 seinen Höhepunkt und das sorgt wieder einmal für einen kosmischen Showdown in unserem Alltag. Immerhin intensiviert der Vollmond unsere Gefühle, kann uns helfen, Projekte auf die Spitze zu treiben oder uns über unsere Grenzen hinauswachsen lassen.Das unterstreicht der anstehende Oktober-Vollmond, der im Sternzeichen Widder stattfindet und so eine feurige, vielleicht aber auch etwas aggressive Energie in unseren Alltag bringt. Im Horoskop erfährst du, wie sich der sogenannte Blutmond auf dein Sternzeichen auswirkt und was der geheimnisvolle Blood Moon zu bedeuten hat. Am 20. Oktober 2021 findet der nächste Vollmond statt, der auch als Blutmond – oder Englisch: Blood Moon – bezeichnet wird. Das klingt zwar schaurig und passt zum anstehenden Halloween-Fest, hat aus astrologischer Sicht aber zum Glück keine negative Bedeutung. Der Oktober-Vollmond wird nämlich traditionell nach einer alten Bauernregeln als Blood Moon bezeichnet – dieser markiert den optimalen Zeitpunkt, um auf die Jagd zu gehen, bevor die lange Winter-Saison anbricht.Wichtiger für die Deutung des aktuellen Blutmonds ist, dass dieser im Sternzeichen Widder stattfindet, der für eine sehr stürmische, kraftvolle sowie kämpferische Energie steht. Unter diesem Blutmond kann das also für einen Motivationsschub sorgen, durchaus aber auch Spannungen in zwischenmenschliche Beziehungen bringen, uns rastlos stimmen und Gefühle schnell zum Brodeln bringen. Wie sich der Blutmond konkret auf dich auswirkt, entscheidet das Sternzeichen – im nachfolgenden Horoskop findest du alle Details.Widder müssen sich zum Blutmond auf Spannungen gefasst machen. Allerdings geht es dabei mehr um einen inneren Konflikt mit dir selbst als um einen Streit mit anderen. Das Problem: Laut Horoskop stehst du im Widerspruch – während du zum einen schnell vorankommen möchtest und keine Geduld besitzt, um zu warten, bremst dich dein Umfeld aus und lässt dich spüren, dass der richtige Zeitpunkt noch nicht gekommen ist. Es gilt es zu entscheiden, ob du dagegen ankämpfen möchtest – oder doch noch ein wenig abwartest, bevor du dein Sternzeichen den nächsten großen Schritt geht.  Der Blutmond bringt für das Sternzeichen Stier einige Schwierigkeiten mit sich, denn dieser kann Ängste – um die du gerne einen großen Bogen machst – zurück in deinen Kopf rufen. Anstatt sich in Sorgen zu verlieren oder diese einmal mehr hinunterzuschlucken, ist dem Horoskop zufolge jetzt der richtige Zeitpunkt für Stiere gekommen, um sich den Herausforderungen zu stellen. Was es auch immer dafür braucht – die Widder-Energie schenkt dem Sternzeichen die Kraft, Kontrolle über deine Ängste zu erlangen Gefühle und diese in neue Power zu transformieren.          Für Zwillinge erleuchtet der Blutmond das Sozialleben sowie deine Kreativität. Du fühlst dich deshalb besonders inspiriert und glänzt im Job oder in deinem Hobby vielleicht mit besonderen Einfällen. Zudem braucht das Sternzeichen Zwillinge rundum den Vollmond dringend gute Gesellschaft, denn Gespräche und Austausch verbinden jetzt besonders tief und sorgen laut Horoskop für neue Inspiration in deinem Alltag. Die feurige Widder-Mond-Energie und die sanfte Wasser-Energie des Krebs harmonieren leider weniger gut und so kann der Blutmond zur emotionalen Herausforderung für das Sternzeichen werden. Anstatt in melancholischen Gedanken zu versinken, solltest du dich besser mit deiner Familie oder lieben Freund:innen connecten – die geben dir jetzt Halt, Wärme und helfen, das intensive Vollmond-Horoskop ohne Drama zu überstehen.  Löwen sind durch den Blutmond-Einfluss spannungsgeladen und reagieren extrem impulsiv sowie aggressiv. Das kann für Probleme unter Kolleg:innen sorgen, aber auch Beziehungen auf die Probe stellen. Versuche dich deshalb bewusst zu beherrschen und lass die Emotionen besser bei einer schweißtreibenden Sport-Session raus, als zur Drama Queen zu mutieren. Nach dem Vollmond beruhigen sich die erhitzten Gefühle des Sternzeichens zum Glück schnell wieder.Jungfrauen sind nach dem Sommer vielleicht in einem kleinen Energietief gelandet – doch keine Sorge, der Blutmond sorgt jetzt für einen Energie-Boost und weckt den Tatendrang in dem Sternzeichen. Diese Motivation hilft dir, aufgeschobene Dinge unter dem Blutmond zu vollenden, Gespräche, um die du einen Bogen gemacht hast, endlich anzugehen und verleiht Kraft, Veränderungen in deinem Leben einzuleiten, die ohnehin längst überfällig sind. Diesen Mut solltest du laut Horoskop nutzen, denn damit kannst du jetzt über dich hinauswachsen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWaagen schätzen Harmonie über alles, doch unter diesem Blutmond will es mit der friedlichen Stimmung leider nicht so recht klappen. Vor allem in Beziehungen und Freundschaften kann es zu Spannungen kommen. Waagen haben vielleicht Lust, es richtig krachen zu lassen – während es sich die Partner:innen lieber zu Hause auf dem Sofa bequem machen möchten. Horoskop-Tipp: Anstatt sich in unsinnigen Streitigkeiten zu verlieren, solltest du deine Kompromissbereitschaft aktivieren und einfach mal alleine losziehen. Ein bisschen Abstand beruhigt.   Der Blood Moon erleuchtet den Horoskop-Sektor der Skorpione, der Gesundheit repräsentiert. Haben deine Vorhaben in dieser Hinsicht (gesunde Ernährung, abnehmen, mehr Sport machen, etc.) noch nicht geklappt, kannst du diesen jetzt einen neuen Versuch schenken, denn das Widder-Mond-Duett stimmt ehrgeizig. Und: Das Sternzeichen Skorpion fühlt sich jetzt schnell ausgelaugt – ein bisschen mehr Ruhe tut dir unter diesem intensiven Blutmond gut.Für das Sternzeichen Schütze steht der Blood Moon laut Horoskop ganz im Zeichen des Vergnügens. Widder- und Schütze-Energien harmonieren besonders gut, immerhin gehören beide Sternzeichen zum Element Feuer – kein Wunder also, wenn du dich jetzt selbstbewusst sowie inspiriert fühlst, deine Kreativität den Höchststand erreicht und deine Leidenschaft neu entflammt. Dates stehen deshalb unter einem besonders heißen Stern! Steinböcke fühlen sich unter diesem Blutmond einfach nicht wohl in ihrer Haut. Der Blood Moon wandert durch das Haus des Sternzeichens, das seinen Wohlfühlort repräsentiert, und lässt in dem Steinbock das Bedürfnis entstehen, sich einfach nur ins Bett zu kuscheln. Doch dein voller Terminkalender macht dir einen Strich durch die Rechnung. Wer kann, sagt Verabredungen rundum den Vollmond besser ab und gönnt sich die ersehnte Auszeit. Denn das tut der Seele jetzt laut Horoskop wirklich gut.Nachdem sich die letzten Wochen eher träge und mühsam angefühlt haben, blühen Wassermänner unter diesem Blutmond auf. Das Horoskop zeigt, dass dieser frische Energie verleiht, deine Kommunikation verbessert und du dadurch wichtige Themen klären und voranbringen kannst. Plus: Das Sternzeichen Wassermann ist im freudigen Planungsmodus, denn der Blutmond bringt neue Ideen und könnte dich dazu verführen, eine Reise zu buchen. Go for it!  Der Vollmond findet laut Horoskop im Finanzsektor des Sternzeichens Fische statt. Das bringt finanzielle Themen auf den Plan und kann für positive Wendungen sorgen. Rechnungen, die endlich bezahlt werden oder eine unerwartete Gehaltserhöhung bessern deinen Kontostand auf. Das verleiht neues Selbstbewusstsein und Motivation – im Job setzt du dich in diesen Tagen deshalb noch leidenschaftlicher und engagierter ein als sonst. RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Große Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021", "Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-letztes-jahresviertel-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "1. Jungfrau", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGute Aussichten für die Liebe! 3 Sternzeichen verlieben sich laut Horoskop im letzten Jahresviertel 2021. Welche es sind, zeigen wir im Elle-Video!Gute Aussichten für die Liebe! Drei Sternzeichen könnte es im letzten Jahresviertel 2021 endlich wieder so richtig erwischen und sie verlieben sich.Die letzten Monate des Jahres werden für Jungfrauen einfach unvergesslich. Das Erdzeichen könnte im November eine besondere Bekanntschaft machen und sich endlich wieder so richtig verlieben. Die Chancen sind sehr gut, dass diese Beziehung von langer Dauer sein wird.Welche Sternzeichen sich noch im letzten Jahresviertel 2021 verlieben könnten, zeigen wir im Elle Horoskop-Video!RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen ziehen sich magisch an", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Laut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!", "Retrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die Sternzeichen", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung"], "text": "MenüLaut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt seinLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernDiese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-letztes-jahresviertel-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "1. Jungfrau", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGute Aussichten für die Liebe! 3 Sternzeichen verlieben sich laut Horoskop im letzten Jahresviertel 2021. Welche es sind, zeigen wir im Elle-Video!Gute Aussichten für die Liebe! Drei Sternzeichen könnte es im letzten Jahresviertel 2021 endlich wieder so richtig erwischen und sie verlieben sich.Die letzten Monate des Jahres werden für Jungfrauen einfach unvergesslich. Das Erdzeichen könnte im November eine besondere Bekanntschaft machen und sich endlich wieder so richtig verlieben. Die Chancen sind sehr gut, dass diese Beziehung von langer Dauer sein wird.Welche Sternzeichen sich noch im letzten Jahresviertel 2021 verlieben könnten, zeigen wir im Elle Horoskop-Video!RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Beauty-News: Dieser Alkohol soll für schöne Haut sorgen!", "Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-mutter-muttertaet", "success": true, "is sub": true, "content": {"headers": ["So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Was ist „Muttertät“?", "Das hilft bei „Muttertät“"], "text": "MenüFoto: gettyimagesRachel (Jennifer Aniston) steht hier kurz vor dem Moment, in dem sie Mutter wird – die sogenannte „Muttertät“ beginnt mit der aktiven Entscheidung, Mutter werden zu wollen, spätestens aber mit der Schwangerschaft.Vielleicht ist dir das auch schon mal aufgefallen: Wir fragen schwangere Frauen meistens „Wann kommt das Kind (zur Welt)?“ statt „Wann bringst du das Kind zur Welt?“. Uns interessiert also das Kind mehr als die Mutter. Und so geht es in der Regel auch nach der Geburt weiter. Dabei ist das neue Familienmitglied nicht das Einzige, was sich nach der Geburt im Leben dieser Frau ändern wird: Mutter zu werden ist eine riesige, komplizierte Veränderung, die einen ganz schön erschüttern kann. Diese Phase hat sogar einen eigenen Namen: „Matreszenz“ oder „Muttertät“.Auch wenn der Begriff für viele neu ist, wurde er schon in den 70er-Jahren von der medizinischen Anthropologin Dana Raphael geprägt. 2017 wurde in einem New York Times-Artikel mit dem Titel „Die Geburt einer Mutter“ die „Matreszenz“ als Übergang zur Mutterschaft beschrieben. In Deutschland spricht man auch von „Muttertät“, weil die Phase mit der Pubertät vergleichbar ist. Ähnlich wie die Teenagerphase ist es eine turbulente und identitätsverändernde Zeit, in der alles neu geordnet werden muss – körperlich und emotional. Die Hormone spielen verrückt, Haare und Haut verhalten sich nicht so, wie wir es gerne hätten, und wir entwickeln eine neue Beziehung zu unserem Körper.Die „Muttertät“ beginnt mit der aktiven Entscheidung, Mutter werden zu wollen, spätestens aber mit der Schwangerschaft. Die genaue Dauer ist bei jeder Frau unterschiedlich, wissenschaftlich sind zwei Jahre nachgewiesen worden. Hauptmerkmale der „Muttertät“ sind zum Beispiel, dass Gefühle wie Wut und Freude stärker empfunden werden und zum Teil innerhalb von wenigen Minuten wechseln. Die Elternschaft erweitert die Gefühlsskala, das ist nachgewiesen. Die Lows sind lower und die Highs sind higher. Oft sind diese Gefühle außerdem widersprüchlich: Du sehnst dich einerseits nach deinem Kind, willst aber andererseits unbedingt alleine sein. Auch häufige Überforderung, Gereiztheit und das Gefühl, keine gute Mutter zu sein, sind Zeichen dafür, dass du in der „Muttertät“ steckst.Dass es die „Muttertät“ gibt, ist sogar wissenschaftlich erwiesen. Die holländische Neurowissenschaftlerin Elseline Hoekzema hat Bildaufnahmen (MRT Scans) der Gehirne von Müttern und Nicht-Müttern verglichen. Die Veränderungen am Gehirn waren dabei so stark, dass der Computer anhand der Bilder mit hundertprozentiger Sicherheit sagen konnte, wer von beiden eine Mutter ist. Das Fazit der Forscherin: Wenn eine Frau zur Mutter wird, findet quasi eine Neuprogrammierung des Hirns statt. Außerdem haben Wissenschaftler:innen herausgefunden, dass die Hormone, welche für diese Neuprogrammierung verantwortlich sind, auch bei der Pubertät auf das Gehirn wirken. Nie in unserem Leben sind wir so einer Menge an Progesteron und Östrogen ausgesetzt wie in der Pubertät oder der Schwangerschaft.Doch in einer Sache unterscheiden sich die beiden Phasen: Während jeder versteht, dass die Pubertät ein absoluter Ausnahmezustand ist, wird von einer Schwangeren erwartet, dass sie glücklich ist, während ihr die Kontrolle über Aussehen und Gefühle entgleitet. Vielleicht liegt das daran, dass es für das eine einen allgemein bekannten Begriff gibt und für das andere nicht. Anfang des 20. Jahrhunderts gab es noch kein Wort für die schwierige Phase, wenn aus Kindern Erwachsene werden. Man nannte Pubertierende deshalb „verrückte Kinder“. Heute kennen wir die Herausforderungen, mit denen sie zu kämpfen haben. Wir haben Geduld mit ihnen, weil wir wissen, dass Erwachsenwerden ein langer und schwieriger Prozess ist.Dieses Mitgefühl brachen wir auch bei Frauen, die dabei sind, Mutter zu werden. Wenn es ein Wort für ihre Phase gibt, können sie ihre Realität besser beschreiben und Solidarität untereinander zeigen. Sie merken, dass sie nicht allein mit ihren Gefühlen sind, sondern dass es den meisten so geht. So wie die Pubertät ist die „Muttertät“ ein Prozess und niemand kann verlangen, dass du nach der Geburt wieder „die Alte“ bist. Denn du hast dich verändert – im Gehirn und in deinen Möglichkeiten. Zu deinem neuen Leben kommen Gewinne hinzu, aber auch Verluste. Aus einer Frau ohne Kind wird nicht einfach eine Frau mit Kind, sondern eine andere Frau, sozusagen ein Upgrade. Je schneller du diesen Wandel akzeptierst, desto kürzer ist die Phase der „Muttertät“ und umso schneller kannst du dein neues Leben genießen.OvyOvy® Bluetooth Basalthermometer zur Zykluskontrolle I Eisprung-Messgerät zur Berechnung fruchtbarer Tage bei Kinderwunsch (NFP) I hormonfreie Empfängnisregelung I +App (Datenspeicher in Deutschland)Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?", "Madonna wehrt sich: Was haben Schönheits-OPs mit Selbstbestimmung zu tun?", "Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?", "Ein Baby, wann ich es will! So einfach kannst Du berechnen, wie viele Eizellen Du brauchst, um schwanger zu werden"], "text": "MenüSo identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceZu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Altersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-mutter-muttertaet", "success": true, "is sub": true, "content": {"headers": ["So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Was ist „Muttertät“?", "Das hilft bei „Muttertät“"], "text": "MenüFoto: gettyimagesRachel (Jennifer Aniston) steht hier kurz vor dem Moment, in dem sie Mutter wird – die sogenannte „Muttertät“ beginnt mit der aktiven Entscheidung, Mutter werden zu wollen, spätestens aber mit der Schwangerschaft.Vielleicht ist dir das auch schon mal aufgefallen: Wir fragen schwangere Frauen meistens „Wann kommt das Kind (zur Welt)?“ statt „Wann bringst du das Kind zur Welt?“. Uns interessiert also das Kind mehr als die Mutter. Und so geht es in der Regel auch nach der Geburt weiter. Dabei ist das neue Familienmitglied nicht das Einzige, was sich nach der Geburt im Leben dieser Frau ändern wird: Mutter zu werden ist eine riesige, komplizierte Veränderung, die einen ganz schön erschüttern kann. Diese Phase hat sogar einen eigenen Namen: „Matreszenz“ oder „Muttertät“.Auch wenn der Begriff für viele neu ist, wurde er schon in den 70er-Jahren von der medizinischen Anthropologin Dana Raphael geprägt. 2017 wurde in einem New York Times-Artikel mit dem Titel „Die Geburt einer Mutter“ die „Matreszenz“ als Übergang zur Mutterschaft beschrieben. In Deutschland spricht man auch von „Muttertät“, weil die Phase mit der Pubertät vergleichbar ist. Ähnlich wie die Teenagerphase ist es eine turbulente und identitätsverändernde Zeit, in der alles neu geordnet werden muss – körperlich und emotional. Die Hormone spielen verrückt, Haare und Haut verhalten sich nicht so, wie wir es gerne hätten, und wir entwickeln eine neue Beziehung zu unserem Körper.Die „Muttertät“ beginnt mit der aktiven Entscheidung, Mutter werden zu wollen, spätestens aber mit der Schwangerschaft. Die genaue Dauer ist bei jeder Frau unterschiedlich, wissenschaftlich sind zwei Jahre nachgewiesen worden. Hauptmerkmale der „Muttertät“ sind zum Beispiel, dass Gefühle wie Wut und Freude stärker empfunden werden und zum Teil innerhalb von wenigen Minuten wechseln. Die Elternschaft erweitert die Gefühlsskala, das ist nachgewiesen. Die Lows sind lower und die Highs sind higher. Oft sind diese Gefühle außerdem widersprüchlich: Du sehnst dich einerseits nach deinem Kind, willst aber andererseits unbedingt alleine sein. Auch häufige Überforderung, Gereiztheit und das Gefühl, keine gute Mutter zu sein, sind Zeichen dafür, dass du in der „Muttertät“ steckst.Dass es die „Muttertät“ gibt, ist sogar wissenschaftlich erwiesen. Die holländische Neurowissenschaftlerin Elseline Hoekzema hat Bildaufnahmen (MRT Scans) der Gehirne von Müttern und Nicht-Müttern verglichen. Die Veränderungen am Gehirn waren dabei so stark, dass der Computer anhand der Bilder mit hundertprozentiger Sicherheit sagen konnte, wer von beiden eine Mutter ist. Das Fazit der Forscherin: Wenn eine Frau zur Mutter wird, findet quasi eine Neuprogrammierung des Hirns statt. Außerdem haben Wissenschaftler:innen herausgefunden, dass die Hormone, welche für diese Neuprogrammierung verantwortlich sind, auch bei der Pubertät auf das Gehirn wirken. Nie in unserem Leben sind wir so einer Menge an Progesteron und Östrogen ausgesetzt wie in der Pubertät oder der Schwangerschaft.Doch in einer Sache unterscheiden sich die beiden Phasen: Während jeder versteht, dass die Pubertät ein absoluter Ausnahmezustand ist, wird von einer Schwangeren erwartet, dass sie glücklich ist, während ihr die Kontrolle über Aussehen und Gefühle entgleitet. Vielleicht liegt das daran, dass es für das eine einen allgemein bekannten Begriff gibt und für das andere nicht. Anfang des 20. Jahrhunderts gab es noch kein Wort für die schwierige Phase, wenn aus Kindern Erwachsene werden. Man nannte Pubertierende deshalb „verrückte Kinder“. Heute kennen wir die Herausforderungen, mit denen sie zu kämpfen haben. Wir haben Geduld mit ihnen, weil wir wissen, dass Erwachsenwerden ein langer und schwieriger Prozess ist.Dieses Mitgefühl brachen wir auch bei Frauen, die dabei sind, Mutter zu werden. Wenn es ein Wort für ihre Phase gibt, können sie ihre Realität besser beschreiben und Solidarität untereinander zeigen. Sie merken, dass sie nicht allein mit ihren Gefühlen sind, sondern dass es den meisten so geht. So wie die Pubertät ist die „Muttertät“ ein Prozess und niemand kann verlangen, dass du nach der Geburt wieder „die Alte“ bist. Denn du hast dich verändert – im Gehirn und in deinen Möglichkeiten. Zu deinem neuen Leben kommen Gewinne hinzu, aber auch Verluste. Aus einer Frau ohne Kind wird nicht einfach eine Frau mit Kind, sondern eine andere Frau, sozusagen ein Upgrade. Je schneller du diesen Wandel akzeptierst, desto kürzer ist die Phase der „Muttertät“ und umso schneller kannst du dein neues Leben genießen.OvyOvy® Bluetooth Basalthermometer zur Zykluskontrolle I Eisprung-Messgerät zur Berechnung fruchtbarer Tage bei Kinderwunsch (NFP) I hormonfreie Empfängnisregelung I +App (Datenspeicher in Deutschland)Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Feelgood-Stimmung beim Thema Finanzen: Das ist Financial Wellness"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-trend-vacuuming-tiktok-akne-pickel-verstopfte-poren", "success": true, "is sub": true, "content": {"headers": ["Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Vacuuming: Das steckt hinter dem Beauty-Trend von TikTok gegen Akne, Pickel und verstopfte Poren", "So effektiv ist der Beauty-Trend Vacuuming von TikTok bei Akne, Pickeln und verstopften Poren wirklich", "Beauty-Trend Vacuuming: Das sind die Alternativen zum Trend gegen Akne, Pickel und Unreinheiten von TikTok", "Statt Vacuuming: Diese Produkte helfen bei verstopften Poren und Pickeln"], "text": "MenüFoto: ImaxtreeDie TikTok-Beauty-Influencer sind verrückt nach Vacuuming. Was hinter dem Beauty-Trend steckt und wie effektiv er wirklich ist – hier.Die TikTok-Gemeinde befindet sich gerade in einem echten Putzwahn. Hier wird aber nicht etwa das Eigenheim auf Hochglanz poliert, sondern vielmehr das eigene Gesicht. Oder sollte es besser heißen: auf Hochglanz gesaugt? Ja – die Beauty-Influencer laden jetzt Videos auf der Social Media Plattform hoch, auf denen sie sich mit einem Vacuum-Tool verstopfte Poren weg saugen. Aber wie effektiv ist der TikTok-Trend für reine Poren wirklich? Wir sind dem Beauty-Trend für reine Haut mal auf den Grund gegangen …Die Saug-Geräte funktionieren meistens in drei Schritten: Viele der Vacuum-Tools haben ein integriertes Thermo-Programm, das ähnlich funktioniert wie ein Steamer. Der Dampf sorgt zunächst einmal dafür, dass die Poren sich öffnen. Vibrations-Funktionen lösen dann Verunreinigungen in den Poren und holen sie an die Oberfläche der Haut. Die werden dann zu guter letzt durch einen Absauge-Mechanismus weggesaugt und das Gesicht wird von verstopften Poren befreit.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer jetzt von einer porentief reinen Haut träumt, den müssen wir leider enttäuschen. Denn laut Dermatologen ist die Vacuuming-Methode nicht sonderlich effektiv und zuweilen sogar gefährlich. Sind Geräte harmlos für die Haut, dann wird der Sauger für den Hausgebrauch nicht stark genug sein, um verstopfte Poren wirklich gründlich zu reinigen. Achtung! Wer auf stärkere Saug-Geräte setzt, muss damit rechnen, dass das den äußeren Schutzmantel der Haut angreift und so Entzündungen hervorruft. Fazit: Laut Experten ist der Effekt von Vacuum-Tools entweder nicht stark genug oder aber sogar schädlich für die Haut. Vor dem Gebrauch eines solchen Gerätes sollte man auf jeden Fall einen Arzt konsultieren.Wer auf eine effektivere und sicherere Methode setzen möchte, um verstopfte Poren zu reinigen und damit Pickel und Akne vorzubeugen, dem raten die Experten zu einem professionellem Facial. So soll etwa das Hydrafacial das Gesicht effektiv von verunreinigten und verstopften Poren befreien. Dabei setzt es auf eine Kombination von Wasserstoffen, die sich als starkes Antioxidans behauptet haben, und das Vaccuuming, um die Poren im Gesicht von Schmutz und Verstopfungen zu befreien. Die Haut ist nach diesem Treatment tiefenrein und strahlend.GladskinGladskin Daily Care 75mlBreathe CosmeticsHyaluronsäure Serum hochdosiert vegan mit Vitamin C & Niacinamid | Intensive Anti-Aging Creme natürliche Gesichtspflege von Breathe Cosmetics® Mit wertvoller Aloe Vera, Urea und Zink | 50mlMELAOMELAO Salicylsäure 2% Lösung Exfoliiert die Haut Reduziert Mitesser und Pickel bei fettiger, zu Unreinheiten neigender Haut Täglicher Gebrauch Gesichtsserum 1Fl oz/30mlPAULA'S CHOICEPaula's Choice Defense Glow Tagescreme LSF 30 - Mineralische Sonnencreme mit Zinkoxid & Arganöl - Anti Falten Feuchtigkeitscreme für Gesicht - Alle Hauttypen - 60 mlRAU CosmeticsRAU Cosmetics Fruchtsäure Gesichtswasser AHA Tonic 200 ml - Gesichtstonic gegen Unreinheiten und Große Poren für Unreine Haut, Fettige Haut, Reife Haut - Toner mit Weißem Tee und AHA Säurenpoppy austinRetinol Creme - RIESIG 100ml, 5x Sanfter & 13 Anti Aging Inhaltsstoffe, Cruelty Free, Organisch, Kaltgepresst, Hochdosiert 2,5%, Beste Bio Nacht-Feuchtigkeitscreme für Gesicht, Augen, Körper & FaltenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Verlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gut", "Schach-Matt! Dieser Beauty-Trend macht jeden Nagellack im Herbst 2021 zum Hingucker", "Maniküre-Trend: 7 Nagellack-Farben, die man im Herbst 2021 unbedingt ausprobieren muss", "Ein Hauch von Glitzer-Maniküre: Glitter French Nails sind der elegante Nagellack-Trend im Herbst 2021", "Parfum: Welcher dieser 4 Duft-Typen passt am besten zu dir?"], "text": "MenüVacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Beauty-Trick: So gelingen French Nails ganz einfach (im Video)Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/beauty-trend-vacuuming-tiktok-akne-pickel-verstopfte-poren", "success": true, "is sub": true, "content": {"headers": ["Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Vacuuming: Das steckt hinter dem Beauty-Trend von TikTok gegen Akne, Pickel und verstopfte Poren", "So effektiv ist der Beauty-Trend Vacuuming von TikTok bei Akne, Pickeln und verstopften Poren wirklich", "Beauty-Trend Vacuuming: Das sind die Alternativen zum Trend gegen Akne, Pickel und Unreinheiten von TikTok", "Statt Vacuuming: Diese Produkte helfen bei verstopften Poren und Pickeln"], "text": "MenüFoto: ImaxtreeDie TikTok-Beauty-Influencer sind verrückt nach Vacuuming. Was hinter dem Beauty-Trend steckt und wie effektiv er wirklich ist – hier.Die TikTok-Gemeinde befindet sich gerade in einem echten Putzwahn. Hier wird aber nicht etwa das Eigenheim auf Hochglanz poliert, sondern vielmehr das eigene Gesicht. Oder sollte es besser heißen: auf Hochglanz gesaugt? Ja – die Beauty-Influencer laden jetzt Videos auf der Social Media Plattform hoch, auf denen sie sich mit einem Vacuum-Tool verstopfte Poren weg saugen. Aber wie effektiv ist der TikTok-Trend für reine Poren wirklich? Wir sind dem Beauty-Trend für reine Haut mal auf den Grund gegangen …Die Saug-Geräte funktionieren meistens in drei Schritten: Viele der Vacuum-Tools haben ein integriertes Thermo-Programm, das ähnlich funktioniert wie ein Steamer. Der Dampf sorgt zunächst einmal dafür, dass die Poren sich öffnen. Vibrations-Funktionen lösen dann Verunreinigungen in den Poren und holen sie an die Oberfläche der Haut. Die werden dann zu guter letzt durch einen Absauge-Mechanismus weggesaugt und das Gesicht wird von verstopften Poren befreit.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer jetzt von einer porentief reinen Haut träumt, den müssen wir leider enttäuschen. Denn laut Dermatologen ist die Vacuuming-Methode nicht sonderlich effektiv und zuweilen sogar gefährlich. Sind Geräte harmlos für die Haut, dann wird der Sauger für den Hausgebrauch nicht stark genug sein, um verstopfte Poren wirklich gründlich zu reinigen. Achtung! Wer auf stärkere Saug-Geräte setzt, muss damit rechnen, dass das den äußeren Schutzmantel der Haut angreift und so Entzündungen hervorruft. Fazit: Laut Experten ist der Effekt von Vacuum-Tools entweder nicht stark genug oder aber sogar schädlich für die Haut. Vor dem Gebrauch eines solchen Gerätes sollte man auf jeden Fall einen Arzt konsultieren.Wer auf eine effektivere und sicherere Methode setzen möchte, um verstopfte Poren zu reinigen und damit Pickel und Akne vorzubeugen, dem raten die Experten zu einem professionellem Facial. So soll etwa das Hydrafacial das Gesicht effektiv von verunreinigten und verstopften Poren befreien. Dabei setzt es auf eine Kombination von Wasserstoffen, die sich als starkes Antioxidans behauptet haben, und das Vaccuuming, um die Poren im Gesicht von Schmutz und Verstopfungen zu befreien. Die Haut ist nach diesem Treatment tiefenrein und strahlend.GladskinGladskin Daily Care 75mlBreathe CosmeticsHyaluronsäure Serum hochdosiert vegan mit Vitamin C & Niacinamid | Intensive Anti-Aging Creme natürliche Gesichtspflege von Breathe Cosmetics® Mit wertvoller Aloe Vera, Urea und Zink | 50mlMELAOMELAO Salicylsäure 2% Lösung Exfoliiert die Haut Reduziert Mitesser und Pickel bei fettiger, zu Unreinheiten neigender Haut Täglicher Gebrauch Gesichtsserum 1Fl oz/30mlPAULA'S CHOICEPaula's Choice Defense Glow Tagescreme LSF 30 - Mineralische Sonnencreme mit Zinkoxid & Arganöl - Anti Falten Feuchtigkeitscreme für Gesicht - Alle Hauttypen - 60 mlRAU CosmeticsRAU Cosmetics Fruchtsäure Gesichtswasser AHA Tonic 200 ml - Gesichtstonic gegen Unreinheiten und Große Poren für Unreine Haut, Fettige Haut, Reife Haut - Toner mit Weißem Tee und AHA Säurenpoppy austinRetinol Creme - RIESIG 100ml, 5x Sanfter & 13 Anti Aging Inhaltsstoffe, Cruelty Free, Organisch, Kaltgepresst, Hochdosiert 2,5%, Beste Bio Nacht-Feuchtigkeitscreme für Gesicht, Augen, Körper & FaltenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Easy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021", "Klassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-schlichte-umhaengetaschen-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Für die Ewigkeit: Schlichte Umhängetaschen sind im Herbst 2021 ein Modetrend", "Umhängetaschen mit Minimalismus-Garantie: So trägt man den Modetrend im Herbst 2021", "Schlichte Umhängetaschen: Das passt zum Modetrend im Herbst 2021"], "text": "MenüFoto: ImaxtreeQuadratisch, praktisch, gut: Umhängetaschen müssen im Herbst 2021 schlicht aussehen, um Modetrend zu sein. Entdecke hier den Taschentrend – zum Beispiel bei Elisabetta Franchi!Der Geist des Minimalismus' aus den 90er-Jahren passt wieder so gut in die Gegenwart wie kaum ein anderer Modetrend. Was ihn auszeichnet? Schlichte Designs, hochwertige Materialien und gute Verarbeitungen, um langlebige Mode zu schaffen. Wer Jil Sander-Teile aus dieser Ära heute noch im Schrank hängen hat, weiß genau wovon wir reden.Ein Modetrend für den Herbst 2021, der diesem Anspruch jetzt gerecht wird? Umhängetaschen in schlichtem Design und aus langlebigem Leder sind Stücke, die wir einfach immer und immer wieder tragen wollen.Foto: ImaxtreeCeline, Herbst/Winter 2021/22LongchampDamen Umhängetasche LE FOULONNÉDas französische Traditionshaus Celine feiert nun schon seit mehreren Saisons die Mode der 90er-Jahre und legt passend zu den lässig nostalgischen Outfits jetzt auch die perfekte Handtasche mit 90er-Appeal auf. Schlichte Umhängetaschen in quadratischen Formen kommen auf dem Laufsteg von Celine in dezentem Beige und Schwarz daher und überzeugen mit dem gewünschten Minimalismus.Auch das italienische Label Elisabetta Franchi setzt auf die neue Handtaschen-Formel „quadratisch, praktisch, gut“ und begeistert mit einer schlichten Umhängetasche ohne Schnickschnack, die komplett auf Logos verzichtet. Mehr Understatement geht kaum. Diese Handtaschen sind in ihren reduzierten Formen besonders vielseitig einsetzbar und eine Investition wert. Saint Laurent ParisDamen Schultertasche SOLFERINO SmallFurlaDamen Umhängetasche \"1927\"Jil SanderDamen Umhängetasche \"Taos Border\"Lauren by Ralph LaurenDamen UmhängetascheArketLÃ¤ngliche Schultertasche Aus Leder - SchwarzMangoBaguette-tasche mit kroko-prägungDie neuen Umhängetaschen sind wie geschaffen für den Alltag. Durch ihre kompakten und mittelgroßen Formen kann man sie immer über der Schulter hängen oder als Crossbody-Tasche tragen. Störfaktor? Fehlanzeige. Besonders im Zusammenspiel mit modernen Equestrian-Looks wirken die Taschen im Herbst 2021 stilvoll und trendverdächtig – zum Beispiel in Kombination mit Tweed-Blazern, Leggings und Stiefeln im Reiterstil wie auf dem Laufsteg von Celine. Trotzdem sind diese Taschen so schlicht, dass sie auch zu schicken Abendkleidern aus Pailletten nicht fehl am Platz wirken und ihnen eine coole Note verpassen. Fazit: Diese Handtaschen passen einfach zu allem.Violeta BY MANGOBasic-leggings aus baumwolleFlatteredFrida Leather BrownMangoTweed-blazerMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021", "Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend ", "Das Kissen für unterwegs: Gesteppte Handtaschen sind der gemütlichste Modetrend im Herbst", "In vs. Out: Diese drei Handtaschen sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Taschen-Trend mit Cottagecore-Vibes: Lammfell-Taschen sind der kuschelige Modetrend für den Herbst 2021"], "text": "MenüBitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!"}}, {"url": "https://www.elle.de/fashion-modetrend-schlichte-umhaengetaschen-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Für die Ewigkeit: Schlichte Umhängetaschen sind im Herbst 2021 ein Modetrend", "Umhängetaschen mit Minimalismus-Garantie: So trägt man den Modetrend im Herbst 2021", "Schlichte Umhängetaschen: Das passt zum Modetrend im Herbst 2021"], "text": "MenüFoto: ImaxtreeQuadratisch, praktisch, gut: Umhängetaschen müssen im Herbst 2021 schlicht aussehen, um Modetrend zu sein. Entdecke hier den Taschentrend – zum Beispiel bei Elisabetta Franchi!Der Geist des Minimalismus' aus den 90er-Jahren passt wieder so gut in die Gegenwart wie kaum ein anderer Modetrend. Was ihn auszeichnet? Schlichte Designs, hochwertige Materialien und gute Verarbeitungen, um langlebige Mode zu schaffen. Wer Jil Sander-Teile aus dieser Ära heute noch im Schrank hängen hat, weiß genau wovon wir reden.Ein Modetrend für den Herbst 2021, der diesem Anspruch jetzt gerecht wird? Umhängetaschen in schlichtem Design und aus langlebigem Leder sind Stücke, die wir einfach immer und immer wieder tragen wollen.Foto: ImaxtreeCeline, Herbst/Winter 2021/22LongchampDamen Umhängetasche LE FOULONNÉDas französische Traditionshaus Celine feiert nun schon seit mehreren Saisons die Mode der 90er-Jahre und legt passend zu den lässig nostalgischen Outfits jetzt auch die perfekte Handtasche mit 90er-Appeal auf. Schlichte Umhängetaschen in quadratischen Formen kommen auf dem Laufsteg von Celine in dezentem Beige und Schwarz daher und überzeugen mit dem gewünschten Minimalismus.Auch das italienische Label Elisabetta Franchi setzt auf die neue Handtaschen-Formel „quadratisch, praktisch, gut“ und begeistert mit einer schlichten Umhängetasche ohne Schnickschnack, die komplett auf Logos verzichtet. Mehr Understatement geht kaum. Diese Handtaschen sind in ihren reduzierten Formen besonders vielseitig einsetzbar und eine Investition wert. Saint Laurent ParisDamen Schultertasche SOLFERINO SmallFurlaDamen Umhängetasche \"1927\"Jil SanderDamen Umhängetasche \"Taos Border\"Lauren by Ralph LaurenDamen UmhängetascheArketLÃ¤ngliche Schultertasche Aus Leder - SchwarzMangoBaguette-tasche mit kroko-prägungDie neuen Umhängetaschen sind wie geschaffen für den Alltag. Durch ihre kompakten und mittelgroßen Formen kann man sie immer über der Schulter hängen oder als Crossbody-Tasche tragen. Störfaktor? Fehlanzeige. Besonders im Zusammenspiel mit modernen Equestrian-Looks wirken die Taschen im Herbst 2021 stilvoll und trendverdächtig – zum Beispiel in Kombination mit Tweed-Blazern, Leggings und Stiefeln im Reiterstil wie auf dem Laufsteg von Celine. Trotzdem sind diese Taschen so schlicht, dass sie auch zu schicken Abendkleidern aus Pailletten nicht fehl am Platz wirken und ihnen eine coole Note verpassen. Fazit: Diese Handtaschen passen einfach zu allem.Violeta BY MANGOBasic-leggings aus baumwolleFlatteredFrida Leather BrownMangoTweed-blazerMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Easy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021", "Klassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein Modetrend"], "text": "Menü"}}]