[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe.“", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022"], "text": "MenüHoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge MulesDiese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!26. April 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Mode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestylt", "Vergessen Sie Korbtaschen! Knoted Bags sind der neue Taschen-Trend im Frühling 2022", "Modetrend-Schnäppchen: Diese Leinenhose von H&M sieht aus wie vom Designer und schont das Portemonnaie", "Zurück in die Nullerjahre: Im Frühling 2022 tragen wir diese Cargo-Jeans wieder als Mode-Trend", "Machen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-Geschenk", "Ahoi! Troyer sind der Mode-Trend, den wir im Frühling 2022 am liebsten tragen – auch an Land!"], "text": "MenüFast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sindHoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge MulesDenim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trend: 3 Styling-Ideen für den Grown Out Bob vom Runway", "R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022", "Hair Frosting ist der Frisuren-Trend im Frühling 2022, der Balayage ersetzt – und super natürlich aussieht", "Rose Lips! Die schönsten Lippenstifte für einen romantischen Sommer-Look wie bei Chanel", "Von Billie Eilish bis Zendaya: Sie alle tragen \"Hair-Flip\" – den Frisuren-Trend 2022", "Nudeln zum Frühstück?! Das hat es mit dem neuen Food-Trend zu Breakfast Pasta auf sich"], "text": "MenüBeauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022Diese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!Trend-Frisur für definierte Wangenknochen: So glamourös gestylt ersetzt der Pixie Cut die Beauty-OpBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe.“", "Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!", "Sie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sich", "Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassen", "Stay with Ukraine: #peace Mug von Rosenthal – der Erlös wird zu 100 Prozent gespendet", "Food Trend: Das passiert, wenn Sie jeden Tag ein Ei essen"], "text": "MenüAuf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne MehlVon Neumond bis Vollmond: So beeinflussen die unterschiedlichen Mondphasen unser LebenTrend-Food Buchweizen: Dieser Buchweizen-Salat ist glutenfrei, schmeckt himmlisch - und ist so gesund. Hier das Rezept!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Stilvoll träumen: Das sind die neuen Betten-Trends für 2022", "Wenig Platz? So kommen kleine Wohnungen endlich groß raus!", "Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)"], "text": "MenüNie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungIris Ceramica lanciert neue Kampagne – Stage the EmotionLassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "TikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!", "Jobsuche ab 40: Werden ältere Frauen im Berufsleben diskriminiert?", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht", "Anti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?"], "text": "MenüIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüOb modern, klassisch oder romantisch-verspielt: Mit der „Be mine“-Kollektion von Limberry kann man sich sein Braut-Outfit selbst zusammenstellenSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Individuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmtKonkurrenz für H&M, Zara und Co.: Das schönste Kleid für den Frühling 2022 kommt von Cos – und es ist jetzt Mode-Trend "}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Mit etwas Glück: Elle Spirit schenkt Ihnen eine Woche Luxus-Kur von Vivamayr in Österreich", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Diese Sternzeichen lassen im Frühling 2022 endlich ihre:n Ex los – laut Horoskop!", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen in der Stier-Saison 2022 besonders gut", "Horoskop: Diesen 3 Sternzeichen gibt der Vollmond jetzt einen Motivationsschub und ihnen gelingt alles"], "text": "MenüLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinwegDiese 4 Sternzeichen erwartet in der letzten Aprilwoche noch ein unerwarteter Geldsegen – laut HoroskopLaut Horoskop: Diese Sternzeichen finden in der Stier-Saison 2022 ihre wahre Bestimmung"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im April 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe.“Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sindHoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge MulesDiese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!Mode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestyltVergessen Sie Korbtaschen! Knoted Bags sind der neue Taschen-Trend im Frühling 2022Trend-Frisur für definierte Wangenknochen: So glamourös gestylt ersetzt der Pixie Cut die Beauty-OpModetrend-Schnäppchen: Diese Leinenhose von H&M sieht aus wie vom Designer und schont das PortemonnaieFrisuren-Trend: 3 Styling-Ideen für den Grown Out Bob vom RunwayZurück in die Nullerjahre: Im Frühling 2022 tragen wir diese Cargo-Jeans wieder als Mode-TrendAuf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!Laut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinwegMachen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-GeschenkTikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!Ahoi! Troyer sind der Mode-Trend, den wir im Frühling 2022 am liebsten tragen – auch an Land!R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022Ein Mode-Trend für die Ewigkeit: Diese weißen Kleider von H&M sind so zeitlos wie schönHair Frosting ist der Frisuren-Trend im Frühling 2022, der Balayage ersetzt – und super natürlich aussiehtDas matcht! Diese 4 Schuhe kombinieren wir im Frühling 2022 zu den schönsten Jeans-Trends  Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne MehlDiese 4 Sternzeichen erwartet in der letzten Aprilwoche noch ein unerwarteter Geldsegen – laut HoroskopLaut Horoskop: Diese Sternzeichen finden in der Stier-Saison 2022 ihre wahre BestimmungJobsuche ab 40: Werden ältere Frauen im Berufsleben diskriminiert?Setzen Sie ein Statement! Diese aufregenden Blusen sind im Frühling 2022 ein aufregender Mode-TrendRose Lips! Die schönsten Lippenstifte für einen romantischen Sommer-Look wie bei ChanelLoafer: Dieser Schuh-Trend gehört auch im Frühling 2022 wieder in jeden Kleiderschrank!Von Billie Eilish bis Zendaya: Sie alle tragen \"Hair-Flip\" – den Frisuren-Trend 2022Weil es nicht immer Blau sein muss: Khaki Denim ist der neue Jeans-Trend im Frühling 2022Nudeln zum Frühstück?! Das hat es mit dem neuen Food-Trend zu Breakfast Pasta auf sichDiese Sternzeichen lassen im Frühling 2022 endlich ihre:n Ex los – laut Horoskop!Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen in der Stier-Saison 2022 besonders gutSie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sichVon Mini bis Maxi: Das sind die schönsten Kleider-Trends 2022 für jede LängeSandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)Es wird wild im Kleiderschrank! Denn: Diese Kleider mit Animal-Print sind wieder Mode-Trend 2022Bob mit Pony: So trägt man den beliebten Frisuren-Trend im Frühling 2022Denim-Klassiker reloaded: Das sind die schönsten neuen Jeans-Trends für Mom JeansGesunde Ernährung: Die besten Frühlings-Superfoods, um den Stoffwechsel anzukurbelnHoroskop: Diesen 3 Sternzeichen gibt der Vollmond jetzt einen Motivationsschub und ihnen gelingt allesLaut Horoskop: Für diese Sternzeichen verändert sich in der Stier-Saison 2022 alles!Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassenStay with Ukraine: #peace Mug von Rosenthal – der Erlös wird zu 100 Prozent gespendetKleider mit Hourglass Cut: Das ist schon jetzt der heißeste Mode-Trend des Jahres!Klingt komisch, aber klappt: Nagellack beeinflusst unsere Stimmung! Das hat die Wahl der Farbe zu bedeuten …Trend-Tasche und Klassiker zugleich: Ist das möglich? Ja, mit der Padded Cassette von Bottega Veneta!Ein Kurzhaarschnitt mit lockigen Haaren? Super Idee! Das sind die Frisuren-Trends für 2022Schwarze Jeans gehören auf jeden Fall in den Frühling – und so stylen Sie den Mode-Trend 2022 richtig!Food Trend: Das passiert, wenn Sie jeden Tag ein Ei essenHoroskop: Top oder Flop? So wird das Wochenende vom 22. April – laut SternzeichenMit etwas Glück: Elle Spirit schenkt Ihnen eine Woche Luxus-Kur von Vivamayr in ÖsterreichUnter Freunden: So machen die Trend-Sneaker von Geox im Sommer doppelt SpaßLaut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 zu einer besonderen ErkenntnisChebula ist der neueste Beauty-Trend 2022 – und ein Anti-Aging-Wirkstoff, der im Ayurveda altbekannt istEin ganzes Heft zum Durchatmen: Die neue Elle Spirit ist da!Dua Lipa, Gigi Hadid & Co. sind Fans: Diese Hose aus den 2000ern ist als Modetrend der Liebling der StarsAufgepasst! Diese Trend-Kleider von H&M sehen so luxuriös aus wie kein anderer Mode-Trend 2022Sind Pre-Shampoos wirklich sinnvoll? Wir nehmen den Beauty-Trend für schöne Haare genauer unter die LupeWeit, weiter, Jeans: Wide Leg Jeans bleiben im Frühling 2022 Mode-Trend – und müssen jetzt so aussehenFitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)Horoskop: Am 22. April 2022 regnet es Sternschnuppen – und diese 3 Sternzeichnen bekommen eine Extraportion Glück abEffektiver und schonender: Ist Profhilo das bessere Botox?Laut Horoskop: Diese Sternzeichen trennen sich in der Stier-Saison 2022Himmlischer Taschen-Trend: Half Moon Bags sind das schönste Accessoire im Frühling 2022Astrologie: Warum das Mondzeichen manchmal mehr über einen verrät als das SternzeichenVon wegen uncool: Braune Mascara erlebt im Frühling 2022 ihr großes Beauty-Trend Comeback!Von Neumond bis Vollmond: So beeinflussen die unterschiedlichen Mondphasen unser LebenSchuh-Trend aus dem Kindergarten: Flache Mary Janes sind der mädchenhafte Modetrend für den Frühling 2022Keravive ist das Hydra Facial für die Kopfhaut – so sorgt der Beauty-Trend für schöne HaareJetzt werden wieder Knöchel gezeigt! Das sind die drei wichtigsten Mode-Trends für Cropped JeansLust auf was Erfrischendes? Dieses Rezept für Wassermelonen-Pudding aus Italien wird Sie umhauen!Bei diesen Sternzeichen wird im Frühling 2022 endlich alles gut – laut HoroskopLaut Horoskop: Für diese Sternzeichen geht in der Stier-Saison 2022 ein großer Wunsch in ErfüllungSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Make-up-Trend French Beauty: So (und nicht anders!) schminkt man den Look der Pariserinnen im Frühling 202290ies Nostalgie: Flubber Grün ist im Frühling 2022 DER Modetrend überhauptFrisuren-Trend: Braune Haare bekommen mit Riviera Brunette jetzt ein frisches Update im Frühling 2022Jeans-Trend: Diese Hose ist 2022 beliebter als Skinny Jeans (laut Statistik)Trend-Food Buchweizen: Dieser Buchweizen-Salat ist glutenfrei, schmeckt himmlisch - und ist so gesund. Hier das Rezept!Laut Horoskop: Diese vier Sternzeichen haben ab dem 18. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen verlieben sich in der Stier-Saison 2022Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nichtZendaya zeigt, wie wir den Modetrend Maxiröcke im Frühling und Sommer 2022 tragenDieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! Mode-Trend: Das sind die schönsten Kleid-Schuh-Kombis für 2022Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen ModetrendDie Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für SpargelpfannkuchenDiese 4 Sternzeichen gewinnen jeden Streit – laut Horoskop Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große VeränderungNie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungOb modern, klassisch oder romantisch-verspielt: Mit der „Be mine“-Kollektion von Limberry kann man sich sein Braut-Outfit selbst zusammenstellenHot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. outFisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle FälleBeyoncé macht es vor: Shadow Highlights sind der neue Frisuren-Trend für optisch vollere Haare im Frühling 2022Ohhh wie süß: Jeans werden in Pastellfarben zum verspielten Modetrend für den Frühling 2022Verbrannte Aubergine? Gehört in dieses köstliche Pasta-Rezept – kein Scherz!Achtung! Diese vier Sternzeichen müssen im April 2022 mit Liebes-Trouble rechnen – laut HoroskopLaut Horoskop: Das Schicksal macht diesen drei Sternzeichen im April 2022 einen Strich durch die RechnungIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertGemütlicher Schuh-Trend im Frühling 2022: Diese Birkenstocks gehen gerade viral Beauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem längerModetrend 2022: Das sind die Trend-Kleider von Zara für den FrühlingBeauty-Hack gegen Frizz: So vermeiden Sie stumpfe und fliegende HaareFlared Jeans bekommen im Frühling 2022 mit aufgesetzten Taschen in der Front als Modetrend extra Retro-VibesCheesecake Rezept für Ostern: Beeriger Low-Carb Käsekuchen ohne BodenDiese Sternzeichen starten nach Ostern 2022 richtig durch – laut Horoskop!Iris Ceramica lanciert neue Kampagne – Stage the EmotionLaut Horoskop: Diese Sternzeichen überwinden im April 2022 eine große AngstSonne, Strand und neue Modetrends: Marciano by Guess verrät die besten Tipps für diesen SommerVom Teenie zum Style-Vorbild: So hat sich Bella Hadid über die Jahre verändert – in der Bilder-GalerieLaut Horoskop: Diese Sternzeichen haben 2022 das schönste Ostern aller ZeitenHeidi Klum: Mit dieser einfachen Diät-Methode hält sie sich schlank. Spoiler: Sie isst dreimal am Tag – es kommt nur auf die Zeit anWeil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022Mode-Trend 2022: Sie fühlen sich noch nicht im Frühling angekommen? Diese 3 Blusenkleider stimmen sie sofort einVon Audrey Hepburn inspiriert: Kitten Heels sind der elegante Schuh-Trend im Frühling 2022Maniküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!Perfekte Geometrie: Triangle Bags sind der neue Taschen-Trend im Frühling 2022Individuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmtJeansjacke statt Blazer? So kombinieren wir den Modetrend im Frühling 2022Gesundes Rezept: Wetten, dass Sie diesen Fitness-Smoothie lieben werden?Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen verändert sich Ostern 2022 alles in der LiebeBritney Spears ist schwanger! Und noch eine News verkündet sie mit ihrem Instagram-Post …Konkurrenz für H&M, Zara und Co.: Das schönste Kleid für den Frühling 2022 kommt von Cos – und es ist jetzt Mode-TrendBeauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne HyaluronsäureButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die kurze Haare ausprobieren möchtenCoral Gold ist der Haarfarben-Trend, der uns schon im Frühling 2022 an warme Sommernächte erinnertIn vs. out: Diese Jeans-Trends sind im Frühling 2022 angesagt – und diese nicht mehrDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!Laut Horoskop: Diese drei Sternzeichen erlangen über Ostern 2022 eine wichtige ErkenntnisSummer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit Glass Hair Lob: Dieser Frisuren-Trend zielt auf Perfektion ab – braucht aber nur fünf Minuten im Styling!Purple Denim ist der Jeans-Trend, auf den Mode-Profis im Frühling 2022 setzenNicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und SpargelJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im April 2022 zusammenkommenEs wird heiß! Das sind die 5 schönsten Swimwear-Trends im Sommer 2022Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenSchuh-Trend: Diese fünf Sneaker sollte man im Frühling 2022 auf dem Schirm habenBeauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?Herzensbrecher: Der „Heartthrob“ Bob erobert als Trend-Frisur aus den 90er den Frühling 2022Echte Rebellen: Jeans mit Jumbo-Umschlag sind der coolste Mode-Trend für den Frühling 2022Schokoladen-Genuss ohne Reue? Klappt mit diesem Rezept für leckere Low Carb-Brownies!Laut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen verwirklichen sich im April 2022 ihren großen TraumDas Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechenGestreifte Cardigans: Dieser Modetrend ist im Frühling 2022 eine Hommage an Prinzessin DianaGegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden TeintVerspieltes Accessoire: Beaded Bags sind der schönste Taschen-Trend im Frühling 2022So wird der geflochtene Zopf im Frühling 2022 zur Trend-Frisur mit Edge – laut Kendall JennerJeansröcke: Im Frühling 2022 trägt man den Modetrend mit 3/4-Länge!Macht Lust auf Sommer: Dieses Zitronen Gnocchi-Rezept von Gennaro Contaldo ist einfach der KnallerDiese Sternzeichen erwartet im Frühling 2022 ein frischer Start in der Liebe – laut HoroskopLaut Horoskop: Diese Sternzeichen wenden ihr Schicksal im April 2022 zum PositivenAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Lassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022Mode-Trend: Diese Second-Hand-Teile sind 2022 besonders angesagtLassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022Kleider-Trends 2022: Diese schönen Kleider von H&M, Cos und Co. sind im Frühling Mode-TrendDenim-Allrounder: Diese Jeans-Trends definieren Straight Leg Jeans im Frühling 2022Dieses Rezept lässt Frühlingsgefühle aufkommen: Bärlauch-Brot mit Kräutern und WildblumenDiese Sternzeichen lassen im April 2022 endlich toxische Menschen hinter sich – laut HoroskopVon der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022Laut Horoskop: Diese Sternzeichen müssen im April 2022 eine lebensverändernde Entscheidung fällenSicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die NachtDieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause einMode-Trend: Mit diesen 4 Fashion-Hacks sitzt jedes Kleidungsstück perfektSpargel richtig kochen: Mit dieser Zutat wird er nicht bitterSo frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!Gold und Weiß: Diese Farbenkombination verleiht Sneakern 2022 einen edlen Twist Short Natural Hair ist der unkomplizierte Frisuren-Trend im Frühling 2022Hot oder Flop? Das sind die kontroversesten Jeans-Trends im Frühling 2022 – machen Sie sie mit?!Food-Trend und Blitz-Rezept: Sardinen aus der Dose sind köstlich, gesund und das perfekte Abendessen in 5 MinutenDer April 2022 steht im Zeichen der Transformation – das verändert sich für Ihr Sternzeichen, laut HoroskopLaut Horoskop: Diese Sternzeichen kommen im April 2022 über ihre:n Ex hinwegAnti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?Mode-Trend 2022: Diese Tasche von H&M ist die neue Trend-Tasche im Frühling – und sieht so hochwertig aus wie keine andereNegative Space Nägel sind der schönste Nagellack-Trend im Frühling 2022, denn er ist bunt UND natürlichHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdLong Sleeve Dress: Das ist der praktische sowie elegante Kleider-Trend im Frühling 2022Diese Beach Waves stylen wir Leni Klum direkt nach – nicht nur, weil sie 2022 Frisuren-Trend sind …Nie wieder Haarbruch! Wie Sie Ihre Haare retten, ohne gleich zur Schere greifen zu müssenJeans von Levi‘s: Es besteht keinen Zweifel, die 90ies sind im Frühling 2022 als Mode-Trend zurück!Aufgepasst: Diese drei Avocado-Fehler macht fast jede:r!Horoskop: Top oder Flop? So wird das Wochenende vom 8. April – laut SternzeichenLaut Horoskop: Diese Sternzeichen werden im April 2022 von ihrer Vergangenheit eingeholt„Stranger Danger“: Warum die Angst vor dem Mann im Dunkeln meist unbegründet ist – und sich trotzdem etwas ändern muss5 zauberhafte Modetrends, die wir im Frühling 2022 bei H&M shoppenBeauty: Diese Trends sind im Frühling 2022 in und diese outBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagKultiger Modetrend: Diese Logo-Pumps von Gucci sind im Frühling 2022 ein Schuh-Trend mit It-FaktorLittle Black Suit: Das sind die schönsten mondänen Badeanzüge in SchwarzVon wegen Kurzhaarschnitt! Das ist die optimale Haarlänge für Frauen ab 50Mode-Trend 2022: Skinny Jeans sind out? Nicht, wenn Sie dieses Modell von Heidi Klum tragen …Blitz-Rezept: Für diese Brownies brauchen Sie nur drei Zutaten – und Appetit auf SchokoladeFür diese Sternzeichen geht im Frühling 2022 ein Wunsch in Erfüllung – laut HoroskopEine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große ÜberraschungLet's swing, Baby: Diese 3 Röcke sind im Frühling 2022 Mode-TrendKurioser Beauty-Trend von TikTok: Kinesio-Tape statt Botox – kann das funktionieren?Auf diesen Mode-Trend haben wir lange gewartet: Dieses bequeme Trend-Kleid von H&M ist alles, was wir im Frühling 2022 brauchenSelena Gomez verabschiedet sich von ihren langen Haaren und setzt stattdessen im Frühling 2022 auf den Frisuren-Trend Choppy CurlsJeans sind immer ein Mode-Trend – aber welche Schuhe passen im Frühling dazu? Diese Schuh-Trends von Boots bis Loafer!Auf dieses Rezept für Pizza Toast schwört Model Hailey Bieber – und das ganze Internet ist schon verrückt danachFür diese Sternzeichen wird der Frühling 2022 unglaublich romantisch – laut HoroskopLaut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre BestimmungAnti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!Diese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und SwarovskiModetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftMary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daherWillkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote HaareMode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das RezeptLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen machen im April 2022 eine schicksalhafte BegegnungWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenLaut Glücksatlas 2022: Frauen sind seit der Corona-Pandemie unglücklicher denn je!Mode-Trend: Darum sind Sie mit der Sandwich-Regel immer gut angezogenNur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022L' amour toujours: Auf diese fünf Kleider-Trends schwören Französinnen im Frühling 2022 und darüber hinausWunderbar natürlich: Natural Brunette ist der entspannteste Haarfarben-Trend im Frühling 2022Im Frühling 2022 ist es Zeit für einen Wandel: Ausgestellte Stoffhosen gönnen Jeans als Modetrend jetzt eine Pause Das Comeback von Omas Liebling: Das beste Eierlikör-Rezept (und die vegane Alternative!)Diese Sternzeichen blühen im April 2022 so richtig auf – laut HoroskopFür Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauftLaut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große HerausforderungSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Studie zeigt: Jeder dritte Mann glaubt, dass Feminismus mehr schadet als nütztMode-Trend Lederblazer: So stylt man ihn im Frühling 2022 richtigSommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-TrendSchuh-Trend mit Attitüde: Plateau-Boots sind der coolste Modetrend für den Frühling 2022Midi-Hair + Stufen: So vorteilhaft ist die neue Frisuren-Trend-Formel für den Frühling 2022Statt Blau, Schwarz oder Grau: So müssen Jeans im Frühling 2022 aussehen, um Mode-Trend zu seinDiesen Drink muss jede:r probieren: Vosé ist der leckerste Frühlings-Aperitif – das RezeptVorsicht: Diese Sternzeichen sind laut Horoskop Gift füreinender!Laut Horoskop: Für diese Sternzeichen wird der April 2022 der beste Monat aller ZeitenVon Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022Kunst für die Ukraine: Mit dem Kauf dieser Werke von 70 bekannten Künstler:innen können Sie jetzt helfenDie Sommerkollektion von Emporio Armani setzt nachhaltige Mode-Trends für 2022Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022Kleider-Trends 2022: Diese Prints müssen Trend-Kleider im Frühling haben, um Mode-Trend zu seinInspiration von Gigi Hadid, Kendall Jenner und Co.: Auf diese Haarfarben-Trends setzen 2022 die SupermodelsSlim Fit Jeans sind im Frühling 2022 die Mode-Trend Alternative zur Skinny JeansThermomix-Rezept vom Sternekoch: Das ist das beste Bärlauchpesto ever! Und es geht so leicht …Horoskop: So beeinflusst der Neumond am 1. April 2022 jedes Sternzeichen"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe.“", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022"], "text": "MenüHoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge MulesDiese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!26. April 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe.“", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022"], "text": "MenüHoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge MulesDiese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!26. April 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Mode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestylt", "Vergessen Sie Korbtaschen! Knoted Bags sind der neue Taschen-Trend im Frühling 2022", "Modetrend-Schnäppchen: Diese Leinenhose von H&M sieht aus wie vom Designer und schont das Portemonnaie", "Zurück in die Nullerjahre: Im Frühling 2022 tragen wir diese Cargo-Jeans wieder als Mode-Trend", "Machen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-Geschenk", "Ahoi! Troyer sind der Mode-Trend, den wir im Frühling 2022 am liebsten tragen – auch an Land!"], "text": "MenüFast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sindHoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge MulesDenim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Ein Mode-Trend für die Ewigkeit: Diese weißen Kleider von H&M sind so zeitlos wie schön", "Setzen Sie ein Statement! Diese aufregenden Blusen sind im Frühling 2022 ein aufregender Mode-Trend", "Von Mini bis Maxi: Das sind die schönsten Kleider-Trends 2022 für jede Länge", "Es wird wild im Kleiderschrank! Denn: Diese Kleider mit Animal-Print sind wieder Mode-Trend 2022", "Kleider mit Hourglass Cut: Das ist schon jetzt der heißeste Mode-Trend des Jahres!", "Schwarze Jeans gehören auf jeden Fall in den Frühling – und so stylen Sie den Mode-Trend 2022 richtig!"], "text": "MenüFast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sindMode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestyltModetrend-Schnäppchen: Diese Leinenhose von H&M sieht aus wie vom Designer und schont das PortemonnaieAhoi! Troyer sind der Mode-Trend, den wir im Frühling 2022 am liebsten tragen – auch an Land!"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Unter Freunden: So machen die Trend-Sneaker von Geox im Sommer doppelt Spaß", "Fisherman Sandals sind der populärste Schuh-Trend im Frühling 2022 – für alle Fälle", "Gemütlicher Schuh-Trend im Frühling 2022: Diese Birkenstocks gehen gerade viral ", "Weil der Sommer nur einen Schritt entfernt ist: Das sind die schönsten Schuh-Trends für Sandalen 2022", "Von Audrey Hepburn inspiriert: Kitten Heels sind der elegante Schuh-Trend im Frühling 2022", "Summer Boots: Diese 3 Stiefel-Trends tragen wir auch in der warmen Jahreszeit "], "text": "MenüHoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge MulesLoafer: Dieser Schuh-Trend gehört auch im Frühling 2022 wieder in jeden Kleiderschrank!Schuh-Trend aus dem Kindergarten: Flache Mary Janes sind der mädchenhafte Modetrend für den Frühling 2022"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Perfekte Geometrie: Triangle Bags sind der neue Taschen-Trend im Frühling 2022", "Verspieltes Accessoire: Beaded Bags sind der schönste Taschen-Trend im Frühling 2022", "Die ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!", "Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!", "Dua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis ", "Diese ganz besonderen Handtaschen sind im Frühling 2022 ein aufregender Modetrend "], "text": "MenüVergessen Sie Korbtaschen! Knoted Bags sind der neue Taschen-Trend im Frühling 2022Machen Sie sich oder Ihrer Mama eine Freude: Die wechselbaren Taschen von Zoé Lu sind das perfekte Muttertags-GeschenkTrend-Tasche und Klassiker zugleich: Ist das möglich? Ja, mit der Padded Cassette von Bottega Veneta!Himmlischer Taschen-Trend: Half Moon Bags sind das schönste Accessoire im Frühling 2022"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Denim-Klassiker reloaded: Das sind die schönsten neuen Jeans-Trends für Mom Jeans", "Weit, weiter, Jeans: Wide Leg Jeans bleiben im Frühling 2022 Mode-Trend – und müssen jetzt so aussehen", "Jetzt werden wieder Knöchel gezeigt! Das sind die drei wichtigsten Mode-Trends für Cropped Jeans", "Jeans-Trend: Diese Hose ist 2022 beliebter als Skinny Jeans (laut Statistik)", "In hellen Waschungen: So werden Ripped Jeans im Frühling 2022 zum coolen Modetrend", "Ohhh wie süß: Jeans werden in Pastellfarben zum verspielten Modetrend für den Frühling 2022"], "text": "MenüDenim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!Zurück in die Nullerjahre: Im Frühling 2022 tragen wir diese Cargo-Jeans wieder als Mode-TrendDas matcht! Diese 4 Schuhe kombinieren wir im Frühling 2022 zu den schönsten Jeans-Trends  Weil es nicht immer Blau sein muss: Khaki Denim ist der neue Jeans-Trend im Frühling 2022"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback"], "text": "MenüSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Von wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trend: 3 Styling-Ideen für den Grown Out Bob vom Runway", "R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022", "Hair Frosting ist der Frisuren-Trend im Frühling 2022, der Balayage ersetzt – und super natürlich aussieht", "Rose Lips! Die schönsten Lippenstifte für einen romantischen Sommer-Look wie bei Chanel", "Von Billie Eilish bis Zendaya: Sie alle tragen \"Hair-Flip\" – den Frisuren-Trend 2022", "Nudeln zum Frühstück?! Das hat es mit dem neuen Food-Trend zu Breakfast Pasta auf sich"], "text": "MenüBeauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022Diese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!Trend-Frisur für definierte Wangenknochen: So glamourös gestylt ersetzt der Pixie Cut die Beauty-OpBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Negative Space Nägel sind der schönste Nagellack-Trend im Frühling 2022, denn er ist bunt UND natürlich", "Beauty: Diese Trends sind im Frühling 2022 in und diese out", "Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanft", "Nur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022", "Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022", "Beauty-Trend oder Trash? Heidi Klum setzt bei dem Oscars 2022 auf so lange Nägel wie nie zuvor"], "text": "MenüBeauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022Beauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem längerBeauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne HyaluronsäureLassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Von Billie Eilish bis Zendaya: Sie alle tragen \"Hair-Flip\" – den Frisuren-Trend 2022", "Bob mit Pony: So trägt man den beliebten Frisuren-Trend im Frühling 2022", "Ein Kurzhaarschnitt mit lockigen Haaren? Super Idee! Das sind die Frisuren-Trends für 2022", "Sind Pre-Shampoos wirklich sinnvoll? Wir nehmen den Beauty-Trend für schöne Haare genauer unter die Lupe", "Keravive ist das Hydra Facial für die Kopfhaut – so sorgt der Beauty-Trend für schöne Haare", "Frisuren-Trend: Braune Haare bekommen mit Riviera Brunette jetzt ein frisches Update im Frühling 2022"], "text": "MenüDiese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022Trend-Frisur für definierte Wangenknochen: So glamourös gestylt ersetzt der Pixie Cut die Beauty-OpFrisuren-Trend: 3 Styling-Ideen für den Grown Out Bob vom RunwayHair Frosting ist der Frisuren-Trend im Frühling 2022, der Balayage ersetzt – und super natürlich aussiehtBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Dieser Beauty-Trend wird nachhaltig: Augen Patches sind 2022 wiederverwendbar – und großartig! ", "Beauty-Trend: Auf TikTok reden alle gerade von Aloe vera-Saft für schöne Haut. Was ist dran am angeblichen Wunderelexier?", "Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und Pigmentflecken", "Gegen Akne, Falten und Pigmentierungen: Mandelsäure ist 2022 der Beauty-Trend mit Superpower für einen strahlenden Teint", "Kurioser Beauty-Trend von TikTok: Kinesio-Tape statt Botox – kann das funktionieren?", "Sommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-Trend"], "text": "MenüR.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022Sandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)Chebula ist der neueste Beauty-Trend 2022 – und ein Anti-Aging-Wirkstoff, der im Ayurveda altbekannt istEffektiver und schonender: Ist Profhilo das bessere Botox?Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Hot Pink bis Limoncello: Diese Nagellack-Trendfarben sind im Frühling 2022 in vs. out", "Maniküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!", "So frisch, so soft: Lippenstift in Peach gehört im Frühling 2022 zu den wichtigsten Make-up-Trends – und gibt den schnellsten Frischekick!", "Braut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen Tag", "Beauty-Trend Light Glitter: Deshalb ist schimmernder Lidschatten das perfekte Make-up im Frühling 2022", "Leuchtend in den Frühling 2022: Neon-Eyeliner ist der Make-up-Trend für ein Stimmungs-High"], "text": "MenüRose Lips! Die schönsten Lippenstifte für einen romantischen Sommer-Look wie bei ChanelKlingt komisch, aber klappt: Nagellack beeinflusst unsere Stimmung! Das hat die Wahl der Farbe zu bedeuten …Von wegen uncool: Braune Mascara erlebt im Frühling 2022 ihr großes Beauty-Trend Comeback!Make-up-Trend French Beauty: So (und nicht anders!) schminkt man den Look der Pariserinnen im Frühling 2022Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022", "Sandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)", "Klingt komisch, aber klappt: Nagellack beeinflusst unsere Stimmung! Das hat die Wahl der Farbe zu bedeuten …", "Chebula ist der neueste Beauty-Trend 2022 – und ein Anti-Aging-Wirkstoff, der im Ayurveda altbekannt ist", "Frisuren-Trend: Das sind die vier angesagtesten Haarfarben für den Frühling 2022", "Maniküre-Trend: Diese Nagellacke sind nachhaltig – und glitzern trotzdem!"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!R.N.A. ist der neue Beauty-Trend in der Hautpflege – das kann der Power-Pflegewirkstoff 2022Sandwich-Technik: So optimieren Sie Ihre Hautpflege-Routine (laut Instagram-Trend)Klingt komisch, aber klappt: Nagellack beeinflusst unsere Stimmung! Das hat die Wahl der Farbe zu bedeuten …Natürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: Unsere 5 Favoriten für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Gesunde Ernährung: Die besten Frühlings-Superfoods, um den Stoffwechsel anzukurbeln", "Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)", "Fitness-Trend Hula Hoop: Deshalb fällt der Reifen beim Workout immer herunter", "Ernährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen ", "Statt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke Figur", "Warum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre Gesundheit"], "text": "MenüAuch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!Nudeln zum Frühstück?! Das hat es mit dem neuen Food-Trend zu Breakfast Pasta auf sichHeidi Klum: Mit dieser einfachen Diät-Methode hält sie sich schlank. Spoiler: Sie isst dreimal am Tag – es kommt nur auf die Zeit anDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe.“", "Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!", "Sie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sich", "Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassen", "Stay with Ukraine: #peace Mug von Rosenthal – der Erlös wird zu 100 Prozent gespendet", "Food Trend: Das passiert, wenn Sie jeden Tag ein Ei essen"], "text": "MenüAuf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne MehlVon Neumond bis Vollmond: So beeinflussen die unterschiedlichen Mondphasen unser LebenTrend-Food Buchweizen: Dieser Buchweizen-Salat ist glutenfrei, schmeckt himmlisch - und ist so gesund. Hier das Rezept!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Food Trend: Das passiert, wenn Sie jeden Tag ein Ei essen", "Lust auf was Erfrischendes? Dieses Rezept für Wassermelonen-Pudding aus Italien wird Sie umhauen!", "Verbrannte Aubergine? Gehört in dieses köstliche Pasta-Rezept – kein Scherz!", "Cheesecake Rezept für Ostern: Beeriger Low-Carb Käsekuchen ohne Boden", "Gesundes Rezept: Wetten, dass Sie diesen Fitness-Smoothie lieben werden?", "Nicht nur für Vegetarier! Das sind die drei besten Rezepte für einen Osterbrunch mit Rhabarber und Spargel"], "text": "MenüAuf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!Saftig und gesund: So einfach gelingt das Low-Carb-Rezept für Zucchini-Schokokuchen, ganz ohne MehlTrend-Food Buchweizen: Dieser Buchweizen-Salat ist glutenfrei, schmeckt himmlisch - und ist so gesund. Hier das Rezept!Die Gesundheitsküche des Lanserhofs für Zuhause: das Rezept für Spargelpfannkuchen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe.“", "Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)Die besten Hanteln für zuhause: So findest du das richtige SetFitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Ein Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Sie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sich", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Das verrät deine Faust über deinen Charakter – laut Psychologie"], "text": "MenüVon Neumond bis Vollmond: So beeinflussen die unterschiedlichen Mondphasen unser LebenSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Love yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datet"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassen", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben"], "text": "MenüWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Stilvoll träumen: Das sind die neuen Betten-Trends für 2022", "Wenig Platz? So kommen kleine Wohnungen endlich groß raus!", "Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)"], "text": "MenüNie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für OrdnungIris Ceramica lanciert neue Kampagne – Stage the EmotionLassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Iris Ceramica lanciert neue Kampagne – Stage the Emotion", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Iris Ceramica lanciert neue Kampagne – Stage the EmotionVon der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause einDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! "}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "TikTok-Trend „Celibacy“: Darum verzichten immer mehr junge Menschen freiwillig auf Sex!", "Jobsuche ab 40: Werden ältere Frauen im Berufsleben diskriminiert?", "Neue Umfrage zeigt: Eine von vier Personen versteht die Menstruation nicht", "Das Kibbe-Prinzip: Warum das nicht die neue, empowernde Art ist, über Frauenkörper zu sprechen", "Sicher nach Hause kommen: Das „Heimwegtelefon“ begleitet Sie durch die Nacht", "Anti-Street Harassment Week 2022: „Gender Planning\" – wie sieht eine sichere Stadt für Frauen aus?"], "text": "MenüIn-Vitro-Fertilisation: Jetzt gibt es eine App, die Frauen bei der Kinderwunsch-Behandlung begleitet und empowertAnti-Street Harassment Week 2022: So verhalten Sie sich bei öffentlicher Belästigung als Opfer – und als Zeug:in!Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Diese Sternzeichen lassen im Frühling 2022 endlich ihre:n Ex los – laut Horoskop!", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen in der Stier-Saison 2022 besonders gut", "Horoskop: Diesen 3 Sternzeichen gibt der Vollmond jetzt einen Motivationsschub und ihnen gelingt alles"], "text": "MenüLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinwegDiese 4 Sternzeichen erwartet in der letzten Aprilwoche noch ein unerwarteter Geldsegen – laut HoroskopLaut Horoskop: Diese Sternzeichen finden in der Stier-Saison 2022 ihre wahre Bestimmung"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 11. April 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. April – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut Sternzeichen"], "text": "MenüLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 22. April – laut SternzeichenLaut Horoskop: Diese vier Sternzeichen haben ab dem 18. April 2022 die BESTE Woche aller Zeiten!Top oder Flop? So wird das Wochenende vom 15. April 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen"], "text": "MenüHoroskop: Am 22. April 2022 regnet es Sternschnuppen – und diese 3 Sternzeichnen bekommen eine Extraportion Glück abJackpot! Diese vier Sternzeichen gewinnen im Frühling 2022 im Lotto – laut HoroskopLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüOb modern, klassisch oder romantisch-verspielt: Mit der „Be mine“-Kollektion von Limberry kann man sich sein Braut-Outfit selbst zusammenstellenSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Individuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmtKonkurrenz für H&M, Zara und Co.: Das schönste Kleid für den Frühling 2022 kommt von Cos – und es ist jetzt Mode-Trend "}}, {"url": "https://www.elle.de/fashion-schuh-trend-sandalen-pistaziengruen-fruehling-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Hoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022", "Frischer Schuh-Trend: Sandalen tragen wir im Frühling und Sommer 2022 am liebsten in Pistaziengrün ", "Sandalen in Pistaziengrün: So trägt man den Schuh-Trend im Frühling/Sommer 2022", "Sandalen in Pistaziengrün: Das passt zum Schuh-Trend im Frühling/Sommer 2022"], "text": "MenüGrün zählt 2022 zu den wichtigsten Trendfarben des Jahres und es kommt in den unterschiedlichsten Shades daher. Kein Wunder – denn Grün soll laut Farbpsychologie eine beruhigende Wirkung haben, in der Esoterik gilt es als die Farbe der Heiler:innen und in der christlichen Religion als Symbol für Hoffnung. Und genau diese Eigenschaften machen die Farbe in unseren krisengebeutelten Zeiten besonders relevant.Im Frühjahr und Sommer 2022 setzen die internationalen Designer:innen insbesondere auf softe Grüntöne wie Pistazie. Diese zarte Trendfarbe sorgt jetzt dafür, dass Sandalen zum frischen Schuh-Trend für die warme Saison werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie internationalen Designer:innen sind sich einig: Sandalen müssen im Frühling und Sommer 2022 in Pistaziengrün daherkommen, um Schuh-Trend zu sein. Ob offene Slingback-Sandalen von Aeyde, Netz-Sandaletten von Bottega Veneta oder Plateau-Sandalen von Cos – in Pistaziengrün bekommt der luftige Schuh-Trend jetzt eine frische und elegante Note. Außerdem versprüht diese Farbe ein angesagtes Retro-Flair und sorgt so für jede Menge nostalgischer Gefühle.Eines steht fest: Der Schuh-Trend in Pistaziengrün wirkt nicht nur trendsicher und edel, er sorgt als Farbtupfer in unsere Garderobe auch für gute Laune. Wir haben die schönsten Sandalen in Pistaziengrün, die im Frühling und Sommer 2022 Mode-Trend sind, hier rausgesucht.Foto: PRWandler, Frühjahr/Sommer 2022Sandalen in Pistaziengrün brauchen kein aufwendiges Styling – sie sind für sich allein Statement genug. Deshalb eignet sich der Schuh-Trend auch hervorragend, dezenten Alltags-Looks wie Jeans, weißen Sommerkleidern und beigefarbenen Mode-Kreationen ein schönes Highlight zu verpassen. Natürlich wirken die Sandalen in Pistaziengrün auch besonders schön im Zusammenspiel mit anderen Trendfarben wie etwa Pink, Sonnengelb und Very Peri. Und wer jetzt extrem beruhigend auf seine Mitmenschen wirken möchte, der setzt auf einen angesagten Look in Pistaziengrün von Kopf bis Fuß. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-sandalen-pistaziengruen-fruehling-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Hoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022", "Frischer Schuh-Trend: Sandalen tragen wir im Frühling und Sommer 2022 am liebsten in Pistaziengrün ", "Sandalen in Pistaziengrün: So trägt man den Schuh-Trend im Frühling/Sommer 2022", "Sandalen in Pistaziengrün: Das passt zum Schuh-Trend im Frühling/Sommer 2022"], "text": "MenüGrün zählt 2022 zu den wichtigsten Trendfarben des Jahres und es kommt in den unterschiedlichsten Shades daher. Kein Wunder – denn Grün soll laut Farbpsychologie eine beruhigende Wirkung haben, in der Esoterik gilt es als die Farbe der Heiler:innen und in der christlichen Religion als Symbol für Hoffnung. Und genau diese Eigenschaften machen die Farbe in unseren krisengebeutelten Zeiten besonders relevant.Im Frühjahr und Sommer 2022 setzen die internationalen Designer:innen insbesondere auf softe Grüntöne wie Pistazie. Diese zarte Trendfarbe sorgt jetzt dafür, dass Sandalen zum frischen Schuh-Trend für die warme Saison werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie internationalen Designer:innen sind sich einig: Sandalen müssen im Frühling und Sommer 2022 in Pistaziengrün daherkommen, um Schuh-Trend zu sein. Ob offene Slingback-Sandalen von Aeyde, Netz-Sandaletten von Bottega Veneta oder Plateau-Sandalen von Cos – in Pistaziengrün bekommt der luftige Schuh-Trend jetzt eine frische und elegante Note. Außerdem versprüht diese Farbe ein angesagtes Retro-Flair und sorgt so für jede Menge nostalgischer Gefühle.Eines steht fest: Der Schuh-Trend in Pistaziengrün wirkt nicht nur trendsicher und edel, er sorgt als Farbtupfer in unsere Garderobe auch für gute Laune. Wir haben die schönsten Sandalen in Pistaziengrün, die im Frühling und Sommer 2022 Mode-Trend sind, hier rausgesucht.Foto: PRWandler, Frühjahr/Sommer 2022Sandalen in Pistaziengrün brauchen kein aufwendiges Styling – sie sind für sich allein Statement genug. Deshalb eignet sich der Schuh-Trend auch hervorragend, dezenten Alltags-Looks wie Jeans, weißen Sommerkleidern und beigefarbenen Mode-Kreationen ein schönes Highlight zu verpassen. Natürlich wirken die Sandalen in Pistaziengrün auch besonders schön im Zusammenspiel mit anderen Trendfarben wie etwa Pink, Sonnengelb und Very Peri. Und wer jetzt extrem beruhigend auf seine Mitmenschen wirken möchte, der setzt auf einen angesagten Look in Pistaziengrün von Kopf bis Fuß. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-wedge-mules-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge Mules", "Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge Mules    ", "Wedge-Mules: Eleganter und vielfältiger Schuh-Trend für den Frühling 2022"], "text": "MenüMules sind ein klassischer Lieblingsschuh für die warme Jahreszeit, der eine luftige Alternative zu Pumps und Sandaletten ist und sowohl zu Jeans als auch zu Kleidern einen eleganten Akzent setzt. Im Frühling 2022 bekommen Mules nun ein hübsches Trend-Update verpasst, denn der Schuh kommt jetzt bevorzugt mit hohen Wedges-Absätzen daher. Das verleiht Mules einen modernen Twist und macht diese noch ein wenig bequemer. Wir erklären, wie man den Schuh-Trend trägt und warum dieser eine Hommage an den Y2K-Stil ist.Mules – die sowohl flach als auch mit Absatz getragen werden können – sind ein Schuh-Trend, in den man sich jeden Frühling neu verlieben kann. Denn pünktlich zum Start in die warme Jahreszeit feiern die sommerlichen Schuhe stets ein Comeback und werden mit neuen Trend-Details aufgewertet. So wird es auch garantiert nicht langweilig um die eleganten Slip-On Sandalen. Auch im Frühling 2022 bekommen Mules wieder ein Makeover verpasst und werden jetzt mit Wedges- bzw. Keilabsätzen getragen.Die breiten Sohlen sind wunderbar bequem und addieren einen Hauch Retro-Charme, der an den Stil der 2000er-Jahre (auch als „Y2K“ Style bezeichnet) erinnert. Und der wird aktuell von der gesamten Modebranche zelebriert. Den Y2K-Look unterstreichen Details aus Plexiglas und Vinyl oder leuchtende Farben wie Pink und Grasgrün. Wer es ein wenig zurückhaltender mag, kann sich diesen Frühling aber auch für Wedge Mules aus Leder oder Modelle mit sommerlichen Espadrille-Sohlen entscheiden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWedge Mules sind ein stilsicherer Schuh-Trend für den Frühling 2022, den man vielseitig kombinieren kann. Zu lässigen Jeans setzen sie etwa einen eleganten Kontrast und sind eine trendbewusste Alternative zu Sneakern oder flachen Sandalen. Doch auch zu besonderen Anlässen, Dinner-Abenden oder Partys und im Duett mit kurzen oder mittellangen Kleidern sind Wedge Mules immer eine schöne Wahl und noch etwas bequemer als klassische High-Heels. Und auch für den Sommer kann man sich Mules mit Keilabsätzen schon einmal vormerken, denn mit Espadrille-Sohlen ergänzen diese auch Leinen-Zweiteiler, Häkel-Kleider und Co. fabelhaft.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-wedge-mules-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge Mules", "Schuh-Trend im Frühling: Modeprofis setzen 2022 auf elegante Wedge Mules    ", "Wedge-Mules: Eleganter und vielfältiger Schuh-Trend für den Frühling 2022"], "text": "MenüMules sind ein klassischer Lieblingsschuh für die warme Jahreszeit, der eine luftige Alternative zu Pumps und Sandaletten ist und sowohl zu Jeans als auch zu Kleidern einen eleganten Akzent setzt. Im Frühling 2022 bekommen Mules nun ein hübsches Trend-Update verpasst, denn der Schuh kommt jetzt bevorzugt mit hohen Wedges-Absätzen daher. Das verleiht Mules einen modernen Twist und macht diese noch ein wenig bequemer. Wir erklären, wie man den Schuh-Trend trägt und warum dieser eine Hommage an den Y2K-Stil ist.Mules – die sowohl flach als auch mit Absatz getragen werden können – sind ein Schuh-Trend, in den man sich jeden Frühling neu verlieben kann. Denn pünktlich zum Start in die warme Jahreszeit feiern die sommerlichen Schuhe stets ein Comeback und werden mit neuen Trend-Details aufgewertet. So wird es auch garantiert nicht langweilig um die eleganten Slip-On Sandalen. Auch im Frühling 2022 bekommen Mules wieder ein Makeover verpasst und werden jetzt mit Wedges- bzw. Keilabsätzen getragen.Die breiten Sohlen sind wunderbar bequem und addieren einen Hauch Retro-Charme, der an den Stil der 2000er-Jahre (auch als „Y2K“ Style bezeichnet) erinnert. Und der wird aktuell von der gesamten Modebranche zelebriert. Den Y2K-Look unterstreichen Details aus Plexiglas und Vinyl oder leuchtende Farben wie Pink und Grasgrün. Wer es ein wenig zurückhaltender mag, kann sich diesen Frühling aber auch für Wedge Mules aus Leder oder Modelle mit sommerlichen Espadrille-Sohlen entscheiden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWedge Mules sind ein stilsicherer Schuh-Trend für den Frühling 2022, den man vielseitig kombinieren kann. Zu lässigen Jeans setzen sie etwa einen eleganten Kontrast und sind eine trendbewusste Alternative zu Sneakern oder flachen Sandalen. Doch auch zu besonderen Anlässen, Dinner-Abenden oder Partys und im Duett mit kurzen oder mittellangen Kleidern sind Wedge Mules immer eine schöne Wahl und noch etwas bequemer als klassische High-Heels. Und auch für den Sommer kann man sich Mules mit Keilabsätzen schon einmal vormerken, denn mit Espadrille-Sohlen ergänzen diese auch Leinen-Zweiteiler, Häkel-Kleider und Co. fabelhaft.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-blondtoene-2022", "success": true, "is sub": true, "content": {"headers": ["Diese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022", "Das sind die 3 angesagtesten Haarfarben-Trend für blonde Haare 2022", "1. Haarfarben-Trend: Icy Blond", "2. Haarfarben-Trend: Beach Girl Blond", "3. Haarfarben-Trend: Honey, Honey, Honey"], "text": "MenüDie Sommersaison verbindet man mit Unbeschwertheit, Leichtigkeit und – logisch – Sonne! Denn wann sonst ist der Teint von dieser hauchzarten, natürlichen Bräune überzogen, und wann sonst schimmert das Haar im Licht, als hätte man einzelne Strähnen mit flüssigem Gold bestrichen? Und weil viele vor allem blondes (wie von Sonne und Meersalz geblichenes) Haar mit diesem wunderbaren Sommer-Feeling verbinden, kreieren Haarprofis immer mehr Blondvarianten in verschieden hellen und dunkleren Tönen – etwa als Golden Brown für hellere Längen und Spitzen in braunem Haar oder als Coral Gold, das aschige und mittelblonde Haare mit kostbarem Glanz überzieht.Darüber hinaus geben die Runway-Looks der aktuellen Saison vielfältige Inspirationen für alle, die sich für den Start in den Sommer ein Makeover in Blond wünschen. Konkret lassen sich (etwa bei Chanel, Isabel Marant und Blumarine) vor allem die folgenden drei Blondtöne als angesagte Haarfarben-Trends ablesen …Ein Look, der umgehend an Marilyn Monroe oder Gwen Stefani erinnert, ist ein sehr kühles, eisiges Hellblond, das nicht etwa als vereinzelte Highlights, sondern allover als Haarfarben-Trend und vom Ansatz bis zu den Spitzen ins gesamte Haar gefärbt wird.Foto: ImaxtreeIcy Blond bei Isabel Marant Frühling/Sommer 2022Foto: Imaxtree… und bei Chanel.Tipp: Um einen Gelbstich oder gar kupferartige, orange wirkende Färbefehler zu vermeiden, sollten vor allem diejenigen mit rötlichen, braunen oder dunkleren Naturhaarfarben einen Profi ranlassen! Zudem empfehlen sich für ein gleichbleibend strahlendes Icy Blond spezielle Shampoos, Conditioner und Haarkuren, deren Violett-Anteile den Gelbstich neutralisieren sowie reichhaltige Intensivkuren für mehr Geschmeidigkeit und Glanz.Ein weiterer Haarfarben-Trend, der zwar deutlich natürlicher aussieht, allerdings auch entsprechend schwerer in der Umsetzung ist, ist das an kalifornische Surfer und endlose Strände erinnernde Beach Girl Blond, bei dem feine Highlights in Hell- und Goldblond für strahlende Lichtreflexe in den Längen und Spitzen sorgen. Für ein optimales Farbergebnis sollte die natürliche Ausgangshaarfarbe nicht dunkler als Mittel- oder Aschblond sein.Foto: ImaxtreeBeach Girl Blond bei Chanel Frühling/Sommer 2022Foto: imaxtree, Isabel Marant Frühling/Sommer 2022Der Trick: Feine Highlights in Hell- und Goldblond sorgen für strahlende Lichtreflexe und einen Look wie von der Sonne ins Haar geblichen.Tipp: Blondierungen enthalten Wasserstoff und trocknen das Haar nachhaltig aus – selbst die modernen, leichter dosierten Varianten. Um den Haarfarben-Trend Beach Girl Blond vor dem Austrocknen, Haarbruch oder dem Verblassen der Leuchtkraft zu schützen, das Haar unbedingt regelmäßig mit reichhaltigen Texturen pflegen und einen UV-Schutz verwenden – vor allem an Strand und Pool!Je weniger das Haar aufgehellt werden muss, also je dunkler der gewünschte Blondton, umso schonender ist die Blondierung. Braunes, mittel- oder dunkelblondes Haar wird diesen Sommer zu einem warmen Honigblond, das die Längen und Spitzen zwar schont, sie aber zugleich um wenige Nuancen aufhellt und geschmeidig glänzen lassen, als wären sie von kostbarem Honig überzogen.Foto: ImaxtreeWarmes Honigblond bei Blumarine Frühling/Sommer 2022Foto: Imaxtree… und als honiggoldene Längen und Spitzen bei Isabel Marant Frühling/Sommer 2022Tipp: Glossings und Tönungen in Goldblond oder -braun ermöglichen ein semi-permanentes, sanftes Makeover und goldene Lichtreflexe, zudem versorgen sie jedes einzelne Haar mit wichtigen Nährstoffen und umhüllen es von außen mit einem schützenden, glanzverstärkenden Film. Für den angesagten Sommer-Look nur in den Längen und Spitzen und rund ums Gesicht anwenden!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-blondtoene-2022", "success": true, "is sub": true, "content": {"headers": ["Diese Haarfarben-Trend schauen wir uns vom Runway ab: Das sind die 3 schönsten Blondtöne für 2022", "Das sind die 3 angesagtesten Haarfarben-Trend für blonde Haare 2022", "1. Haarfarben-Trend: Icy Blond", "2. Haarfarben-Trend: Beach Girl Blond", "3. Haarfarben-Trend: Honey, Honey, Honey"], "text": "MenüDie Sommersaison verbindet man mit Unbeschwertheit, Leichtigkeit und – logisch – Sonne! Denn wann sonst ist der Teint von dieser hauchzarten, natürlichen Bräune überzogen, und wann sonst schimmert das Haar im Licht, als hätte man einzelne Strähnen mit flüssigem Gold bestrichen? Und weil viele vor allem blondes (wie von Sonne und Meersalz geblichenes) Haar mit diesem wunderbaren Sommer-Feeling verbinden, kreieren Haarprofis immer mehr Blondvarianten in verschieden hellen und dunkleren Tönen – etwa als Golden Brown für hellere Längen und Spitzen in braunem Haar oder als Coral Gold, das aschige und mittelblonde Haare mit kostbarem Glanz überzieht.Darüber hinaus geben die Runway-Looks der aktuellen Saison vielfältige Inspirationen für alle, die sich für den Start in den Sommer ein Makeover in Blond wünschen. Konkret lassen sich (etwa bei Chanel, Isabel Marant und Blumarine) vor allem die folgenden drei Blondtöne als angesagte Haarfarben-Trends ablesen …Ein Look, der umgehend an Marilyn Monroe oder Gwen Stefani erinnert, ist ein sehr kühles, eisiges Hellblond, das nicht etwa als vereinzelte Highlights, sondern allover als Haarfarben-Trend und vom Ansatz bis zu den Spitzen ins gesamte Haar gefärbt wird.Foto: ImaxtreeIcy Blond bei Isabel Marant Frühling/Sommer 2022Foto: Imaxtree… und bei Chanel.Tipp: Um einen Gelbstich oder gar kupferartige, orange wirkende Färbefehler zu vermeiden, sollten vor allem diejenigen mit rötlichen, braunen oder dunkleren Naturhaarfarben einen Profi ranlassen! Zudem empfehlen sich für ein gleichbleibend strahlendes Icy Blond spezielle Shampoos, Conditioner und Haarkuren, deren Violett-Anteile den Gelbstich neutralisieren sowie reichhaltige Intensivkuren für mehr Geschmeidigkeit und Glanz.Ein weiterer Haarfarben-Trend, der zwar deutlich natürlicher aussieht, allerdings auch entsprechend schwerer in der Umsetzung ist, ist das an kalifornische Surfer und endlose Strände erinnernde Beach Girl Blond, bei dem feine Highlights in Hell- und Goldblond für strahlende Lichtreflexe in den Längen und Spitzen sorgen. Für ein optimales Farbergebnis sollte die natürliche Ausgangshaarfarbe nicht dunkler als Mittel- oder Aschblond sein.Foto: ImaxtreeBeach Girl Blond bei Chanel Frühling/Sommer 2022Foto: imaxtree, Isabel Marant Frühling/Sommer 2022Der Trick: Feine Highlights in Hell- und Goldblond sorgen für strahlende Lichtreflexe und einen Look wie von der Sonne ins Haar geblichen.Tipp: Blondierungen enthalten Wasserstoff und trocknen das Haar nachhaltig aus – selbst die modernen, leichter dosierten Varianten. Um den Haarfarben-Trend Beach Girl Blond vor dem Austrocknen, Haarbruch oder dem Verblassen der Leuchtkraft zu schützen, das Haar unbedingt regelmäßig mit reichhaltigen Texturen pflegen und einen UV-Schutz verwenden – vor allem an Strand und Pool!Je weniger das Haar aufgehellt werden muss, also je dunkler der gewünschte Blondton, umso schonender ist die Blondierung. Braunes, mittel- oder dunkelblondes Haar wird diesen Sommer zu einem warmen Honigblond, das die Längen und Spitzen zwar schont, sie aber zugleich um wenige Nuancen aufhellt und geschmeidig glänzen lassen, als wären sie von kostbarem Honig überzogen.Foto: ImaxtreeWarmes Honigblond bei Blumarine Frühling/Sommer 2022Foto: Imaxtree… und als honiggoldene Längen und Spitzen bei Isabel Marant Frühling/Sommer 2022Tipp: Glossings und Tönungen in Goldblond oder -braun ermöglichen ein semi-permanentes, sanftes Makeover und goldene Lichtreflexe, zudem versorgen sie jedes einzelne Haar mit wichtigen Nährstoffen und umhüllen es von außen mit einem schützenden, glanzverstärkenden Film. Für den angesagten Sommer-Look nur in den Längen und Spitzen und rund ums Gesicht anwenden!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-denim-accessoires-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!", "Jeans-Trend 2022: Denim-Accessoires sind im Frühling ein lässiges Must-have!", "Handtaschen aus Jeans hier shoppen:", "Bucket Hats aus Jeans hier shoppen:", "Schuhe aus Jeans hier shoppen:", "Caps aus Jeans hier shoppen:", "Weitere Jeans-Accessoires hier shoppen:"], "text": "MenüDenim rauf und runter – und es langweilt uns kein bisschen! Jeans-Modelle in allen erdenklichen Varianten, Schnitten und Farben haben 2022 bereits unseren Kleiderschrank erobert, da wir aber noch immer nicht genug bekommen können, springen wir im Frühling mit großer Freude auf einen weiteren Jeans-Trend auf: Denim-Accessoires! Von Double Denim über All-over Denim geht es jetzt also hin zu Extra Denim. Was sich im ersten Moment vielleicht nach einer Überdosis anhört, sieht in Wahrheit absolut cool aus und ist immer eine trendsichere Wahl. Also, worauf haben Sie jetzt Lust? Jeans Caps, Denim Taschen, Denim Schuhe? Oder gleich alles zusammen? Entdecken Sie hier die coolsten Accessoires – gefertigt aus unserem Lieblingsmaterial Jeans!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSie sind hungrig nach Jeans, aber haben es satt, nach der perfekt sitzenden Hose zu suchen? Dann schließen Sie sich doch einfach dem neuen Jeans-Trend für den Frühling 2022 an und setzen auf Denim-Accessoires! Ganz egal, ob als Stiefel, Tasche oder Lippenstift-Case – die Accessoires im Jeanskleid sind absolute Allrounder und werten jedes Outfit im Handumdrehen auf. Sie fügen sich nicht nur perfekt in All-over Denim-Looks ein, sondern machen sich genauso gut zu sommerlichen Kleidern, angezogenen Office-Outfits und geben selbst dem schicken Cocktaildress ein Upgrade. Trauen Sie sich, mit diesem Jeans-Trend können Sie garantiert nichts falsch machen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-denim-accessoires-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Denim-Accessoires sind der Jeans-Trend für alle, die im Frühling 2022 nicht genug von Denim bekommen können!", "Jeans-Trend 2022: Denim-Accessoires sind im Frühling ein lässiges Must-have!", "Handtaschen aus Jeans hier shoppen:", "Bucket Hats aus Jeans hier shoppen:", "Schuhe aus Jeans hier shoppen:", "Caps aus Jeans hier shoppen:", "Weitere Jeans-Accessoires hier shoppen:"], "text": "MenüDenim rauf und runter – und es langweilt uns kein bisschen! Jeans-Modelle in allen erdenklichen Varianten, Schnitten und Farben haben 2022 bereits unseren Kleiderschrank erobert, da wir aber noch immer nicht genug bekommen können, springen wir im Frühling mit großer Freude auf einen weiteren Jeans-Trend auf: Denim-Accessoires! Von Double Denim über All-over Denim geht es jetzt also hin zu Extra Denim. Was sich im ersten Moment vielleicht nach einer Überdosis anhört, sieht in Wahrheit absolut cool aus und ist immer eine trendsichere Wahl. Also, worauf haben Sie jetzt Lust? Jeans Caps, Denim Taschen, Denim Schuhe? Oder gleich alles zusammen? Entdecken Sie hier die coolsten Accessoires – gefertigt aus unserem Lieblingsmaterial Jeans!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSie sind hungrig nach Jeans, aber haben es satt, nach der perfekt sitzenden Hose zu suchen? Dann schließen Sie sich doch einfach dem neuen Jeans-Trend für den Frühling 2022 an und setzen auf Denim-Accessoires! Ganz egal, ob als Stiefel, Tasche oder Lippenstift-Case – die Accessoires im Jeanskleid sind absolute Allrounder und werten jedes Outfit im Handumdrehen auf. Sie fügen sich nicht nur perfekt in All-over Denim-Looks ein, sondern machen sich genauso gut zu sommerlichen Kleidern, angezogenen Office-Outfits und geben selbst dem schicken Cocktaildress ein Upgrade. Trauen Sie sich, mit diesem Jeans-Trend können Sie garantiert nichts falsch machen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-lippenstift-farben-fruehling-2022-video", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022! Unser Video erklärt, warum …", "Jetzt die schönsten Lippenstifte für den Frühling 2022 shoppen:"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDas Lippenstift-Motto im Frühling 2022? Fruchtig, auffällig und frisch! Vor allem drei Lippenstift-Farben sind aktuell besonders relevant. Welche es sind, zeigen wir Ihnen jetzt oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Negative Space Nägel sind der schönste Nagellack-Trend im Frühling 2022, denn er ist bunt UND natürlich", "Beauty: Diese Trends sind im Frühling 2022 in und diese out", "Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanft", "Nur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022", "Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022", "Beauty-Trend oder Trash? Heidi Klum setzt bei dem Oscars 2022 auf so lange Nägel wie nie zuvor"], "text": "MenüBeauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022Beauty-Trend: Liquid Botox: Laut Expertin wirkt der Anti-Aging-Wirkstoff schneller und hält außerdem längerBeauty-Trend 2022: Diese Trick macht vollere Lippen – ganz ohne HyaluronsäureLassen die Hände besonders elegant aussehen: Almond Nails sind der neue Maniküre-Trend im Frühling 2022Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/beauty-trend-lippenstift-farben-fruehling-2022-video", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022! Unser Video erklärt, warum …", "Jetzt die schönsten Lippenstifte für den Frühling 2022 shoppen:"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDas Lippenstift-Motto im Frühling 2022? Fruchtig, auffällig und frisch! Vor allem drei Lippenstift-Farben sind aktuell besonders relevant. Welche es sind, zeigen wir Ihnen jetzt oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinweg"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-trennen-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "1. Sternzeichen Löwe", "2. Sternzeichen ...", "Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEin großer Befreiungsschlag oder ein Fehlentscheidung für die Liebe? Laut Horoskop könnten sich drei Sternzeichen im Mai 2022 trennen.Zugegeben: Sie gehören zu den Sternzeichen, die in einer Beziehung besonders viel Freiheit brauchen. Aktuell könnten Sie sich von Ihrer:Ihrem Partner:in eingeengt und missverstanden fühlen. Sprechen Sie dieses Problem an! Falls sich keine Lösung findet, könnte eine Trennung im Mai sehr befreiend für Sie sein.Welche Sternzeichen sich im Mai 2022 noch trennen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Diese Sternzeichen lassen im Frühling 2022 endlich ihre:n Ex los – laut Horoskop!", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen in der Stier-Saison 2022 besonders gut", "Horoskop: Diesen 3 Sternzeichen gibt der Vollmond jetzt einen Motivationsschub und ihnen gelingt alles"], "text": "MenüLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinwegDiese 4 Sternzeichen erwartet in der letzten Aprilwoche noch ein unerwarteter Geldsegen – laut HoroskopLaut Horoskop: Diese Sternzeichen finden in der Stier-Saison 2022 ihre wahre Bestimmung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-trennen-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "1. Sternzeichen Löwe", "2. Sternzeichen ...", "Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEin großer Befreiungsschlag oder ein Fehlentscheidung für die Liebe? Laut Horoskop könnten sich drei Sternzeichen im Mai 2022 trennen.Zugegeben: Sie gehören zu den Sternzeichen, die in einer Beziehung besonders viel Freiheit brauchen. Aktuell könnten Sie sich von Ihrer:Ihrem Partner:in eingeengt und missverstanden fühlen. Sprechen Sie dieses Problem an! Falls sich keine Lösung findet, könnte eine Trennung im Mai sehr befreiend für Sie sein.Welche Sternzeichen sich im Mai 2022 noch trennen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinweg"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-health-fehlgeburt-schwangerschaft-erstes-trimester", "success": true, "is sub": true, "content": {"headers": ["Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe.“"], "text": "MenüIch weiß noch genau, wie ich an der Ampel Richtung Ludwigstraße in München stand und parallel über die Freisprechanlage mit meiner Kollegin telefonierte. Ich war auf dem Weg zum Gynäkologen für einen Kontrollultraschall und wollte danach wieder ins Büro. Die To-do-Liste war wie immer lang. In der Woche zuvor hatte ich für einen Kunden ein Event in einem großen Hotel umgesetzt, und im Rahmen der Eventplanung war einiges andere liegen geblieben, das ich nun aufarbeitete.Ich war gerade in der zehnten Schwangerschaftswoche, glaubte zu bemerken, wie mein Bauch sich langsam ein kleines bisschen wölbte, hatte Heißhunger auf Käse, und morgens drehte sich mein Magen regelmäßig um. Alles ganz normal für eine Frühschwangerschaft. Beim Arzt angekommen, musste ich wie immer recht lange warten, bekam Blut abgenommen, wurde gewogen, musste in den berühmten Becher pieseln und mein Blutdruck wurde gemessen. Und dann überreichte mir die Sprechstundenhilfe endlich das lange ersehnte Dokument: den Mutterpass! Was war ich stolz, diesen endlich in den Händen zu halten. „Du wirst wirklich eine Mama.“ Mit diesem unglaublichen, aber wunderschönen Gedanken im Kopf betrat ich das Arztzimmer. Mein Gynäkologe fragte mich erstmal Allgemeines. Ob ich eine Hebamme gefunden, mich schon bei einem Krankenhaus zur Geburt angemeldet hätte und so weiter.„Nun haben wir die kritische Zeit ja fast schon hinter uns. Aber jetzt schauen wir erstmal drauf …“, meinte er schließlich und ich nahm auf dem Stuhl, den sicher keine von uns liebt, Platz. Zuerst tastete er nur. „Schon ganz schön gewachsen die Gebärmutter …“, freute er sich und ich begann, mich etwas zu entspannen.Bereits beim letzten Termin hatte der Arzt mir eröffnet, dass viele Frauen in ihrer ersten Schwangerschaft das Kind in den ersten zwölf Wochen verlieren. Ich war damals etwas vor den Kopf gestoßen, da er mir diese Information in den zehn Jahren zuvor noch nie mitgeteilt hatte und ich bei meinem ersten Ultraschalltermin voller Faszination das kleine Herz hatte schlagen sehen und an Kinderzimmer, Babyschuhe und alles Mögliche gedacht hatte, aber sicher nicht an Fehlgeburten. Doch das daraufhin aufkommende mulmige Gefühl hatte sich in den letzten Wochen abgeflacht und die Vorfreude war immer größer geworden. Umso aufgeregter war ich nun, zum zweiten Mal mein Baby zu sehen. Der Arzt setzte den Ultraschallstab an und begann zu schallen. Es dauerte keine zehn Sekunden, da fiel der eine Satz, der alles veränderte: „Uh, das sieht nicht gut aus.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIch hielt unwillkürlich die Luft an und wartete auf ein Lächeln und eine Richtigstellung. Irgendwas in der Art: „Ach nein, entschuldigen Sie, ich habe mich vertan. Scheint natürlich alles in Ordnung zu sein.“ Aber so ein Satz kam nicht. Stattdessen nur Stirnrunzeln und weiteres Schallen. Ich wollte es nicht, aber ich spürte die ersten Tränen in meinen Augen aufsteigen. Einerseits war dies unvorstellbar, andererseits hatte ich schon realisiert, dass keine guten Nachrichten mehr kommen würden. „Ich kann leider keinen Herzschlag mehr finden. Und der Embryo ist viel zu klein für die zehnte Woche. Es tut mir wirklich leid.“Ich starrte durch meinen Tränenschleier auf den schwarzweißen Bildschirm. „Aber das sieht doch viel größer aus als beim letzten Mal“, wisperte ich. Leider war das, was ich da vermeintlich als mein gewachsenes Baby identifizierte, nur der Dottersack. Alles Weitere nahm ich nur noch dumpf wahr und verfiel in meinen Organisationsmodus. Nicht umsonst arbeite ich in der PR. In Stresssituationen funktioniere ich, egal, welche Welt gerade um mich herum zusammenbricht. Auch wenn es meine eigene ist.Abtreibungstabletten kamen für mich nicht infrage. Einfach abwarten auch nicht. Mein Körper hatte noch nicht verstanden, dass das kleine Wesen in uns tot war und produzierte fleißig weiter Schwangerschaftshormone. Aber ich war nicht mehr schwanger, alles fühlte sich plötzlich falsch an und ich wollte diesen Schwebezustand so schnell wie möglich beenden. Deswegen entschied ich mich für eine Ausschabung. Am liebsten. Jetzt. Sofort.Mein Gynäkologe hätte mich erst in der Woche darauf operieren können und so empfahl er mir, direkt in ein nahegelegenes Krankenhaus zu fahren. Die standesamtliche Hochzeit meiner besten Freundin sollte drei Tage später stattfinden und ich hatte den irrwitzigen Gedanken, dass ich bis dahin wieder fit sein müsse.Noch im Arztzimmer schrieb ich meinem Mann eine WhatsApp. Nicht sehr sensibel, aber ich hätte es nicht ertragen, ihn anzurufen und ihn vielleicht erst noch überzeugen zu müssen, dass diese Nachricht real war. Denn wer wollte und konnte eine solche Katastrophe am Telefon realisieren, vor allem wenn er nicht, wie ich kurz zuvor, das stumme Ultraschallbild ohne blinkendes Pünktchen gesehen hatte. Als ich ihn dann vom Auto aus anrief, war er so gefasst wie möglich und fuhr sofort vom Büro aus nach Hause, um mit mir in die Klinik zu fahren. Ich rief noch meine Kollegin an, mit der ich kurz zuvor so unbeschwert telefoniert hatte, um ihr mitzuteilen, dass ich nicht mehr ins Büro käme. Allerdings lief das nicht so gefasst ab, wie es jetzt vielleicht klingt. Vielmehr konnte sie mich vor lauter Weinen kaum verstehen. Auch an meine Chefin sendete ich noch eine Sprachnachricht und dann versuchte ich, mich innerlich abzuschotten und für das zu wappnen, was da auf mich zukam.In der Klinik angekommen blieb mir bei der Anmeldung die Stimme weg. Ich weiß noch genau, wie ich vor der Dame hinter der Glasscheibe stand und ihr mitteilen wollte, dass wir in die gynäkologische Notaufnahme müssten. Schon von Berufs wegen rede ich sehr viel und frei, auch wenn ich aufgeregt bin, weil ich vor vielen Menschen sprechen muss. Aber dieses Gefühl, den Mund aufzumachen und einfach keinen Ton herauszubekommen – das hatte ich so noch nie gespürt. Mir fehlten die Worte – sogar körperlich. Mein Mann sprang ein und schließlich steuerten wir die Station an. Das Problem in einer solchen Situation ist, dass man in fast allen Kliniken zu einer Ausschabung auf die gleiche Station muss, auf der andere Frauen liegen, wenn sie gerade ihre Kinder bekommen haben. Wir liefen also ein Treppenhaus nach oben, begleitet von riesigen Schwarzweißfotografien von Neugeborenen. Mir fällt kein anderes Wort als »Spießrutenlauf« ein.Nach der Anmeldung warteten wir mit einer hochschwangeren Frau und ihrem Mann in einem Wartezimmer. Ich dachte immer, solche klischeeartigen Situationen findet man nur in Filmen, doch da hatte ich mich getäuscht. Als ich schließlich drankam, begleitete ich eine junge Assistenzärztin in einen kleinen Untersuchungsraum mit gynäkologischem Stuhl. Ich nahm Platz und sie begann zu schallen und den Herzschlag zu suchen, den sie erwartungsgemäß nicht finden konnte. Da es sich um ein Lehrkrankenhaus handelte, musste dann noch mal ein weiterer Arzt draufschauen und ich wartete eine halbe Stunde in diesem Stuhl mit gespreizten Beinen, bis mir schließlich ein dritter Arzt an diesem Tag erklärte, dass mein Baby tatsächlich tot war.Beide Klinikärzte versicherten mir, dass sie jeden Tag etliche Frauen mit derselben Diagnose auf Station hätten und dies nicht außergewöhnlich sei und nicht bedeuten würde, dass ich keine Kinder mehr bekommen könne. Auch wenn sie natürlich verstehen würden, dass mir das jetzt nicht helfe. Ich habe das in meinem Nebel alles nur abgenickt und mich über die Ausschabung, die sie für den nächsten Tag einschieben konnten, aufklären lassen. Inzwischen war es spätabends und ich sollte am nächsten Morgen nüchtern um sieben Uhr wieder in der Klinik sein. An die Nacht habe ich keine große Erinnerung. Ich weiß nur noch, dass ich mir jede Menge südfranzösische Krimis auf meinen Kindle geladen habe, um so gut wie möglich in eine andere Welt abtauchen zu können. Und das hat mich über den nächsten Tag, oder besser gesagt, über die nächsten Wochen gebracht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMein Mann hatte sich den Tag freigenommen und ist mit mir morgens ins Krankenhaus gefahren, zurück auf die Station mit den ganzen Babybildern an der Wand. Ich hatte in meinem tunnelartigen Zustand meine private Zusatzversicherung einfach vergessen und lag in einem Dreibettzimmer mit zwei weiteren Frauen. Beide erstaunlich gut gelaunte Brustkrebspatientinnen und sicher sehr nett. Doch ich war entgegen meiner sonstigen Gewohnheiten zu keinerlei Smalltalk fähig. Und als eine junge Ärztin zu einer Untersuchung an mein Bett kam und mich mit den Worten „Es tut mir sehr leid, was ihnen passiert ist“ begrüßte, war meinen Zimmergenossinen sicher auch klar, weshalb ich so still war. Eine der beiden Patientinnen kannte das Klinikpersonal sehr gut und wurde von den Schwestern immer wieder auf dem Laufenden gehalten, wie viele Kaiserschnitte heute im OP durchgeführt wurden und wie viele Babys im Laufe des Tages das Licht der Welt erblickten. Immer wieder hörte man auch Babygeschrei.Ich tauchte angestrengt ganz tief ab in die Welten, die ich auf meinen Kindle geladen hatte und versuchte, möglichst nicht aufzuhören zu lesen. Denn immer, wenn ich das kurz einmal nicht schaffte, liefen mir sofort die Tränen übers Gesicht. Gefühlt war es der wohl längste Tag meines Lebens. Es wollten einfach eine Menge Babys auf die Welt kommen an diesem Tag – und so konnte meines nicht ausgeschabt werden. So bitter das klingt, genauso fühlte es sich in diesem Moment für mich an.Abends gegen 19 Uhr kam dann endlich eine der jungen Ärztinnen zu mir und wollte mir das besagte Medikament zur Vorbereitung auf den Eingriff verabreichen. Da ich den ganzen Tag nichts trinken durfte, freute ich mich fast schon darauf, rechnete ich doch damit, gleich einen Schluck Wasser für die Pillen zu erhalten. Nur hatte die Ärztin leider keine Pillen, sondern zwei Zäpfchen in der Hand und sah mich beziehungsweise meine Bettdecke auffordernd an. Erst verstand ich nicht, was sie wollte. Als sie mich schließlich bat, mich auf die Seite zu legen und die Bettdecke anzuheben, war mir klar, dass das Medikament vaginal verabreicht werden sollte. Irgendwie hat mich das total geschockt, ich habe es aber einfach geschehen lassen. Nachdem sie mir recht unsanft die Zäpfchen verabreicht hatte, hieß es, dass ich in zwanzig Minuten zum OP geschoben werde, da das Medikament schnell wirkt und dass ich mich nicht wundern solle, wenn es sich in meinem Unterleib gleich heiß anfühle. Allerdings dauerte es deutlich länger als zwanzig Minuten und so ganz ohne Ablenkung traf mich die Realität wieder mit voller Wucht. Ich wollte nicht weinen, ich wollte tapfer in den OP einfahren, aber ich konnte nichts tun, die Tränen rannen mir einfach über das Gesicht. Als ich endlich abgeholt wurde, hatte ich das Gefühl, Feuer zwischen den Beinen zu haben und wollte es wieder mal einfach nur hinter mich bringen.Doch vor dem OP musste ich ewig warten, bevor ich dann in einen Vorbereitungsraum geschoben wurde und in einen fahrbaren gynäkologischen Stuhl umziehen musste. Das Mitgefühl einer Schwester („Ich weiß, das ist heute kein schöner Anlass für einen Eingriff“) ließ dann unvermittelt alle Dämme bei mir brechen. Ich blickte in ein grelles Neonlicht über mir, um mich herum lauter fremde, vermummte Menschen in OP-Kleidung und meine gespreizten Beine mittlerweile ganz entblößt auf dem Stuhl. Zudem die Gewissheit, dass diese Menschen gleich das aus mir schaben würden, was eigentlich mein Baby hätte werden sollen. Ich begann laut zu schluchzen.Ich hasste es, meine Emotionen nicht weiter unterdrücken zu können, aber es ging nicht. Ich sehnte nur noch das friedliche Dunkel der Narkose herbei, doch meine Venen spielten nicht mit und der Zugang war plötzlich dicht, was mich noch panischer aufschluchzen ließ. Ich weiß noch, dass mich jemand bat, mich zu beruhigen und mir eine Sauerstoffmaske ins Gesicht drückte. In dem Moment habe ich meine ganze Gedankenkraft zusammengenommen und mich auf das Deck eines Kreuzfahrtschiffs, das ich sehr gern habe, konzentriert. Habe versucht, in mir das Gefühl wachzurufen, wie es sich anfühlt, beim Auslaufen an der Reling zu stehen. Ein Glas Champagner in der Hand und auf die immer kleiner werdende Silhouette des Ufers zu blicken. Habe mir das Rauschen der Wellen vorgestellt, den blauen Dunst, welcher das Meer gegen Abend in ein ganz besonderes Licht taucht und wie dieses Schiff mich ganz weit weg von allem bringt, immer weiter aufs Meer hinaus und in die Freiheit.Dann wurde es endlich schwarz um mich.Ich wachte auf und hörte eine Frau neben mir rufen, dass sie nichts sehen könne. Pochende Schmerzen in meinem Unterleib erinnerten mich daran, woraus ich gerade erwacht war. Es tat wirklich höllisch weh, viel mehr, als ich mir das vorher vorgestellt hatte. Vielleicht hatte ich mir auch nichts vorgestellt und war deswegen so überrascht. Irgendwann kam eine Frau, die die laut rufende Patientin, sie lag nach einer Augenoperation neben mir im Aufwachraum, beruhigte. Ich fragte nach Schmerzmitteln und bekam eine Tablette. Ungefähr vier Stunden später durfte mein Mann mich abholen. Ich blutete stark und war von den Erlebnissen wie paralysiert. Trotzdem war ich dankbar, dass es vorbei war und froh, als ich endlich zu Hause war.Seit dem Aufwachen hatte ich nicht mehr geweint, erst als ich zu Hause im Wohnzimmer meinen Hund in die Arme schloss, liefen die Tränen. Ich weiß nicht mehr viel von den darauffolgenden Tagen. Zur Hochzeit meiner Freundin bin ich nicht gegangen, auch die Reise zur Hochzeit einer weiteren Freundin eine Woche später habe ich abgesagt. Mein Mann hatte mir von unserem Hausarzt eine Krankschreibung besorgt und ich verbrachte den Großteil der Tage draußen im Garten auf einer Liege und habe meine französischen Krimis gelesen. Ich war noch nicht bereit, mich mit dem Erlebten und dem Verlust auseinanderzusetzen. Der Schmerz war einfach zu groß für mich.Zusätzlich zu diesem tiefen Schmerz und der Endgültigkeit der Ausschabung kam das Gefühl, das ich gar nicht trauern dürfe. Das Gefühl, das ich im Krankenhaus gespürt hatte, als ich die anderen, „richtig Schwangeren“ gesehen hatte. Ich war ja erst zehn Wochen schwanger. Ich hatte noch keinen großen Babybauch gehabt und mein Baby war offiziell auch kein Baby, sondern ein Fötus.„Das Gute ist, wir wissen jetzt, SIE KÖNNEN BABY. Sie können schwanger werden!“, hatte mein Gynäkologe gesagt und natürlich hatte er recht. Viele Frauen werden nie auf natürlichem Weg schwanger und aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe. Eine Begegnung mit dem Tod, die ich so noch nie gemacht hatte. Ich habe nie ernsthaft damit gerechnet, dass meine Schwangerschaft so schnell enden würde. Selbst nachdem mein Arzt mich nach dem ersten Ultraschall vorgewarnt hatte, dass sehr viele Frauen bei der ersten Schwangerschaft eine Fehlgeburt in den ersten zwölf Wochen haben, habe ich diese Möglichkeit zwar wahrgenommen, aber nicht wirklich erwartet, dass es tatsächlich mich treffen würde. Ich denke, ich bin ein sehr positiv denkender Mensch und hoffe immer erst einmal auf das Beste. Das tue ich immer noch und damit dies noch so ist, war in dieser Situation viel Arbeit an mir selbst nötig.Ich glaube, das fast exzessive Lesen und Abtauchen in den ersten Tagen war wichtig, um meine Seele zu schützen und ihr Zeit zum Heilen zu geben. Sehr untypisch für mich habe ich in dieser Zeit mit niemandem gesprochen außer mit meinem Mann. Nicht einmal mit meiner Mutter oder meiner engsten Freundin. Ich habe mir die Zeit mit mir selbst gegeben, die ich gebraucht habe. Und das war so wichtig.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNach zweieinhalb Wochen ging ich wieder arbeiten und habe zumindest meine engsten Kolleginnen ins Vertrauen gezogen. Am nächsten Tag stand eine weiße Lilie auf meinem Schreibtisch. Eine schlichte Geste, die mir Kraft und das Gefühl gab, dass mich jemand verstand. Je mehr der Sommer sich seinem Ende neigte, desto mehr ließen wir den Gedanken zu, dass unser Kinderwunsch noch da war. Ja, nach der Fehlgeburt sogar stärker und bewusster geworden war. Und nachdem langsam auch mein Zyklus wieder einsetzte, verhüteten wir nicht.Ich stellte es mir so vor, dass dort oben eine Seele schwebte, die im ersten Anlauf noch nicht bereit gewesen war, zu uns nach unten auf die Erde zu kommen. Muss ja sicher auch schön sein, so über den Wolken. Doch sie war da und wartete nur darauf, zu uns zu kommen. Und so war es dann auch.Heute habe ich zwei gesunde Kinder und auch, wenn ich jede einzelne geweinte Träne schon vor meinem Kinderwunsch hätte voraussehen können, nichts in meinem Leben war es mehr wert, einen so steinigen Weg zu gehen. Natürlich hätte ich mir trotzdem ganz unaufgeregte und normale Schwangerschaften gewünscht, aber so läuft es im Leben eben nicht immer. Ich glaube, das Wichtigste ist, sich selbst trotz aller Steine und Schicksalsschläge nicht zu verlieren und den Glauben zu bewahren. Und dabei ist keine von uns allein, denn das Leben ist es wert, dass wir gemeinsam darum kämpfen. Text: Natascha SagorskiMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe.“", "Fehlgeburten: Sind sie eines der am besten gehüteten Geheimnisse unserer Gesellschaft?!", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/lifestyle-health-fehlgeburt-schwangerschaft-erstes-trimester", "success": true, "is sub": true, "content": {"headers": ["Natascha, 36 – Fehlgeburt in der 10. Woche: „Aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe.“"], "text": "MenüIch weiß noch genau, wie ich an der Ampel Richtung Ludwigstraße in München stand und parallel über die Freisprechanlage mit meiner Kollegin telefonierte. Ich war auf dem Weg zum Gynäkologen für einen Kontrollultraschall und wollte danach wieder ins Büro. Die To-do-Liste war wie immer lang. In der Woche zuvor hatte ich für einen Kunden ein Event in einem großen Hotel umgesetzt, und im Rahmen der Eventplanung war einiges andere liegen geblieben, das ich nun aufarbeitete.Ich war gerade in der zehnten Schwangerschaftswoche, glaubte zu bemerken, wie mein Bauch sich langsam ein kleines bisschen wölbte, hatte Heißhunger auf Käse, und morgens drehte sich mein Magen regelmäßig um. Alles ganz normal für eine Frühschwangerschaft. Beim Arzt angekommen, musste ich wie immer recht lange warten, bekam Blut abgenommen, wurde gewogen, musste in den berühmten Becher pieseln und mein Blutdruck wurde gemessen. Und dann überreichte mir die Sprechstundenhilfe endlich das lange ersehnte Dokument: den Mutterpass! Was war ich stolz, diesen endlich in den Händen zu halten. „Du wirst wirklich eine Mama.“ Mit diesem unglaublichen, aber wunderschönen Gedanken im Kopf betrat ich das Arztzimmer. Mein Gynäkologe fragte mich erstmal Allgemeines. Ob ich eine Hebamme gefunden, mich schon bei einem Krankenhaus zur Geburt angemeldet hätte und so weiter.„Nun haben wir die kritische Zeit ja fast schon hinter uns. Aber jetzt schauen wir erstmal drauf …“, meinte er schließlich und ich nahm auf dem Stuhl, den sicher keine von uns liebt, Platz. Zuerst tastete er nur. „Schon ganz schön gewachsen die Gebärmutter …“, freute er sich und ich begann, mich etwas zu entspannen.Bereits beim letzten Termin hatte der Arzt mir eröffnet, dass viele Frauen in ihrer ersten Schwangerschaft das Kind in den ersten zwölf Wochen verlieren. Ich war damals etwas vor den Kopf gestoßen, da er mir diese Information in den zehn Jahren zuvor noch nie mitgeteilt hatte und ich bei meinem ersten Ultraschalltermin voller Faszination das kleine Herz hatte schlagen sehen und an Kinderzimmer, Babyschuhe und alles Mögliche gedacht hatte, aber sicher nicht an Fehlgeburten. Doch das daraufhin aufkommende mulmige Gefühl hatte sich in den letzten Wochen abgeflacht und die Vorfreude war immer größer geworden. Umso aufgeregter war ich nun, zum zweiten Mal mein Baby zu sehen. Der Arzt setzte den Ultraschallstab an und begann zu schallen. Es dauerte keine zehn Sekunden, da fiel der eine Satz, der alles veränderte: „Uh, das sieht nicht gut aus.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIch hielt unwillkürlich die Luft an und wartete auf ein Lächeln und eine Richtigstellung. Irgendwas in der Art: „Ach nein, entschuldigen Sie, ich habe mich vertan. Scheint natürlich alles in Ordnung zu sein.“ Aber so ein Satz kam nicht. Stattdessen nur Stirnrunzeln und weiteres Schallen. Ich wollte es nicht, aber ich spürte die ersten Tränen in meinen Augen aufsteigen. Einerseits war dies unvorstellbar, andererseits hatte ich schon realisiert, dass keine guten Nachrichten mehr kommen würden. „Ich kann leider keinen Herzschlag mehr finden. Und der Embryo ist viel zu klein für die zehnte Woche. Es tut mir wirklich leid.“Ich starrte durch meinen Tränenschleier auf den schwarzweißen Bildschirm. „Aber das sieht doch viel größer aus als beim letzten Mal“, wisperte ich. Leider war das, was ich da vermeintlich als mein gewachsenes Baby identifizierte, nur der Dottersack. Alles Weitere nahm ich nur noch dumpf wahr und verfiel in meinen Organisationsmodus. Nicht umsonst arbeite ich in der PR. In Stresssituationen funktioniere ich, egal, welche Welt gerade um mich herum zusammenbricht. Auch wenn es meine eigene ist.Abtreibungstabletten kamen für mich nicht infrage. Einfach abwarten auch nicht. Mein Körper hatte noch nicht verstanden, dass das kleine Wesen in uns tot war und produzierte fleißig weiter Schwangerschaftshormone. Aber ich war nicht mehr schwanger, alles fühlte sich plötzlich falsch an und ich wollte diesen Schwebezustand so schnell wie möglich beenden. Deswegen entschied ich mich für eine Ausschabung. Am liebsten. Jetzt. Sofort.Mein Gynäkologe hätte mich erst in der Woche darauf operieren können und so empfahl er mir, direkt in ein nahegelegenes Krankenhaus zu fahren. Die standesamtliche Hochzeit meiner besten Freundin sollte drei Tage später stattfinden und ich hatte den irrwitzigen Gedanken, dass ich bis dahin wieder fit sein müsse.Noch im Arztzimmer schrieb ich meinem Mann eine WhatsApp. Nicht sehr sensibel, aber ich hätte es nicht ertragen, ihn anzurufen und ihn vielleicht erst noch überzeugen zu müssen, dass diese Nachricht real war. Denn wer wollte und konnte eine solche Katastrophe am Telefon realisieren, vor allem wenn er nicht, wie ich kurz zuvor, das stumme Ultraschallbild ohne blinkendes Pünktchen gesehen hatte. Als ich ihn dann vom Auto aus anrief, war er so gefasst wie möglich und fuhr sofort vom Büro aus nach Hause, um mit mir in die Klinik zu fahren. Ich rief noch meine Kollegin an, mit der ich kurz zuvor so unbeschwert telefoniert hatte, um ihr mitzuteilen, dass ich nicht mehr ins Büro käme. Allerdings lief das nicht so gefasst ab, wie es jetzt vielleicht klingt. Vielmehr konnte sie mich vor lauter Weinen kaum verstehen. Auch an meine Chefin sendete ich noch eine Sprachnachricht und dann versuchte ich, mich innerlich abzuschotten und für das zu wappnen, was da auf mich zukam.In der Klinik angekommen blieb mir bei der Anmeldung die Stimme weg. Ich weiß noch genau, wie ich vor der Dame hinter der Glasscheibe stand und ihr mitteilen wollte, dass wir in die gynäkologische Notaufnahme müssten. Schon von Berufs wegen rede ich sehr viel und frei, auch wenn ich aufgeregt bin, weil ich vor vielen Menschen sprechen muss. Aber dieses Gefühl, den Mund aufzumachen und einfach keinen Ton herauszubekommen – das hatte ich so noch nie gespürt. Mir fehlten die Worte – sogar körperlich. Mein Mann sprang ein und schließlich steuerten wir die Station an. Das Problem in einer solchen Situation ist, dass man in fast allen Kliniken zu einer Ausschabung auf die gleiche Station muss, auf der andere Frauen liegen, wenn sie gerade ihre Kinder bekommen haben. Wir liefen also ein Treppenhaus nach oben, begleitet von riesigen Schwarzweißfotografien von Neugeborenen. Mir fällt kein anderes Wort als »Spießrutenlauf« ein.Nach der Anmeldung warteten wir mit einer hochschwangeren Frau und ihrem Mann in einem Wartezimmer. Ich dachte immer, solche klischeeartigen Situationen findet man nur in Filmen, doch da hatte ich mich getäuscht. Als ich schließlich drankam, begleitete ich eine junge Assistenzärztin in einen kleinen Untersuchungsraum mit gynäkologischem Stuhl. Ich nahm Platz und sie begann zu schallen und den Herzschlag zu suchen, den sie erwartungsgemäß nicht finden konnte. Da es sich um ein Lehrkrankenhaus handelte, musste dann noch mal ein weiterer Arzt draufschauen und ich wartete eine halbe Stunde in diesem Stuhl mit gespreizten Beinen, bis mir schließlich ein dritter Arzt an diesem Tag erklärte, dass mein Baby tatsächlich tot war.Beide Klinikärzte versicherten mir, dass sie jeden Tag etliche Frauen mit derselben Diagnose auf Station hätten und dies nicht außergewöhnlich sei und nicht bedeuten würde, dass ich keine Kinder mehr bekommen könne. Auch wenn sie natürlich verstehen würden, dass mir das jetzt nicht helfe. Ich habe das in meinem Nebel alles nur abgenickt und mich über die Ausschabung, die sie für den nächsten Tag einschieben konnten, aufklären lassen. Inzwischen war es spätabends und ich sollte am nächsten Morgen nüchtern um sieben Uhr wieder in der Klinik sein. An die Nacht habe ich keine große Erinnerung. Ich weiß nur noch, dass ich mir jede Menge südfranzösische Krimis auf meinen Kindle geladen habe, um so gut wie möglich in eine andere Welt abtauchen zu können. Und das hat mich über den nächsten Tag, oder besser gesagt, über die nächsten Wochen gebracht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMein Mann hatte sich den Tag freigenommen und ist mit mir morgens ins Krankenhaus gefahren, zurück auf die Station mit den ganzen Babybildern an der Wand. Ich hatte in meinem tunnelartigen Zustand meine private Zusatzversicherung einfach vergessen und lag in einem Dreibettzimmer mit zwei weiteren Frauen. Beide erstaunlich gut gelaunte Brustkrebspatientinnen und sicher sehr nett. Doch ich war entgegen meiner sonstigen Gewohnheiten zu keinerlei Smalltalk fähig. Und als eine junge Ärztin zu einer Untersuchung an mein Bett kam und mich mit den Worten „Es tut mir sehr leid, was ihnen passiert ist“ begrüßte, war meinen Zimmergenossinen sicher auch klar, weshalb ich so still war. Eine der beiden Patientinnen kannte das Klinikpersonal sehr gut und wurde von den Schwestern immer wieder auf dem Laufenden gehalten, wie viele Kaiserschnitte heute im OP durchgeführt wurden und wie viele Babys im Laufe des Tages das Licht der Welt erblickten. Immer wieder hörte man auch Babygeschrei.Ich tauchte angestrengt ganz tief ab in die Welten, die ich auf meinen Kindle geladen hatte und versuchte, möglichst nicht aufzuhören zu lesen. Denn immer, wenn ich das kurz einmal nicht schaffte, liefen mir sofort die Tränen übers Gesicht. Gefühlt war es der wohl längste Tag meines Lebens. Es wollten einfach eine Menge Babys auf die Welt kommen an diesem Tag – und so konnte meines nicht ausgeschabt werden. So bitter das klingt, genauso fühlte es sich in diesem Moment für mich an.Abends gegen 19 Uhr kam dann endlich eine der jungen Ärztinnen zu mir und wollte mir das besagte Medikament zur Vorbereitung auf den Eingriff verabreichen. Da ich den ganzen Tag nichts trinken durfte, freute ich mich fast schon darauf, rechnete ich doch damit, gleich einen Schluck Wasser für die Pillen zu erhalten. Nur hatte die Ärztin leider keine Pillen, sondern zwei Zäpfchen in der Hand und sah mich beziehungsweise meine Bettdecke auffordernd an. Erst verstand ich nicht, was sie wollte. Als sie mich schließlich bat, mich auf die Seite zu legen und die Bettdecke anzuheben, war mir klar, dass das Medikament vaginal verabreicht werden sollte. Irgendwie hat mich das total geschockt, ich habe es aber einfach geschehen lassen. Nachdem sie mir recht unsanft die Zäpfchen verabreicht hatte, hieß es, dass ich in zwanzig Minuten zum OP geschoben werde, da das Medikament schnell wirkt und dass ich mich nicht wundern solle, wenn es sich in meinem Unterleib gleich heiß anfühle. Allerdings dauerte es deutlich länger als zwanzig Minuten und so ganz ohne Ablenkung traf mich die Realität wieder mit voller Wucht. Ich wollte nicht weinen, ich wollte tapfer in den OP einfahren, aber ich konnte nichts tun, die Tränen rannen mir einfach über das Gesicht. Als ich endlich abgeholt wurde, hatte ich das Gefühl, Feuer zwischen den Beinen zu haben und wollte es wieder mal einfach nur hinter mich bringen.Doch vor dem OP musste ich ewig warten, bevor ich dann in einen Vorbereitungsraum geschoben wurde und in einen fahrbaren gynäkologischen Stuhl umziehen musste. Das Mitgefühl einer Schwester („Ich weiß, das ist heute kein schöner Anlass für einen Eingriff“) ließ dann unvermittelt alle Dämme bei mir brechen. Ich blickte in ein grelles Neonlicht über mir, um mich herum lauter fremde, vermummte Menschen in OP-Kleidung und meine gespreizten Beine mittlerweile ganz entblößt auf dem Stuhl. Zudem die Gewissheit, dass diese Menschen gleich das aus mir schaben würden, was eigentlich mein Baby hätte werden sollen. Ich begann laut zu schluchzen.Ich hasste es, meine Emotionen nicht weiter unterdrücken zu können, aber es ging nicht. Ich sehnte nur noch das friedliche Dunkel der Narkose herbei, doch meine Venen spielten nicht mit und der Zugang war plötzlich dicht, was mich noch panischer aufschluchzen ließ. Ich weiß noch, dass mich jemand bat, mich zu beruhigen und mir eine Sauerstoffmaske ins Gesicht drückte. In dem Moment habe ich meine ganze Gedankenkraft zusammengenommen und mich auf das Deck eines Kreuzfahrtschiffs, das ich sehr gern habe, konzentriert. Habe versucht, in mir das Gefühl wachzurufen, wie es sich anfühlt, beim Auslaufen an der Reling zu stehen. Ein Glas Champagner in der Hand und auf die immer kleiner werdende Silhouette des Ufers zu blicken. Habe mir das Rauschen der Wellen vorgestellt, den blauen Dunst, welcher das Meer gegen Abend in ein ganz besonderes Licht taucht und wie dieses Schiff mich ganz weit weg von allem bringt, immer weiter aufs Meer hinaus und in die Freiheit.Dann wurde es endlich schwarz um mich.Ich wachte auf und hörte eine Frau neben mir rufen, dass sie nichts sehen könne. Pochende Schmerzen in meinem Unterleib erinnerten mich daran, woraus ich gerade erwacht war. Es tat wirklich höllisch weh, viel mehr, als ich mir das vorher vorgestellt hatte. Vielleicht hatte ich mir auch nichts vorgestellt und war deswegen so überrascht. Irgendwann kam eine Frau, die die laut rufende Patientin, sie lag nach einer Augenoperation neben mir im Aufwachraum, beruhigte. Ich fragte nach Schmerzmitteln und bekam eine Tablette. Ungefähr vier Stunden später durfte mein Mann mich abholen. Ich blutete stark und war von den Erlebnissen wie paralysiert. Trotzdem war ich dankbar, dass es vorbei war und froh, als ich endlich zu Hause war.Seit dem Aufwachen hatte ich nicht mehr geweint, erst als ich zu Hause im Wohnzimmer meinen Hund in die Arme schloss, liefen die Tränen. Ich weiß nicht mehr viel von den darauffolgenden Tagen. Zur Hochzeit meiner Freundin bin ich nicht gegangen, auch die Reise zur Hochzeit einer weiteren Freundin eine Woche später habe ich abgesagt. Mein Mann hatte mir von unserem Hausarzt eine Krankschreibung besorgt und ich verbrachte den Großteil der Tage draußen im Garten auf einer Liege und habe meine französischen Krimis gelesen. Ich war noch nicht bereit, mich mit dem Erlebten und dem Verlust auseinanderzusetzen. Der Schmerz war einfach zu groß für mich.Zusätzlich zu diesem tiefen Schmerz und der Endgültigkeit der Ausschabung kam das Gefühl, das ich gar nicht trauern dürfe. Das Gefühl, das ich im Krankenhaus gespürt hatte, als ich die anderen, „richtig Schwangeren“ gesehen hatte. Ich war ja erst zehn Wochen schwanger. Ich hatte noch keinen großen Babybauch gehabt und mein Baby war offiziell auch kein Baby, sondern ein Fötus.„Das Gute ist, wir wissen jetzt, SIE KÖNNEN BABY. Sie können schwanger werden!“, hatte mein Gynäkologe gesagt und natürlich hatte er recht. Viele Frauen werden nie auf natürlichem Weg schwanger und aus medizinischer Sicht war meine Fehlgeburt kein großes Ding. Nur für mich war sie eine Katastrophe. Eine Begegnung mit dem Tod, die ich so noch nie gemacht hatte. Ich habe nie ernsthaft damit gerechnet, dass meine Schwangerschaft so schnell enden würde. Selbst nachdem mein Arzt mich nach dem ersten Ultraschall vorgewarnt hatte, dass sehr viele Frauen bei der ersten Schwangerschaft eine Fehlgeburt in den ersten zwölf Wochen haben, habe ich diese Möglichkeit zwar wahrgenommen, aber nicht wirklich erwartet, dass es tatsächlich mich treffen würde. Ich denke, ich bin ein sehr positiv denkender Mensch und hoffe immer erst einmal auf das Beste. Das tue ich immer noch und damit dies noch so ist, war in dieser Situation viel Arbeit an mir selbst nötig.Ich glaube, das fast exzessive Lesen und Abtauchen in den ersten Tagen war wichtig, um meine Seele zu schützen und ihr Zeit zum Heilen zu geben. Sehr untypisch für mich habe ich in dieser Zeit mit niemandem gesprochen außer mit meinem Mann. Nicht einmal mit meiner Mutter oder meiner engsten Freundin. Ich habe mir die Zeit mit mir selbst gegeben, die ich gebraucht habe. Und das war so wichtig.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNach zweieinhalb Wochen ging ich wieder arbeiten und habe zumindest meine engsten Kolleginnen ins Vertrauen gezogen. Am nächsten Tag stand eine weiße Lilie auf meinem Schreibtisch. Eine schlichte Geste, die mir Kraft und das Gefühl gab, dass mich jemand verstand. Je mehr der Sommer sich seinem Ende neigte, desto mehr ließen wir den Gedanken zu, dass unser Kinderwunsch noch da war. Ja, nach der Fehlgeburt sogar stärker und bewusster geworden war. Und nachdem langsam auch mein Zyklus wieder einsetzte, verhüteten wir nicht.Ich stellte es mir so vor, dass dort oben eine Seele schwebte, die im ersten Anlauf noch nicht bereit gewesen war, zu uns nach unten auf die Erde zu kommen. Muss ja sicher auch schön sein, so über den Wolken. Doch sie war da und wartete nur darauf, zu uns zu kommen. Und so war es dann auch.Heute habe ich zwei gesunde Kinder und auch, wenn ich jede einzelne geweinte Träne schon vor meinem Kinderwunsch hätte voraussehen können, nichts in meinem Leben war es mehr wert, einen so steinigen Weg zu gehen. Natürlich hätte ich mir trotzdem ganz unaufgeregte und normale Schwangerschaften gewünscht, aber so läuft es im Leben eben nicht immer. Ich glaube, das Wichtigste ist, sich selbst trotz aller Steine und Schicksalsschläge nicht zu verlieren und den Glauben zu bewahren. Und dabei ist keine von uns allein, denn das Leben ist es wert, dass wir gemeinsam darum kämpfen. Text: Natascha SagorskiMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-heidi-klum-plisseerock-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Mode-Trend dank Heidi Klum: Sie trägt wieder Plisseeröcke", "So stilvoll! So trägt man den Mode-Trend Plisseeröcke 2022 – laut Heidi Klum"], "text": "MenüDanke für den Reminder, Heidi Klum – ohne das Supermodel wären Plisseeröcke fast in Vergessenheit geraten. Zu Unrecht! Denn der Mode-Trend ist nicht nur der Inbegriff des Frühlings, sondern wirkt 2022 auch wieder stilvoller denn je. Heidi Klum zum Beispiel hat sich für ein elegantes All-Black-Outfit entschieden, dass vom Büro bis zum Dinner passt. Hingucker des Looks: der Plisseerock, der gekonnt ihre Figur umspielt, wahnsinnig elegant aussieht und mittlerweile ein echter Klassiker ist. Was den Mode-Trend im Frühling 2022 ausmacht und wie man ihn jetzt laut Heidi Klum trägt, im Folgenden!Foto: Getty ImagesMidilänge, fließende Materialien, klassische Farben – sind diese Attribute erfüllt, kann man mit dem Plisseerock wirklich nicht danebenliegen. Das weiß auch Heidi Klum: Sie wählt zu dem Mode-Trend in Schwarz ein gleichfarbiges Oberteil, hohe Stiefel, deren Schaft bis unter den Rocksaum reicht, und eine schwarze Bikerjacke als rockigen Kontrast. Und erinnert so einmal mehr daran, dass sich ein Plisseerock im jedem Kleiderschrank befinden sollte. Während die hohe Taille und die A-Linie nämlich jeder (!) Figur schmeichelt, wirkt der Mode-Trend durch die dezent eingebügelten Falten immer elegant. So kann man Plisseeröcke mit dem richtigen Styling im Büro, im Alltag, aber auch zum schicken Empfang tragen. Und das Beste: Durch den lockeren Schnitt ist dieser Mode-Trend deutlich bequemer, als er aussieht.Im Fall von Heidi Klum bekommt der Mode-Trend durch die hohen Stiefel und den monochromen Look einen durchaus erwachsenen, eleganten Touch. Aber Plisseeröcke können auch anders: Zu einem locker geschnittenen T-Shirt und Sneakern passt der Mode-Trend in den Alltag, mit engem Crop-Top und hohen Sandaletten sogar in die Bar. Wie es sich also für einen echten Klassiker gehört, entscheidet einzig und allein das Styling über die Wirkung des Plisseerocks. Tipp von Heidi Klum: Zu den fließenden Materialien des Mode-Trends passen besonders gut Stilbrüche – zum Beispiel eine Lederjacke.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Ein Mode-Trend für die Ewigkeit: Diese weißen Kleider von H&M sind so zeitlos wie schön", "Setzen Sie ein Statement! Diese aufregenden Blusen sind im Frühling 2022 ein aufregender Mode-Trend", "Von Mini bis Maxi: Das sind die schönsten Kleider-Trends 2022 für jede Länge", "Es wird wild im Kleiderschrank! Denn: Diese Kleider mit Animal-Print sind wieder Mode-Trend 2022", "Kleider mit Hourglass Cut: Das ist schon jetzt der heißeste Mode-Trend des Jahres!", "Schwarze Jeans gehören auf jeden Fall in den Frühling – und so stylen Sie den Mode-Trend 2022 richtig!"], "text": "MenüFast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sindMode-Trend à la Heidi Klum: So werden Maxi-Röcke im Frühling 2022 richtig gestyltModetrend-Schnäppchen: Diese Leinenhose von H&M sieht aus wie vom Designer und schont das PortemonnaieAhoi! Troyer sind der Mode-Trend, den wir im Frühling 2022 am liebsten tragen – auch an Land!"}}, {"url": "https://www.elle.de/fashion-mode-trend-heidi-klum-plisseerock-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Mode-Trend dank Heidi Klum: Sie trägt wieder Plisseeröcke", "So stilvoll! So trägt man den Mode-Trend Plisseeröcke 2022 – laut Heidi Klum"], "text": "MenüDanke für den Reminder, Heidi Klum – ohne das Supermodel wären Plisseeröcke fast in Vergessenheit geraten. Zu Unrecht! Denn der Mode-Trend ist nicht nur der Inbegriff des Frühlings, sondern wirkt 2022 auch wieder stilvoller denn je. Heidi Klum zum Beispiel hat sich für ein elegantes All-Black-Outfit entschieden, dass vom Büro bis zum Dinner passt. Hingucker des Looks: der Plisseerock, der gekonnt ihre Figur umspielt, wahnsinnig elegant aussieht und mittlerweile ein echter Klassiker ist. Was den Mode-Trend im Frühling 2022 ausmacht und wie man ihn jetzt laut Heidi Klum trägt, im Folgenden!Foto: Getty ImagesMidilänge, fließende Materialien, klassische Farben – sind diese Attribute erfüllt, kann man mit dem Plisseerock wirklich nicht danebenliegen. Das weiß auch Heidi Klum: Sie wählt zu dem Mode-Trend in Schwarz ein gleichfarbiges Oberteil, hohe Stiefel, deren Schaft bis unter den Rocksaum reicht, und eine schwarze Bikerjacke als rockigen Kontrast. Und erinnert so einmal mehr daran, dass sich ein Plisseerock im jedem Kleiderschrank befinden sollte. Während die hohe Taille und die A-Linie nämlich jeder (!) Figur schmeichelt, wirkt der Mode-Trend durch die dezent eingebügelten Falten immer elegant. So kann man Plisseeröcke mit dem richtigen Styling im Büro, im Alltag, aber auch zum schicken Empfang tragen. Und das Beste: Durch den lockeren Schnitt ist dieser Mode-Trend deutlich bequemer, als er aussieht.Im Fall von Heidi Klum bekommt der Mode-Trend durch die hohen Stiefel und den monochromen Look einen durchaus erwachsenen, eleganten Touch. Aber Plisseeröcke können auch anders: Zu einem locker geschnittenen T-Shirt und Sneakern passt der Mode-Trend in den Alltag, mit engem Crop-Top und hohen Sandaletten sogar in die Bar. Wie es sich also für einen echten Klassiker gehört, entscheidet einzig und allein das Styling über die Wirkung des Plisseerocks. Tipp von Heidi Klum: Zu den fließenden Materialien des Mode-Trends passen besonders gut Stilbrüche – zum Beispiel eine Lederjacke.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!", "Zurück in die Nullerjahre: Im Frühling 2022 tragen wir diese Cargo-Jeans wieder als Mode-Trend", "Auf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-abnehmen-chicoree-salat-stoffwechsel", "success": true, "is sub": true, "content": {"headers": ["Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!", "Chicorée: Darum gehört der Stoffwechsel-Booster auch über den Winter hinaus in die Ernährung", "Rezept-Idee mit dem Super-Salat: Orangen-Chicorée mit überbackenem Ziegenkäse", "Zutaten: ", "Zubereitung: ", "Das Auge isst mit – besonders gerne bei diesen Produkten!"], "text": "MenüEs ist das Powerblatt unter den Salaten: Chicorée! Offiziell ist die Knolle als Wintergemüse bekannt, doch es lohnt sich, sie auch im Frühling nicht aus den Augen zu verlieren. Denn: Chicorée ist im Vergleich zu anderen Salaten nicht nur erstaunlich vielseitig, sondern auch super gesund.Während die enthaltenen Bitterstoffe nämlich den Stoffwechsel ankurbeln und die Blätter hauptsächlich aus Wasser bestehen, spart der Salat einerseits an Kalorien (17 pro 100 Gramm!), nicht aber an Vitaminen. Der Stoffwechsel-Booster boostet das Immunsystem also gleich mit und sollte deshalb auch im Frühling noch auf dem Teller landen! Ob im Salat, gedünstet oder überbacken: Chicorée eben ist nicht das langweilige Salatblatt, von dem man spätestens nach drei Mahlzeiten erstmal wieder genug hat. Mit gerade einmal 17 Kalorien pro 100 Gramm kann man buchstäblich so viel Chicorée essen, wie man will – und dank unterschiedlichster Rezepte ist das auch gar nicht so abwegig. Man kann das grün-weiße Blattgemüse sowohl braten, dünsten, grillen oder backen, natürlich auch roh und knackig essen oder zu Nudeln oder Auflauf geben – da müssen die Alternativen Eisberg und Romana erstmal mithalten …Doch nicht nur die Vielseitigkeit macht Chicorée zum Salat der Wahl, auch seine Inhaltsstoffe überzeugen: Neben den Vitaminen A, B und C stecken auch viel Kalium, Kalzium und Magnesium in der Knolle. Vor allem die Bitterstoffe sind es aber, die positiv auf den Stoffwechsel (hilft ganz nebenbei beim Abnehmen!) und damit die Verdauung wirken. Dadurch wird nicht nur der Appetit gezügelt und Heißhunger vorgebeugt, sondern auch der Körper auf natürliche Weise entgiftet.Guten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Gesunde Ernährung: Die besten Frühlings-Superfoods, um den Stoffwechsel anzukurbeln", "Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)", "Fitness-Trend Hula Hoop: Deshalb fällt der Reifen beim Workout immer herunter", "Ernährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen ", "Statt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke Figur", "Warum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre Gesundheit"], "text": "MenüAuch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!Nudeln zum Frühstück?! Das hat es mit dem neuen Food-Trend zu Breakfast Pasta auf sichHeidi Klum: Mit dieser einfachen Diät-Methode hält sie sich schlank. Spoiler: Sie isst dreimal am Tag – es kommt nur auf die Zeit anDieser Fitness-Trend ist noch effektiver als Sit-ups: Hollow Rocks sorgen im Nu für einen flachen Bauch!"}}, {"url": "https://www.elle.de/beauty-abnehmen-chicoree-salat-stoffwechsel", "success": true, "is sub": true, "content": {"headers": ["Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!", "Chicorée: Darum gehört der Stoffwechsel-Booster auch über den Winter hinaus in die Ernährung", "Rezept-Idee mit dem Super-Salat: Orangen-Chicorée mit überbackenem Ziegenkäse", "Zutaten: ", "Zubereitung: ", "Das Auge isst mit – besonders gerne bei diesen Produkten!"], "text": "MenüEs ist das Powerblatt unter den Salaten: Chicorée! Offiziell ist die Knolle als Wintergemüse bekannt, doch es lohnt sich, sie auch im Frühling nicht aus den Augen zu verlieren. Denn: Chicorée ist im Vergleich zu anderen Salaten nicht nur erstaunlich vielseitig, sondern auch super gesund.Während die enthaltenen Bitterstoffe nämlich den Stoffwechsel ankurbeln und die Blätter hauptsächlich aus Wasser bestehen, spart der Salat einerseits an Kalorien (17 pro 100 Gramm!), nicht aber an Vitaminen. Der Stoffwechsel-Booster boostet das Immunsystem also gleich mit und sollte deshalb auch im Frühling noch auf dem Teller landen! Ob im Salat, gedünstet oder überbacken: Chicorée eben ist nicht das langweilige Salatblatt, von dem man spätestens nach drei Mahlzeiten erstmal wieder genug hat. Mit gerade einmal 17 Kalorien pro 100 Gramm kann man buchstäblich so viel Chicorée essen, wie man will – und dank unterschiedlichster Rezepte ist das auch gar nicht so abwegig. Man kann das grün-weiße Blattgemüse sowohl braten, dünsten, grillen oder backen, natürlich auch roh und knackig essen oder zu Nudeln oder Auflauf geben – da müssen die Alternativen Eisberg und Romana erstmal mithalten …Doch nicht nur die Vielseitigkeit macht Chicorée zum Salat der Wahl, auch seine Inhaltsstoffe überzeugen: Neben den Vitaminen A, B und C stecken auch viel Kalium, Kalzium und Magnesium in der Knolle. Vor allem die Bitterstoffe sind es aber, die positiv auf den Stoffwechsel (hilft ganz nebenbei beim Abnehmen!) und damit die Verdauung wirken. Dadurch wird nicht nur der Appetit gezügelt und Heißhunger vorgebeugt, sondern auch der Körper auf natürliche Weise entgiftet.Guten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Fast vergessen! Zum Glück erinnert uns Heidi Klum daran, dass Plisseeröcke wieder Mode-Trend sind", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!", "Zurück in die Nullerjahre: Im Frühling 2022 tragen wir diese Cargo-Jeans wieder als Mode-Trend", "Auf dieses Rezept haben wir alle gewartet: Im Frühling setzen wir ab sofort auf Spargel Pommes!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-mai-2022", "success": true, "is sub": true, "content": {"headers": ["Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben", "Sternzeichen Skorpion", "Sternzeichen Wassermann", "Sternzeichen Steinbock", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDer Mai steht vor der Tür und mit ihm können wir uns endlich auf warme Temperaturen freuen. In diesem Monat erweckt nicht nur die Natur zu neuem Leben, sondern auch wir Menschen wachen endlich aus unserer Winterstarre auf und strotzen nur so vor Energie. Jetzt verlagert sich das Leben wieder nach draußen und wir können die vierte Corona-Welle hinter uns lassen. Für drei Sternzeichen hält der Mai sogar eine ganz besondere Energie bereit. Denn jetzt liegt Liebe in der Luft. Wir verraten, welche Sternzeichen sich im Mai verlieben werden – hier im Horoskop.Menschen mit dem Sternzeichen Skorpion sind sehr verschlossen. Ihnen fällt es einfach schwer, sich auf andere Menschen einzulassen. Wenn Sie sich dann doch mal für ihr Gegenüber öffnen, dann immer gleich mit Haut und Haaren und auf besonders besitzergreifende Weise. Nicht gerade die gesündesten Voraussetzungen für eine Beziehung. Sie haben allerdings jetzt viel Seelenarbeit geleistet und endlich erkannt, dass wahre Liebe Freiräume braucht. Diese neue Gelassenheit wirkt laut Horoskop anziehend auf Ihre Mitmenschen und lässt zu, dass Sie sich ganz ohne schwere Gefühle wieder verlieben. Genießen Sie das erstmal und lassen Sie es langsam angehen.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenMenschen mit dem Sternzeichen Wassermann lieben ihre Freiheit. Deshalb fällt es Ihnen schwer, in einer Beziehung Anforderungen zu stellen. Schließlich wollen Sie ja nicht, dass der:die Partner:in das umgekehrt auch tut. Im Mai wird Ihnen aber endlich ein Licht aufgehen: Eine Partnerschaft, in der niemand seine Bedürfnisse äußern darf und keine Kompromisse für den anderen eingeht, kann nicht wirklich in einer ernsthaften Beziehung münden. Und seien Sie ehrlich, danach sehnen Sie sich doch. Also lassen Sie sich jetzt mal auf ihr Gegenüber ein und formulieren Sie gleichzeitig klar, was Sie sich wünschen. Mit dieser Einstellung könnten Sie laut Horoskop jetzt sogar eine Begegnung machen, die Potenzial für eine langfristige Beziehung hat.Menschen mit dem Sternzeichen Steinbock sind extrem bodenständig. Sie sind also wie geschaffen für eine Beziehung. Doch leider neigen Sie als Fels in der Brandung manchmal dazu, sich eher schwierige Partner:innen zu suchen. Sie lieben es, den:die Retter:in für verlorene Seelen zu spielen. Doch leider ist es doch so: Menschen können sich meist nur selber retten oder müssen es zumindest wollen, gerettet zu werden. Außerdem dürfen Sie ruhig zugeben, dass Sie auch ab und zu mal eine starke Schulter brauchen, an der Sie sich anlehnen können. Wenn Sie jetzt Ihre softe und verletzliche Seite zeigen, kann für Sie im Mai sogar der:die Partner:in fürs Leben auf Sie warten. Vergessen Sie nicht: Schwäche zu zeigen kann auch eine Stärke sein!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Diese Sternzeichen lassen im Frühling 2022 endlich ihre:n Ex los – laut Horoskop!", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen in der Stier-Saison 2022 besonders gut", "Horoskop: Diesen 3 Sternzeichen gibt der Vollmond jetzt einen Motivationsschub und ihnen gelingt alles"], "text": "MenüLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinwegDiese 4 Sternzeichen erwartet in der letzten Aprilwoche noch ein unerwarteter Geldsegen – laut HoroskopLaut Horoskop: Diese Sternzeichen finden in der Stier-Saison 2022 ihre wahre Bestimmung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-mai-2022", "success": true, "is sub": true, "content": {"headers": ["Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben", "Sternzeichen Skorpion", "Sternzeichen Wassermann", "Sternzeichen Steinbock", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDer Mai steht vor der Tür und mit ihm können wir uns endlich auf warme Temperaturen freuen. In diesem Monat erweckt nicht nur die Natur zu neuem Leben, sondern auch wir Menschen wachen endlich aus unserer Winterstarre auf und strotzen nur so vor Energie. Jetzt verlagert sich das Leben wieder nach draußen und wir können die vierte Corona-Welle hinter uns lassen. Für drei Sternzeichen hält der Mai sogar eine ganz besondere Energie bereit. Denn jetzt liegt Liebe in der Luft. Wir verraten, welche Sternzeichen sich im Mai verlieben werden – hier im Horoskop.Menschen mit dem Sternzeichen Skorpion sind sehr verschlossen. Ihnen fällt es einfach schwer, sich auf andere Menschen einzulassen. Wenn Sie sich dann doch mal für ihr Gegenüber öffnen, dann immer gleich mit Haut und Haaren und auf besonders besitzergreifende Weise. Nicht gerade die gesündesten Voraussetzungen für eine Beziehung. Sie haben allerdings jetzt viel Seelenarbeit geleistet und endlich erkannt, dass wahre Liebe Freiräume braucht. Diese neue Gelassenheit wirkt laut Horoskop anziehend auf Ihre Mitmenschen und lässt zu, dass Sie sich ganz ohne schwere Gefühle wieder verlieben. Genießen Sie das erstmal und lassen Sie es langsam angehen.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenMenschen mit dem Sternzeichen Wassermann lieben ihre Freiheit. Deshalb fällt es Ihnen schwer, in einer Beziehung Anforderungen zu stellen. Schließlich wollen Sie ja nicht, dass der:die Partner:in das umgekehrt auch tut. Im Mai wird Ihnen aber endlich ein Licht aufgehen: Eine Partnerschaft, in der niemand seine Bedürfnisse äußern darf und keine Kompromisse für den anderen eingeht, kann nicht wirklich in einer ernsthaften Beziehung münden. Und seien Sie ehrlich, danach sehnen Sie sich doch. Also lassen Sie sich jetzt mal auf ihr Gegenüber ein und formulieren Sie gleichzeitig klar, was Sie sich wünschen. Mit dieser Einstellung könnten Sie laut Horoskop jetzt sogar eine Begegnung machen, die Potenzial für eine langfristige Beziehung hat.Menschen mit dem Sternzeichen Steinbock sind extrem bodenständig. Sie sind also wie geschaffen für eine Beziehung. Doch leider neigen Sie als Fels in der Brandung manchmal dazu, sich eher schwierige Partner:innen zu suchen. Sie lieben es, den:die Retter:in für verlorene Seelen zu spielen. Doch leider ist es doch so: Menschen können sich meist nur selber retten oder müssen es zumindest wollen, gerettet zu werden. Außerdem dürfen Sie ruhig zugeben, dass Sie auch ab und zu mal eine starke Schulter brauchen, an der Sie sich anlehnen können. Wenn Sie jetzt Ihre softe und verletzliche Seite zeigen, kann für Sie im Mai sogar der:die Partner:in fürs Leben auf Sie warten. Vergessen Sie nicht: Schwäche zu zeigen kann auch eine Stärke sein!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Hoffnungsträger: Sandalen kommen jetzt in Pistaziengrün – und werden so zum Schuh-Trend für den Frühling und Sommer 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Trend-Frisur für definierte Wangenknochen: So glamourös gestylt ersetzt der Pixie Cut die Beauty-Op", "Modetrend-Schnäppchen: Diese Leinenhose von H&M sieht aus wie vom Designer und schont das Portemonnaie"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "1. Sternzeichen Waage", "2. Sternzeichen ...", "Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenGute Aussichten in der Liebe für drei Sternzeichen! Der Mai könnte laut Horoskop besonders romantisch werden, da sie sich endlich wieder verlieben.Der Mai 2022 könnte ein ganz besonderer Monat für Sie werden. Sie gehören zu den glücklichen Sternzeichen, die mit viel Energie und Lebenslust gesegnet sind. Besonders Single-Waagen könnten von dieser Tatsache sehr profitieren und den:die perfekte:n Partner:in kennenlernen. Öffnen Sie Ihr Herz für die neue Liebe – es wird sich lohnen!Welche Sternzeichen sich noch im Mai 2022 verlieben könnten, zeigen wir jetzt im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Mai 2022 verlieben ", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Diese Sternzeichen lassen im Frühling 2022 endlich ihre:n Ex los – laut Horoskop!", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen in der Stier-Saison 2022 besonders gut", "Horoskop: Diesen 3 Sternzeichen gibt der Vollmond jetzt einen Motivationsschub und ihnen gelingt alles"], "text": "MenüLaut Horoskop: Diese vier Sternzeichen haben ab dem 25. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinwegDiese 4 Sternzeichen erwartet in der letzten Aprilwoche noch ein unerwarteter Geldsegen – laut HoroskopLaut Horoskop: Diese Sternzeichen finden in der Stier-Saison 2022 ihre wahre Bestimmung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-mai-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "1. Sternzeichen Waage", "2. Sternzeichen ...", "Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenGute Aussichten in der Liebe für drei Sternzeichen! Der Mai könnte laut Horoskop besonders romantisch werden, da sie sich endlich wieder verlieben.Der Mai 2022 könnte ein ganz besonderer Monat für Sie werden. Sie gehören zu den glücklichen Sternzeichen, die mit viel Energie und Lebenslust gesegnet sind. Besonders Single-Waagen könnten von dieser Tatsache sehr profitieren und den:die perfekte:n Partner:in kennenlernen. Öffnen Sie Ihr Herz für die neue Liebe – es wird sich lohnen!Welche Sternzeichen sich noch im Mai 2022 verlieben könnten, zeigen wir jetzt im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen trennen sich im Mai 2022", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Frühling 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im Mai 2022", "Laut Horoskop: Diese Sternzeichen kommen in der Stier-Saison 2022 endlich über den/die Ex hinweg"], "text": "Menü"}}]