[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Das ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind"], "text": "MenüThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenWinter-Update: So elegant sind Woll-Blazer als ModetrendAchtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern23. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein Modetrend", "Echt jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?", "Modetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)", "Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll", "Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co."], "text": "MenüWinter-Update: So elegant sind Woll-Blazer als ModetrendDas ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen StreifenmusternFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!", "Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber", "Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow"], "text": "MenüLiquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseAchtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der Woche", "Sie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?", "Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? "], "text": "MenüThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Großer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten Geburtstag"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendDoppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu hebenTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021! \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!", "Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andere", "Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen Bewunderer", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Laut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige Veränderungen"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut Horoskop"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Liquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseLaut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!The Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenWinter-Update: So elegant sind Woll-Blazer als ModetrendAbnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringenDas ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu hebenAchtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendModetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sindKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur WellnessoaseLaut Horoskop: Diese Sternzeichen lästern über jeden MenschenDer feministische Kanon: Diese Bücher über Feminismus sollte man kennen!Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen StreifenmusternDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein ModetrendFrisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Echt jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?Trend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut HoroskopModetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)Großer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten GeburtstagSamt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvollGlatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia GerberFrench Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum ModetrendRezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andereLaut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheSie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendBeauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchNoch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen BewundererRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutPailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommenLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingLaut Horoskop: Diese Sternzeichen werden von allen bewundertFacial Filler versprechen jugendliche, faltenfreie HautUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf JapanischModetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendPorridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenDer Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingFrisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfektMust-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte BegegnungMit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-TrendsRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannstDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese PechEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenSpekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza SchoulerScandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andereZeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die EwigkeitBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Cartier zelebriert die Liebe mit „Love is All“-KampagneFrisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-BlitznudelnPartnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut SternzeichenElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindLaut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische BeziehungNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosDiese 3 Fashion Klassiker dürfen in keiner Garderobe fehlenBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenSchnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlischHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drinDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungVersace läutet mit einer festlichen Kampagne die Weihnachtssaison einChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonSoul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-LieblingFrisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021Laut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Das ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind"], "text": "MenüThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenWinter-Update: So elegant sind Woll-Blazer als ModetrendAchtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern23. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Das ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind"], "text": "MenüThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenWinter-Update: So elegant sind Woll-Blazer als ModetrendAchtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern23. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein Modetrend", "Echt jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?", "Modetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)", "Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll", "Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co."], "text": "MenüWinter-Update: So elegant sind Woll-Blazer als ModetrendDas ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen StreifenmusternFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)", "Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll", "Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend", "So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021", "Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021"], "text": "MenüWinter-Update: So elegant sind Woll-Blazer als ModetrendDas ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen StreifenmusternZeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein Modetrend"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend"], "text": "MenüSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!"], "text": "MenüModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend", "Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!", "In vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab"], "text": "MenüEcht jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?French Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum ModetrendVon Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchIn vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen"], "text": "MenüFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!", "Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber", "Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow"], "text": "MenüLiquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseAchtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Foxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schon", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021"], "text": "MenüRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber", "Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021", "Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfekt", "Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe ", "Scandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021", "Frisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021"], "text": "MenüAchtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendFrisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen", "Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten"], "text": "MenüLiquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig"], "text": "MenüConcealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der Woche", "Sie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?", "Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? "], "text": "MenüThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Großer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten Geburtstag"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.", "Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!", "Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“"], "text": "MenüKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser Immunsystem"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Weinen im Job: Warum ist das ein Tabu?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren"], "text": "MenüLaut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking", "Spiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!", "Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie"], "text": "MenüThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenGroßer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten GeburtstagSie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? "}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!", "Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andere", "Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen Bewunderer", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Laut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige Veränderungen"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut Horoskop"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! "], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendDoppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu hebenTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021! \n"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-psycho-schuldgefuehle-nonapology", "success": true, "is sub": true, "content": {"headers": ["The Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfen", "Entschuldigungen einfach mal weglassen: What's your Non-Apology?", "The Non-Apology zu ständigem Überdenken und Kleinreden", "Schluss mit Schuldgefühlen! Wir haben genug um Verzeihung gebeten"], "text": "MenüFoto: Getty ImagesDu bist zu still. Dieser Satz folgt mir mein Leben lang überall hin. Aus jedem Schulzeugnis starrte er mir entgegen, später wurde er zum Inhalt jedes Bewertungsgesprächs, egal ob Uni oder Arbeitsplatz. Eltern, Lehrer, Freunde, völlig fremde und ungefragte Menschen – sie alle versuchten es diesem stillen Mädchen klarzumachen: Du musst ein bisschen mehr aus dir herauskommen, offener sein, nicht so schüchtern. Sonst mag man dich nicht. Sonst kommst du nicht weit. Immer wieder versuchte ich mich zu ändern, scheiterte, blieb still. Immer wieder fühlte ich mich schuldig, weil ich das Gefühl hatte, alle zu enttäuschen. Am meisten mich selbst.Heute weiß ich: Einen Sch*** muss ich. Ich muss mich nicht verbiegen um Erfolg zu haben und allen zu gefallen. Aber vor allem muss ich mich nicht schlecht fühlen oder ständig dafür entschuldigen, dass ich den Erwartungen nicht gerecht werde, die andere an mich stellen. Ich bin, wie ich bin und mache die Dinge auf meine Weise. Sorry, not Sorry. Das war meine Non-Apology.Solche Non-Apology-Geschichten teilen gerade Frauen auf der ganzen Welt unter den Hashtags #sorrynotsorry und #nonapology. Ins Leben gerufen hat die Aktion der dänische Beauty-Box-Hersteller Goodiebox, um Schuldgefühlen den Kampf anzusagen. Denn eine neue Studie des Unternehmens hat gezeigt: 83 Prozent aller Frauen kämpfen regelmäßig mit Schuldgefühlen. Diese resultieren meist aus Alltagssituationen, die Frauen ständig überdenken und sich sowie ihre eigenen Bedürfnisse kleinreden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSabine Herskind, Creative Director bei Goodiebox, sagt über die Kampagne: „Es ist an der Zeit, starke Frauen zu feiern und es Frauen zu ermöglichen, mit Vorurteilen zu brechen, die von der Mainstream-Gesellschaft gesetzt werden. Wir wollen nicht nur Teil dieses Diskurses sein – wir wollen sehen, dass sich etwas verändert. Es ist an der Zeit, darüber nachzudenken, wie oft wir uns als Frauen eigentlich unnötigerweise entschuldigen oder uns schuldig fühlen.“So viele Frauen, wie es auf diesem Planeten gibt, so viele verschiedene Gründe gibt es, warum sich diese Frauen schuldig fühlen. Zu dick oder zu dünn, zu viele Falten oder Dellen oder Schwangerschaftsstreifen, zu viele Sexualpartner:innen oder zu wenige, zu maskulin oder zu sexy. Das alles geht überhaupt niemanden etwas an. Und doch entschuldigen wir uns als Frauen ständig und für alles. Wir bitten um Verzeihung, wenn wir Dinge ansprechen, die uns stören, unsere Meinung sagen, beim Chef nach mehr Geld fragen oder überhaupt irgendeine Forderung stellen.Dazu kommen die vielen kleinen Entschuldigungen, die uns ganz nebenbei über die Lippen gehen: „Entschuldigung, dass dass ich jetzt erst schreibe“, „entschuldigen Sie die Störung!“, „Entschuldigung, darf ich mal durch?“ Es ist, als würden wir uns für unsere komplette Existenz entschuldigen.Das ist ein typisch weibliches Phänomen, denn dass sich Frauen viel öfter entschuldigen als Männer, ist mittlerweile wissenschaftlich bewiesen. Etwa 75 Prozent aller Entschuldigungen stammen von Frauen. Woran kann das liegen? Das hat die kanadische Waterloo-Universität bereits 2011 untersucht und herausgefunden: Frauen sehen die Notwendigkeit schneller und entschuldigen sich daher öfter. Männer entschuldigen sich aber erst, wenn sie den Eindruck haben, dass ihnen tatsächlich ein Fehler unterlaufen ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenErst entschuldigen, wenn man Mist gebaut hat – interessanter Ansatz. Tatsächlich sind viele unserer Entschuldigungen ein verstecktes „hab mich lieb“, weil wir als Frauen gelernt haben, unbedingt für Harmonie zu sorgen, egal wie es uns selbst dabei geht. Mit Höflichkeit hat das übrigens nichts zu tun. Höflichkeit ist, sich zu entschuldigen, wenn man Menschen verletzt oder jemanden in der Bahn angerempelt hat. Alle anderen Entschuldigungen sollten wir uns ab sofort abgewöhnen, denn davon hat wirklich niemand etwas – und wir am aller wenigsten.Spanische Psycholog:innen haben sogar herausgefunden, dass Frauen nicht nur schneller Schuldgefühle haben als Männer, sondern auch stärker darunter leiden. „Das liegt daran, dass Frauen empathischer sind und sich besser in andere Menschen hineinversetzen können“, sagt Diplom-Psychologin Svenja Lüthge zum Magazin Auf einen Blick. Auch eine Studie der Universität von Queensland fand heraus, dass häufiges Entschuldigen sich negativ auf das Selbstbewusstsein auswirkt. Die Forscher:innen erklären außerdem: Wenn man sich entschuldige, fühle man sich zwar besser. Aber wenn man sich nicht entschuldige, fühle man sich noch besser – und selbstbewusster. Man habe so ein größeres Gefühl der Macht und automatisch auch ein größeres Selbstwertgefühl.Wenn du dir also aus guten Gründen das „Sorry“ abgewöhnen willst, ist der erste Schritt im Alltag darauf zu achten, wie oft du dich entschuldigst. Dann kannst du einen Trick anwenden: Ersetze einfach immer das Wort „Entschuldigung“ durch „Danke“. Wenn du zum Beispiel jemanden in der Leitung hast, dann sage nicht „Entschuldigung, dass Sie warten mussten“ sondern „danke, dass Sie gewartet haben“. Statt „Sorry, dass ich dir das jetzt alles erzähle“ sagst du „danke, dass du mir zugehört hast“. So bringst du nicht nur deinem Gegenüber mehr Wertschätzung entgegen, sondern vor allem auch dir selbst. Und noch ein kleiner Tipp für E-Mails: Installiere dir das Gmail-Plug-in „Just Not Sorry“. Hier wird dir farbig markiert vor Augen geführt, wo du es mit der Demut übertreibst.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-psycho-schuldgefuehle-nonapology", "success": true, "is sub": true, "content": {"headers": ["The Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfen", "Entschuldigungen einfach mal weglassen: What's your Non-Apology?", "The Non-Apology zu ständigem Überdenken und Kleinreden", "Schluss mit Schuldgefühlen! Wir haben genug um Verzeihung gebeten"], "text": "MenüFoto: Getty ImagesDu bist zu still. Dieser Satz folgt mir mein Leben lang überall hin. Aus jedem Schulzeugnis starrte er mir entgegen, später wurde er zum Inhalt jedes Bewertungsgesprächs, egal ob Uni oder Arbeitsplatz. Eltern, Lehrer, Freunde, völlig fremde und ungefragte Menschen – sie alle versuchten es diesem stillen Mädchen klarzumachen: Du musst ein bisschen mehr aus dir herauskommen, offener sein, nicht so schüchtern. Sonst mag man dich nicht. Sonst kommst du nicht weit. Immer wieder versuchte ich mich zu ändern, scheiterte, blieb still. Immer wieder fühlte ich mich schuldig, weil ich das Gefühl hatte, alle zu enttäuschen. Am meisten mich selbst.Heute weiß ich: Einen Sch*** muss ich. Ich muss mich nicht verbiegen um Erfolg zu haben und allen zu gefallen. Aber vor allem muss ich mich nicht schlecht fühlen oder ständig dafür entschuldigen, dass ich den Erwartungen nicht gerecht werde, die andere an mich stellen. Ich bin, wie ich bin und mache die Dinge auf meine Weise. Sorry, not Sorry. Das war meine Non-Apology.Solche Non-Apology-Geschichten teilen gerade Frauen auf der ganzen Welt unter den Hashtags #sorrynotsorry und #nonapology. Ins Leben gerufen hat die Aktion der dänische Beauty-Box-Hersteller Goodiebox, um Schuldgefühlen den Kampf anzusagen. Denn eine neue Studie des Unternehmens hat gezeigt: 83 Prozent aller Frauen kämpfen regelmäßig mit Schuldgefühlen. Diese resultieren meist aus Alltagssituationen, die Frauen ständig überdenken und sich sowie ihre eigenen Bedürfnisse kleinreden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSabine Herskind, Creative Director bei Goodiebox, sagt über die Kampagne: „Es ist an der Zeit, starke Frauen zu feiern und es Frauen zu ermöglichen, mit Vorurteilen zu brechen, die von der Mainstream-Gesellschaft gesetzt werden. Wir wollen nicht nur Teil dieses Diskurses sein – wir wollen sehen, dass sich etwas verändert. Es ist an der Zeit, darüber nachzudenken, wie oft wir uns als Frauen eigentlich unnötigerweise entschuldigen oder uns schuldig fühlen.“So viele Frauen, wie es auf diesem Planeten gibt, so viele verschiedene Gründe gibt es, warum sich diese Frauen schuldig fühlen. Zu dick oder zu dünn, zu viele Falten oder Dellen oder Schwangerschaftsstreifen, zu viele Sexualpartner:innen oder zu wenige, zu maskulin oder zu sexy. Das alles geht überhaupt niemanden etwas an. Und doch entschuldigen wir uns als Frauen ständig und für alles. Wir bitten um Verzeihung, wenn wir Dinge ansprechen, die uns stören, unsere Meinung sagen, beim Chef nach mehr Geld fragen oder überhaupt irgendeine Forderung stellen.Dazu kommen die vielen kleinen Entschuldigungen, die uns ganz nebenbei über die Lippen gehen: „Entschuldigung, dass dass ich jetzt erst schreibe“, „entschuldigen Sie die Störung!“, „Entschuldigung, darf ich mal durch?“ Es ist, als würden wir uns für unsere komplette Existenz entschuldigen.Das ist ein typisch weibliches Phänomen, denn dass sich Frauen viel öfter entschuldigen als Männer, ist mittlerweile wissenschaftlich bewiesen. Etwa 75 Prozent aller Entschuldigungen stammen von Frauen. Woran kann das liegen? Das hat die kanadische Waterloo-Universität bereits 2011 untersucht und herausgefunden: Frauen sehen die Notwendigkeit schneller und entschuldigen sich daher öfter. Männer entschuldigen sich aber erst, wenn sie den Eindruck haben, dass ihnen tatsächlich ein Fehler unterlaufen ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenErst entschuldigen, wenn man Mist gebaut hat – interessanter Ansatz. Tatsächlich sind viele unserer Entschuldigungen ein verstecktes „hab mich lieb“, weil wir als Frauen gelernt haben, unbedingt für Harmonie zu sorgen, egal wie es uns selbst dabei geht. Mit Höflichkeit hat das übrigens nichts zu tun. Höflichkeit ist, sich zu entschuldigen, wenn man Menschen verletzt oder jemanden in der Bahn angerempelt hat. Alle anderen Entschuldigungen sollten wir uns ab sofort abgewöhnen, denn davon hat wirklich niemand etwas – und wir am aller wenigsten.Spanische Psycholog:innen haben sogar herausgefunden, dass Frauen nicht nur schneller Schuldgefühle haben als Männer, sondern auch stärker darunter leiden. „Das liegt daran, dass Frauen empathischer sind und sich besser in andere Menschen hineinversetzen können“, sagt Diplom-Psychologin Svenja Lüthge zum Magazin Auf einen Blick. Auch eine Studie der Universität von Queensland fand heraus, dass häufiges Entschuldigen sich negativ auf das Selbstbewusstsein auswirkt. Die Forscher:innen erklären außerdem: Wenn man sich entschuldige, fühle man sich zwar besser. Aber wenn man sich nicht entschuldige, fühle man sich noch besser – und selbstbewusster. Man habe so ein größeres Gefühl der Macht und automatisch auch ein größeres Selbstwertgefühl.Wenn du dir also aus guten Gründen das „Sorry“ abgewöhnen willst, ist der erste Schritt im Alltag darauf zu achten, wie oft du dich entschuldigst. Dann kannst du einen Trick anwenden: Ersetze einfach immer das Wort „Entschuldigung“ durch „Danke“. Wenn du zum Beispiel jemanden in der Leitung hast, dann sage nicht „Entschuldigung, dass Sie warten mussten“ sondern „danke, dass Sie gewartet haben“. Statt „Sorry, dass ich dir das jetzt alles erzähle“ sagst du „danke, dass du mir zugehört hast“. So bringst du nicht nur deinem Gegenüber mehr Wertschätzung entgegen, sondern vor allem auch dir selbst. Und noch ein kleiner Tipp für E-Mails: Installiere dir das Gmail-Plug-in „Just Not Sorry“. Hier wird dir farbig markiert vor Augen geführt, wo du es mit der Demut übertreibst.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-woll-blazer-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Winter-Update: So elegant sind Woll-Blazer als Modetrend", "Winter-Update für Blazer: 2021 sind sie aus Wolle gefertigt  ", "Modetrend: So trägt man Woll-Blazer im Winter 2021"], "text": "MenüFoto: Getty ImagesWoll-Blazer sind die winterliche Version des eleganten Business-Klassikers – und damit völlig zu Recht ein Modetrend (Runway-Look von Max Mara, Herbst/Winter 2021/22).Der Blazer gehört zu unseren absoluten Lieblingsteilen im Kleiderschrank – einst als spießig angehauchtes Business-Basic haben sich die Jacken heute zum Go-To-Favoriten eines jeden Modeprofis gemausert. Immerhin können sie sowohl im Büro getragen werden – setzen aber auch zu Jeans, Rollkragenpullovern oder femininen Kleidern stets einen eleganten Akzent.Auch im Winter darf der Blazer deshalb nicht in unserem Kleiderschrank fehlen, wobei er jetzt mit einem neuen Update daherkommt. Denn: Der elegante Modetrend ist 2021 aus Wolle gefertigt. Das macht Blazer jetzt wintertauglich und verleiht eine elegante Textur. Wir erklären, wie man den Modetrend trägt und warum diesen Winter nichts mehr ohne die Woll-Blazer geht.Waren es im Sommer luftig-leichte Leinen-Blazer, die unser Herz eroberten, liebäugeln wir im Winter nun mit einem neuen Material, das jetzt für einen eleganten Look der klassischen Jacken sorgt – nämlich Wolle. Woll-Blazer avancieren gerade zum neuen Modetrend und sind von Luxus bis Budget bereits bei zahlreichen Labels wie & Other Stories, Arket, Mango oder Maison Margiela zu finden.Warum diese direkt auf unsere Wunschliste wandern? Ganz einfach: Woll-Blazer sind eine etwas dickere Winter-Version des klassischen Baumwoll-Blazers, halten damit selbst bei frostigen Temperaturen schön warm und zeichnen sich durch ein mattes, leicht texturiertes Finish aus. Und: Natürlich kann man die warmen Winter-Blazer aus Wolle im Herbst oder Frühling auch als Mantel-Ersatz tragen.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWoll-Blazer zeichnen sich im Winter 2021 durch einen minimalistischen Look aus. Das Design ist also reduziert, kommt mit weiter Oversized-Silhouette und – optional – mit betonten Schultern im 80er-Jahre-Stil. Gedeckte Farben wie Beige, Khaki, Dunkelbraun und Grau machen den Look komplett; doch auch Hahnentrittmuster oder Karos wirken sehr sophisticated im Zusammenspiel mit Woll-Blazern. Im Hinblick auf das Styling ist der Modetrend wie gewohnt ein absoluter Allrounder: Woll-Blazer können nämlich zu lässigen Jeans, über gestrickte Midi-Kleider, mit Rollkragenpullovern oder mit schlichten Basic-Shirts gestylt werden. Unser Tipp: Besonders edel wirkt das Styling mit Woll-Blazern, wenn du darunter ein komplett schwarzes Outfit trägst oder dieses in zur Jacke passenden Neutral-Nuancen kombinierst.            Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-woll-blazer-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Winter-Update: So elegant sind Woll-Blazer als Modetrend", "Winter-Update für Blazer: 2021 sind sie aus Wolle gefertigt  ", "Modetrend: So trägt man Woll-Blazer im Winter 2021"], "text": "MenüFoto: Getty ImagesWoll-Blazer sind die winterliche Version des eleganten Business-Klassikers – und damit völlig zu Recht ein Modetrend (Runway-Look von Max Mara, Herbst/Winter 2021/22).Der Blazer gehört zu unseren absoluten Lieblingsteilen im Kleiderschrank – einst als spießig angehauchtes Business-Basic haben sich die Jacken heute zum Go-To-Favoriten eines jeden Modeprofis gemausert. Immerhin können sie sowohl im Büro getragen werden – setzen aber auch zu Jeans, Rollkragenpullovern oder femininen Kleidern stets einen eleganten Akzent.Auch im Winter darf der Blazer deshalb nicht in unserem Kleiderschrank fehlen, wobei er jetzt mit einem neuen Update daherkommt. Denn: Der elegante Modetrend ist 2021 aus Wolle gefertigt. Das macht Blazer jetzt wintertauglich und verleiht eine elegante Textur. Wir erklären, wie man den Modetrend trägt und warum diesen Winter nichts mehr ohne die Woll-Blazer geht.Waren es im Sommer luftig-leichte Leinen-Blazer, die unser Herz eroberten, liebäugeln wir im Winter nun mit einem neuen Material, das jetzt für einen eleganten Look der klassischen Jacken sorgt – nämlich Wolle. Woll-Blazer avancieren gerade zum neuen Modetrend und sind von Luxus bis Budget bereits bei zahlreichen Labels wie & Other Stories, Arket, Mango oder Maison Margiela zu finden.Warum diese direkt auf unsere Wunschliste wandern? Ganz einfach: Woll-Blazer sind eine etwas dickere Winter-Version des klassischen Baumwoll-Blazers, halten damit selbst bei frostigen Temperaturen schön warm und zeichnen sich durch ein mattes, leicht texturiertes Finish aus. Und: Natürlich kann man die warmen Winter-Blazer aus Wolle im Herbst oder Frühling auch als Mantel-Ersatz tragen.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWoll-Blazer zeichnen sich im Winter 2021 durch einen minimalistischen Look aus. Das Design ist also reduziert, kommt mit weiter Oversized-Silhouette und – optional – mit betonten Schultern im 80er-Jahre-Stil. Gedeckte Farben wie Beige, Khaki, Dunkelbraun und Grau machen den Look komplett; doch auch Hahnentrittmuster oder Karos wirken sehr sophisticated im Zusammenspiel mit Woll-Blazern. Im Hinblick auf das Styling ist der Modetrend wie gewohnt ein absoluter Allrounder: Woll-Blazer können nämlich zu lässigen Jeans, über gestrickte Midi-Kleider, mit Rollkragenpullovern oder mit schlichten Basic-Shirts gestylt werden. Unser Tipp: Besonders edel wirkt das Styling mit Woll-Blazern, wenn du darunter ein komplett schwarzes Outfit trägst oder dieses in zur Jacke passenden Neutral-Nuancen kombinierst.            Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-spiky-bun-bella-hadid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Achtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-Trend", "Frisuren-Trend für den Winter 2021: Bella Hadid trägt den Spiky Bun schon", "Spiky Bun als stilvoller Frisuren-Trend: So funktioniert das Styling für den Winter 2021", "Spiky Bun: Mit diesen Produkten gelingt der Frisuren-Trend!"], "text": "MenüFoto: ImaxtreeUnbedingt nachmachen! Der Spiky Bun ist ein Frisuren-Trend aus den 90ern, der von Bella Hadid getragen wird und im Winter 2021 mega cool aussieht (hier gesehen bei Ports 1961, Fall/Winter 2021/22).Extravagant, stilsicher – und ein bisschen pieksig. So könnte man den neuen Frisuren-Trend für den Winter 2021 beschreiben, der seinen Ursprung in den Neunzigerjahren findet und jetzt sowohl auf dem Laufsteg von Ports 1961 präsentiert, als auch von Stars wie Bella Hadid getragen wird. Der Spiky Bun – so bezeichnet man den strengen Dutt mit pieksig abstehenden Spitzen – ist aus ästhetischer Sicht das stilvolle Gegenstück zu gemütlichen Modetrends. Und einfacher im Styling, als der Frisuren-Trend aussieht. Wer ihn Models wie Bella Hadid also nachmachen möchte, sollte jetzt aufmerksam weiterlesen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGenau genommen ist der Spiky Bun ein Hybrid aus zwei verschiedenen Frisuren-Trends: dem sleeken Dutt und dem Messy Bun, der vor allem in den warmen Monaten als relevant gilt. Für den Winter hingegen ist der Look von Bella Hadid ein dankbares Mittelding, das weder zu streng noch zu lässig aussieht. Stilgebend für den Spiky Bun ist das extrem sleek nach hinten gegelte Deckhaar und die Spitzen, die in alle Richtungen aus dem Dutt herausstehen. Womöglich erinnern sich manche jetzt an die modische Spice Girl-Phase und liegen damit gar nicht so daneben. Der Frisuren-Trend stammt nämlich aus den Neunzigerjahren, ist im Winter 2021 aber zu wesentlich dezenteren Outfits passend. Während man damals zu dem Spiky Bun gerne auf ausgefallene Materialien, bunte Farben und auffälliges Make-up gesetzt hat, ergänzt man den Dutt jetzt lieber mit hochwertigen Stoffen wie Strick oder Leder und einem unaufgeregten Gesamtlook.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-spiky-bun-bella-hadid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Achtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-Trend", "Frisuren-Trend für den Winter 2021: Bella Hadid trägt den Spiky Bun schon", "Spiky Bun als stilvoller Frisuren-Trend: So funktioniert das Styling für den Winter 2021", "Spiky Bun: Mit diesen Produkten gelingt der Frisuren-Trend!"], "text": "MenüFoto: ImaxtreeUnbedingt nachmachen! Der Spiky Bun ist ein Frisuren-Trend aus den 90ern, der von Bella Hadid getragen wird und im Winter 2021 mega cool aussieht (hier gesehen bei Ports 1961, Fall/Winter 2021/22).Extravagant, stilsicher – und ein bisschen pieksig. So könnte man den neuen Frisuren-Trend für den Winter 2021 beschreiben, der seinen Ursprung in den Neunzigerjahren findet und jetzt sowohl auf dem Laufsteg von Ports 1961 präsentiert, als auch von Stars wie Bella Hadid getragen wird. Der Spiky Bun – so bezeichnet man den strengen Dutt mit pieksig abstehenden Spitzen – ist aus ästhetischer Sicht das stilvolle Gegenstück zu gemütlichen Modetrends. Und einfacher im Styling, als der Frisuren-Trend aussieht. Wer ihn Models wie Bella Hadid also nachmachen möchte, sollte jetzt aufmerksam weiterlesen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGenau genommen ist der Spiky Bun ein Hybrid aus zwei verschiedenen Frisuren-Trends: dem sleeken Dutt und dem Messy Bun, der vor allem in den warmen Monaten als relevant gilt. Für den Winter hingegen ist der Look von Bella Hadid ein dankbares Mittelding, das weder zu streng noch zu lässig aussieht. Stilgebend für den Spiky Bun ist das extrem sleek nach hinten gegelte Deckhaar und die Spitzen, die in alle Richtungen aus dem Dutt herausstehen. Womöglich erinnern sich manche jetzt an die modische Spice Girl-Phase und liegen damit gar nicht so daneben. Der Frisuren-Trend stammt nämlich aus den Neunzigerjahren, ist im Winter 2021 aber zu wesentlich dezenteren Outfits passend. Während man damals zu dem Spiky Bun gerne auf ausgefallene Materialien, bunte Farben und auffälliges Make-up gesetzt hat, ergänzt man den Dutt jetzt lieber mit hochwertigen Stoffen wie Strick oder Leder und einem unaufgeregten Gesamtlook.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-preppy-knits-strick-streifenmuster-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern", "Modetrend: Wir tragen im Winter 2021 Strickpullover mit bretonischen Streifenmustern", "Modetrend Preppy Knits: So stylt man Strickteile mit Streifenmuster"], "text": "MenüFoto: PRPreppy Knits mit Streifenmustern sind der elegante Modetrend im Winter 2021 – hier gesehen bei Mango.„Preppy“ bedeutet aus dem Englischen übersetzt so viel wie „adrett“ und ist gleichzeitig der Inbegriff für eine gesamte Stil-Bewegung. Diese findet ihren Ursprung in den 50er-Jahren und steht für einen sportlich-eleganten, konservativen Look, der direkt aus dem Kleiderschrank amerikanischer Ivy League Student:innen stammen könnte. Klingt ein wenig spießig? Ist es auch – in diesem Fall aber genau das, was wir wollen. Das spiegeln nämlich so einige Modetrends für den Winter 2021 wider, denn egal, ob Loafer, gestrickte Polo-Shirts oder Tartan-Röcke – der Preppy Chic feiert aktuell ein großes Trend-Comeback und sorgt damit für den ein oder anderen Gossip Girl-Moment im Kleiderschrank.Der Modetrend geht dieses Jahr natürlich auch an kuscheligem Strick nicht vorbei: Preppy Knits sind nämlich der neue Liebling der Modeprofis und der kommt jetzt im Duett mit bretonischen Streifenmustern. Wir erklären, wie man den eleganten Stricktrend trägt und wie dieser garantiert nicht bieder wirkt.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas blau-weiß-gestreifte Bretonshirt ist ein wahrer Modeklassiker, der von französischen Matrosenanzügen inspiriert ist und dank Design-Ikone Coco Chanel im 20. Jahrhundert Einzug in unseren Kleiderschrank hielt. Ringelshirts haben seither einen Status als zeitloses Sommer-Basic, das zum einen an den mondänen Retro-Chic der französischen Riviera erinnert und zum anderen wunderbare Lässigkeit ausstrahlt. Dieser Charakter spiegelt sich im Winter 2021 nun auch in unseren liebsten Strickteilen wider, denn diese werden jetzt ebenfalls von bretonischen Streifenmustern in Creme, Navy oder Schwarz geziert.  Im Zusammenspiel mit klassischen Strick-Looks wie Rollkragenpullover, Polo-Sweatshirt oder Cardigans wird daraus ein hübscher Preppy-Style, den man direkt zum Segelkurs an einer Elite-Universität tragen könnte – oder 2021 auch vom Office-Meeting bis zum Brunch-Date in jeder Alltagssituation.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPreppy Knits sind ein tolles Basic für die winterliche Garderobe, denn diese kann man einfach und vielseitig stylen. Um den adretten Charakter des Modetrends aufzugreifen, legen Modeprofis die gestreiften Pullover zum Beispiel einfach nur lässig über die Schulter und verknoten die Ärmeln vorne an der Brust. Doch wirken Strickpullover und Cardigans im Ringel-Look auch super im Duett mit eleganten Stoffhosen in Creme, Schwarz oder Navy (jeweils auf das Streifenmuster abgestimmt) oder zu beigen Pants und Camel Coat kombiniert. Noch ein wenig schicker wird der Look, wenn du unter den Ringelpullovern außerdem eine weite, weiße Hemdbluse und Loafer mit breiter, klobiger Sohle trägst. Wer es hingegen ein bisschen lässiger mag, entscheidet sich für einen Pullover mit Rollkragen im bretonischen Streifen-Look und trägt diesen zu gerade geschnittenen Jeans oder Lederhosen, Ankle Boots mit Absatz und streift einen übergroßen Trenchcoat darüber. Denn das sorgt für ein French Girl Styling – elegant und lässig zugleich. So oder so – achte immer darauf, dass Pullover und Caridgan mit lässiger Oversized-Silhouette daherkommen, damit das Styling der Preppy Knits wirklich modern und keinesfalls spießig wirkt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-preppy-knits-strick-streifenmuster-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern", "Modetrend: Wir tragen im Winter 2021 Strickpullover mit bretonischen Streifenmustern", "Modetrend Preppy Knits: So stylt man Strickteile mit Streifenmuster"], "text": "MenüFoto: PRPreppy Knits mit Streifenmustern sind der elegante Modetrend im Winter 2021 – hier gesehen bei Mango.„Preppy“ bedeutet aus dem Englischen übersetzt so viel wie „adrett“ und ist gleichzeitig der Inbegriff für eine gesamte Stil-Bewegung. Diese findet ihren Ursprung in den 50er-Jahren und steht für einen sportlich-eleganten, konservativen Look, der direkt aus dem Kleiderschrank amerikanischer Ivy League Student:innen stammen könnte. Klingt ein wenig spießig? Ist es auch – in diesem Fall aber genau das, was wir wollen. Das spiegeln nämlich so einige Modetrends für den Winter 2021 wider, denn egal, ob Loafer, gestrickte Polo-Shirts oder Tartan-Röcke – der Preppy Chic feiert aktuell ein großes Trend-Comeback und sorgt damit für den ein oder anderen Gossip Girl-Moment im Kleiderschrank.Der Modetrend geht dieses Jahr natürlich auch an kuscheligem Strick nicht vorbei: Preppy Knits sind nämlich der neue Liebling der Modeprofis und der kommt jetzt im Duett mit bretonischen Streifenmustern. Wir erklären, wie man den eleganten Stricktrend trägt und wie dieser garantiert nicht bieder wirkt.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas blau-weiß-gestreifte Bretonshirt ist ein wahrer Modeklassiker, der von französischen Matrosenanzügen inspiriert ist und dank Design-Ikone Coco Chanel im 20. Jahrhundert Einzug in unseren Kleiderschrank hielt. Ringelshirts haben seither einen Status als zeitloses Sommer-Basic, das zum einen an den mondänen Retro-Chic der französischen Riviera erinnert und zum anderen wunderbare Lässigkeit ausstrahlt. Dieser Charakter spiegelt sich im Winter 2021 nun auch in unseren liebsten Strickteilen wider, denn diese werden jetzt ebenfalls von bretonischen Streifenmustern in Creme, Navy oder Schwarz geziert.  Im Zusammenspiel mit klassischen Strick-Looks wie Rollkragenpullover, Polo-Sweatshirt oder Cardigans wird daraus ein hübscher Preppy-Style, den man direkt zum Segelkurs an einer Elite-Universität tragen könnte – oder 2021 auch vom Office-Meeting bis zum Brunch-Date in jeder Alltagssituation.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPreppy Knits sind ein tolles Basic für die winterliche Garderobe, denn diese kann man einfach und vielseitig stylen. Um den adretten Charakter des Modetrends aufzugreifen, legen Modeprofis die gestreiften Pullover zum Beispiel einfach nur lässig über die Schulter und verknoten die Ärmeln vorne an der Brust. Doch wirken Strickpullover und Cardigans im Ringel-Look auch super im Duett mit eleganten Stoffhosen in Creme, Schwarz oder Navy (jeweils auf das Streifenmuster abgestimmt) oder zu beigen Pants und Camel Coat kombiniert. Noch ein wenig schicker wird der Look, wenn du unter den Ringelpullovern außerdem eine weite, weiße Hemdbluse und Loafer mit breiter, klobiger Sohle trägst. Wer es hingegen ein bisschen lässiger mag, entscheidet sich für einen Pullover mit Rollkragen im bretonischen Streifen-Look und trägt diesen zu gerade geschnittenen Jeans oder Lederhosen, Ankle Boots mit Absatz und streift einen übergroßen Trenchcoat darüber. Denn das sorgt für ein French Girl Styling – elegant und lässig zugleich. So oder so – achte immer darauf, dass Pullover und Caridgan mit lässiger Oversized-Silhouette daherkommen, damit das Styling der Preppy Knits wirklich modern und keinesfalls spießig wirkt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-blusenkleider-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Das ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!", "Diese drei Blusenkleider sind im Winter 2021 Modetrend – und mega elegant!", "1. Blusenkleider aus Leder", "2. Blusenkleider aus Satin", "3. Blusenkleider aus Strick"], "text": "MenüFoto: ImaxtreeVon Leder bis Strick: So vielseitig wie im Winter 2021 waren Blusenkleider noch nie. Kein Wunder, dass 3 Modelle jetzt Modetrend sind – zum Beispiel dieses Satin-Blusenkleid von Loewe, Fall/Winter 2021/22!Blusenkleider sind eigentlich das feminine Pendant zu Jeans und Blazer – einerseits klassisch und hochwertig, andererseits vielseitig und besonders. Deshalb möchte man sie auch im Winter 2021 nicht missen. Obwohl jetzt vor allem Strickkleider Saison haben, kann die wesentlich leichtere Blusen-Variante noch mithalten. Denn: Sie präsentiert sich in Form von drei eleganten Modetrends. Wer also von diesen drei Blusenkleidern noch keines im Kleiderschrank findet, sollte seine Garderobe schnell aufstocken – mit diesen Modetrends kann man von Office bis Dinner im Winter 2021 nämlich nur richtig liegen. Leder ist genau wie Strick eines der beliebtesten Materialien im Winter 2021 – und macht natürlich auch vor Blusenkleidern keinen Halt. Ein Glück, schließlich passt der klassische Schnitt perfekt zu dem rockigen Leder. Am liebsten trägt man den Modetrend im komplett schwarzen Outfit – mit Boots und einem langen Mantel. Erinnert zu sehr an Matrix? Dann einfach einen roten Lippenstift ergänzen und schon hat man die Eleganz zurück.Blusenkleider aus Satin geben schon einen ersten Wink auf Weihnachten – sind aber doch noch so klassisch, dass man sie als Modetrend auch schon vor dem 24. Dezember tragen kann. Durch das leichte Material lassen sie sich bestens im Stilbruch zu derbem Strick und klobigen Boots kombinieren. Leder und Wolle nehmen dem Satin-Blusenkleid nämlich seine Spießigkeit und qualifizieren den Modetrend auch für den Alltag. Besonders schön: dezente Muster. Wer hat eigentlich behauptet, Blusenkleider könnten nicht aus Strick sein? Hoffentlich niemand, denn genau diese Kombination wird im Winter 2021 zum stilvollen Modetrend. Während Schnitt und Knopfleiste an ein Blusenkleid im klassischen Sinne erinnern, passt das Material perfekt in die kältere Jahreszeit. Gerne darf man sich bei diesem Modetrend an der Eleganz von Naturtönen orientieren – oder, wenn man sich mit der Dunkelheit der Jahreszeit nicht zufriedengeben möchte, farbige Akzente setzen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)", "Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll", "Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend", "So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021", "Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021"], "text": "MenüWinter-Update: So elegant sind Woll-Blazer als ModetrendDas ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen StreifenmusternZeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein Modetrend"}}, {"url": "https://www.elle.de/fashion-modetrend-blusenkleider-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Das ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!", "Diese drei Blusenkleider sind im Winter 2021 Modetrend – und mega elegant!", "1. Blusenkleider aus Leder", "2. Blusenkleider aus Satin", "3. Blusenkleider aus Strick"], "text": "MenüFoto: ImaxtreeVon Leder bis Strick: So vielseitig wie im Winter 2021 waren Blusenkleider noch nie. Kein Wunder, dass 3 Modelle jetzt Modetrend sind – zum Beispiel dieses Satin-Blusenkleid von Loewe, Fall/Winter 2021/22!Blusenkleider sind eigentlich das feminine Pendant zu Jeans und Blazer – einerseits klassisch und hochwertig, andererseits vielseitig und besonders. Deshalb möchte man sie auch im Winter 2021 nicht missen. Obwohl jetzt vor allem Strickkleider Saison haben, kann die wesentlich leichtere Blusen-Variante noch mithalten. Denn: Sie präsentiert sich in Form von drei eleganten Modetrends. Wer also von diesen drei Blusenkleidern noch keines im Kleiderschrank findet, sollte seine Garderobe schnell aufstocken – mit diesen Modetrends kann man von Office bis Dinner im Winter 2021 nämlich nur richtig liegen. Leder ist genau wie Strick eines der beliebtesten Materialien im Winter 2021 – und macht natürlich auch vor Blusenkleidern keinen Halt. Ein Glück, schließlich passt der klassische Schnitt perfekt zu dem rockigen Leder. Am liebsten trägt man den Modetrend im komplett schwarzen Outfit – mit Boots und einem langen Mantel. Erinnert zu sehr an Matrix? Dann einfach einen roten Lippenstift ergänzen und schon hat man die Eleganz zurück.Blusenkleider aus Satin geben schon einen ersten Wink auf Weihnachten – sind aber doch noch so klassisch, dass man sie als Modetrend auch schon vor dem 24. Dezember tragen kann. Durch das leichte Material lassen sie sich bestens im Stilbruch zu derbem Strick und klobigen Boots kombinieren. Leder und Wolle nehmen dem Satin-Blusenkleid nämlich seine Spießigkeit und qualifizieren den Modetrend auch für den Alltag. Besonders schön: dezente Muster. Wer hat eigentlich behauptet, Blusenkleider könnten nicht aus Strick sein? Hoffentlich niemand, denn genau diese Kombination wird im Winter 2021 zum stilvollen Modetrend. Während Schnitt und Knopfleiste an ein Blusenkleid im klassischen Sinne erinnern, passt das Material perfekt in die kältere Jahreszeit. Gerne darf man sich bei diesem Modetrend an der Eleganz von Naturtönen orientieren – oder, wenn man sich mit der Dunkelheit der Jahreszeit nicht zufriedengeben möchte, farbige Akzente setzen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Das ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!", "Achtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-Trend", "Käsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren Spekulatiusboden", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/liquid-lifting", "success": true, "is sub": true, "content": {"headers": ["Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Liquid Facelift: Was ist das? ", "8-Punkt-Liquid-Lifting – in acht Schritten zum makellosen Gesicht", "Welche Substanzen werden injiziert?", "Welche Substanzen werden injiziert?", "So viele Behandlungen sind für perfekte Ergebnisse nötig und diese Nebenwirkungen gibt es", "Unser Fazit zum Liquid Lifting"], "text": "MenüFoto: Getty ImagesJungbrunnen-Effekt: Beim Liquid Lifting wird Hyaluronsäure an gezielten Stellen im Gesicht injiziert Es soll die Haut schonend straffen, Falten verschwinden lassen und den natürlichen Glow zurückzaubern: Wir verraten alle Fakten zum Liquid Facelift – die neue Straffungsmethode ohne Narkose, Schnitt und Skalpell.Bei einem Facelift denken die meisten wohl an einen operativen Eingriff, bei dem Teile der Gesichtshaut entfernt und straff gezogen werden. Doch diese Art des Liftings könnte schon bald der Vergangenheit angehören, denn immer mehr Dermatologen bieten das sogenannten Liquid Lifting auf der Anti-Aging-Menükarte an. Das funktioniert durch gezielt gesetzte Injektionen mit flüssigen Fillern – deshalb auch die Bezeichnung „liquid“ – wie Hyaluronsäure oder Radiesse, die das Gesicht aufpolstern und Falten verschwinden lassen. Mit den Jahren baut die Haut an Volumen ab: Das Fettgewebe im Gesicht nimmt ab, die überschüssige Haut an Wangen oder im Mundbereich sinkt durch die Schwerkraft. Das Gesicht wirkt älter, eingefallen und es bilden sich immer mehr Falten. Im Gegensatz zu Botox oder klassischen Facelifts, die das Gesicht nur straffen und die Mimik nicht selten versteinert wirken lassen, kompensieren neue Filler wie Hyaluronsäure genau diesen erwähnten Volumenverlust. Das Geheimnis für ein natürlich wirkendes Gesicht, das dem persönlichen Alter entsprechend frisch, prall und strahlend aussieht. Nach welchem Prinzip die Behandlung durchgeführt wird, variiert von Arzt zu Arzt, besonders beliebt ist jedoch das sogenannte 8-Punkt-Liquid-Lifting. Dabei wird der flüssige Filler an acht vorher vom Experten analysierten Schlüsselpunkten im Gesicht injiziert, um den optimalen Verjüngungseffekt zu erzielen. Dazu zählen unter anderem das Jochbein, das zwischen Schläfen und Wagen sitzt, die Wangenknochen, Nasolabialfalten, die von den Nasenflügeln Richtung Mund verlaufen, Marionettenfalten an den Mundwinkeln oder Kinn- und Kieferlinie. Welche Punkte dabei genau unterspritzt werden, muss jedoch individuell geklärt werden. Umso wichtiger ist es, die Behandlung nur bei einem absoluten Experten durchzuführen und sich ausführlich beraten zu lassen. Gelartige Hyaluronsäure ist die wichtigste Substanz im Hinblick auf das Liquid Lifting, für besonders tiefe Falten kann aber auch Radiesse verwendet werden. Dabei handelt es sich um einen Hyaluron-ähnlichen Filler, der die körpereigene Kollagenproduktion anregt. Beide Substanzen sind sehr gut verträglich und werden vom menschlichen Organismus vollständig abgebaut. Das bedeutet, dass die Ergebnisse nicht für die Ewigkeit bestimmt sind – die Injektionen müssen nach rund einem Jahr aufgefrischt werden. Dann beginnt der Köper nämlich langsam, Hyaluronsäure und Co. abzubauen. Das Liquid Facelift ist auf Wunsch außerdem mit Eigenfett möglich – ein 2-in-1-Eingriff, bei dem erst Eigenfett an Problemzonen abgesaugt wird und später per Nadel an den nötigen Stellen im Gesicht injiziert wird. Eigenfett ist besonders gut verträglich, doch gibt es keine Garantie, ob das abgesaugte Fett wirklich hochwertig genug ist, um dieses als Filler wiederzuwenden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGelartige Hyaluronsäure ist die wichtigste Substanz im Hinblick auf das Liquid Lifting, für besonders tiefe Falten kann aber auch Radiesse verwendet werden. Dabei handelt es sich um einen Hyaluron-ähnlichen Filler, der die körpereigene Kollagenproduktion anregt. Beide Substanzen sind sehr gut verträglich und werden vom menschlichen Organismus vollständig abgebaut. Das bedeutet, dass die Ergebnisse nicht für die Ewigkeit bestimmt sind – die Injektionen müssen nach rund einem Jahr aufgefrischt werden. Dann beginnt der Köper nämlich langsam, Hyaluronsäure und Co. abzubauen. Das Liquid Facelift ist auf Wunsch außerdem mit Eigenfett möglich – ein 2-in-1-Eingriff, bei dem erst Eigenfett an Problemzonen abgesaugt wird und später per Nadel an den nötigen Stellen im Gesicht injiziert wird. Eigenfett ist besonders gut verträglich, doch gibt es keine Garantie, ob das abgesaugte Fett wirklich hochwertig genug ist, um dieses als Filler wiederzuwenden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie gute Nachricht: Schon nach der ersten Behandlung darf man mit einer sofortigen Verbesserung rechnen. Die schlechte? Für optimale Ergebnisse braucht es meistens mehr Sitzungen, durchschnittlichen sind zwei bis drei Behandlungen nötig. Diese Anzahl hängt immer davon ab, wie tief Falten ausgeprägt sind und wie viele Areale tatsächlich zu behandeln sind. Das Liquid Lifting wird mit sehr feinen Nadeln durchgeführt und einer lokalen Betäubung, ein bisschen Piksen kann die Injektion aber allemal. Nach der Behandlung kann es zu typischen Nachwirkungen wie blauen Flecken, Schwellungen und Rötungen kommen. Diese klingen in der Regel aber schnell ab und lassen sich im Notfall überschminken. Gesellschaftsfähig ist man deshalb nach dem Lifting sofort, die pralle Sonne, intensiven Sport oder ein Besuch im Solarium sollte man jedoch zwei Wochen meiden. Die Kosten für das neue Facelift variieren je nach Behandlungsspektrum und Arzt, durchschnittlich kann man aber mit rund 350 bis 400 Euro pro Sitzung rechnen.Das Liquid Lifting ist eine schonende, schnelle und schmerzarme Anti-Aging-Behandlung, die eine gute Alternative zum klassischen operativen Facelift ist. Doch auch, wenn die einmaligen Kosten durchaus leistbar sind, sollte man nicht vergessen, dass teilweise mehrere Sitzungen für optimale Ergebnisse sowie jährliche Auffrischungen notwenig sind. Für das Liquid Lifting spricht jedoch auf jeden Fall das harmonische und sehr natürliche Ergebnis, solange es von einem absoluten Experten durchgeführt wurde. Wer sich mit dem verjüngten Gesicht nicht wohl fühlt, hat nach rund einem Jahr außerdem sein altes Ich zurück. Doch natürlich muss immer jeder selbst entscheiden, ob es die Kosten, den Aufwand und die fremden Substanzen unter Haut wirklich wert sind, das Alter zu überlisten.Abonniere jetzt unseren Newsletter und verpasse keine Anti-Aging-Tipps mehr!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen", "Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten"], "text": "MenüLiquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/liquid-lifting", "success": true, "is sub": true, "content": {"headers": ["Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Liquid Facelift: Was ist das? ", "8-Punkt-Liquid-Lifting – in acht Schritten zum makellosen Gesicht", "Welche Substanzen werden injiziert?", "Welche Substanzen werden injiziert?", "So viele Behandlungen sind für perfekte Ergebnisse nötig und diese Nebenwirkungen gibt es", "Unser Fazit zum Liquid Lifting"], "text": "MenüFoto: Getty ImagesJungbrunnen-Effekt: Beim Liquid Lifting wird Hyaluronsäure an gezielten Stellen im Gesicht injiziert Es soll die Haut schonend straffen, Falten verschwinden lassen und den natürlichen Glow zurückzaubern: Wir verraten alle Fakten zum Liquid Facelift – die neue Straffungsmethode ohne Narkose, Schnitt und Skalpell.Bei einem Facelift denken die meisten wohl an einen operativen Eingriff, bei dem Teile der Gesichtshaut entfernt und straff gezogen werden. Doch diese Art des Liftings könnte schon bald der Vergangenheit angehören, denn immer mehr Dermatologen bieten das sogenannten Liquid Lifting auf der Anti-Aging-Menükarte an. Das funktioniert durch gezielt gesetzte Injektionen mit flüssigen Fillern – deshalb auch die Bezeichnung „liquid“ – wie Hyaluronsäure oder Radiesse, die das Gesicht aufpolstern und Falten verschwinden lassen. Mit den Jahren baut die Haut an Volumen ab: Das Fettgewebe im Gesicht nimmt ab, die überschüssige Haut an Wangen oder im Mundbereich sinkt durch die Schwerkraft. Das Gesicht wirkt älter, eingefallen und es bilden sich immer mehr Falten. Im Gegensatz zu Botox oder klassischen Facelifts, die das Gesicht nur straffen und die Mimik nicht selten versteinert wirken lassen, kompensieren neue Filler wie Hyaluronsäure genau diesen erwähnten Volumenverlust. Das Geheimnis für ein natürlich wirkendes Gesicht, das dem persönlichen Alter entsprechend frisch, prall und strahlend aussieht. Nach welchem Prinzip die Behandlung durchgeführt wird, variiert von Arzt zu Arzt, besonders beliebt ist jedoch das sogenannte 8-Punkt-Liquid-Lifting. Dabei wird der flüssige Filler an acht vorher vom Experten analysierten Schlüsselpunkten im Gesicht injiziert, um den optimalen Verjüngungseffekt zu erzielen. Dazu zählen unter anderem das Jochbein, das zwischen Schläfen und Wagen sitzt, die Wangenknochen, Nasolabialfalten, die von den Nasenflügeln Richtung Mund verlaufen, Marionettenfalten an den Mundwinkeln oder Kinn- und Kieferlinie. Welche Punkte dabei genau unterspritzt werden, muss jedoch individuell geklärt werden. Umso wichtiger ist es, die Behandlung nur bei einem absoluten Experten durchzuführen und sich ausführlich beraten zu lassen. Gelartige Hyaluronsäure ist die wichtigste Substanz im Hinblick auf das Liquid Lifting, für besonders tiefe Falten kann aber auch Radiesse verwendet werden. Dabei handelt es sich um einen Hyaluron-ähnlichen Filler, der die körpereigene Kollagenproduktion anregt. Beide Substanzen sind sehr gut verträglich und werden vom menschlichen Organismus vollständig abgebaut. Das bedeutet, dass die Ergebnisse nicht für die Ewigkeit bestimmt sind – die Injektionen müssen nach rund einem Jahr aufgefrischt werden. Dann beginnt der Köper nämlich langsam, Hyaluronsäure und Co. abzubauen. Das Liquid Facelift ist auf Wunsch außerdem mit Eigenfett möglich – ein 2-in-1-Eingriff, bei dem erst Eigenfett an Problemzonen abgesaugt wird und später per Nadel an den nötigen Stellen im Gesicht injiziert wird. Eigenfett ist besonders gut verträglich, doch gibt es keine Garantie, ob das abgesaugte Fett wirklich hochwertig genug ist, um dieses als Filler wiederzuwenden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGelartige Hyaluronsäure ist die wichtigste Substanz im Hinblick auf das Liquid Lifting, für besonders tiefe Falten kann aber auch Radiesse verwendet werden. Dabei handelt es sich um einen Hyaluron-ähnlichen Filler, der die körpereigene Kollagenproduktion anregt. Beide Substanzen sind sehr gut verträglich und werden vom menschlichen Organismus vollständig abgebaut. Das bedeutet, dass die Ergebnisse nicht für die Ewigkeit bestimmt sind – die Injektionen müssen nach rund einem Jahr aufgefrischt werden. Dann beginnt der Köper nämlich langsam, Hyaluronsäure und Co. abzubauen. Das Liquid Facelift ist auf Wunsch außerdem mit Eigenfett möglich – ein 2-in-1-Eingriff, bei dem erst Eigenfett an Problemzonen abgesaugt wird und später per Nadel an den nötigen Stellen im Gesicht injiziert wird. Eigenfett ist besonders gut verträglich, doch gibt es keine Garantie, ob das abgesaugte Fett wirklich hochwertig genug ist, um dieses als Filler wiederzuwenden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie gute Nachricht: Schon nach der ersten Behandlung darf man mit einer sofortigen Verbesserung rechnen. Die schlechte? Für optimale Ergebnisse braucht es meistens mehr Sitzungen, durchschnittlichen sind zwei bis drei Behandlungen nötig. Diese Anzahl hängt immer davon ab, wie tief Falten ausgeprägt sind und wie viele Areale tatsächlich zu behandeln sind. Das Liquid Lifting wird mit sehr feinen Nadeln durchgeführt und einer lokalen Betäubung, ein bisschen Piksen kann die Injektion aber allemal. Nach der Behandlung kann es zu typischen Nachwirkungen wie blauen Flecken, Schwellungen und Rötungen kommen. Diese klingen in der Regel aber schnell ab und lassen sich im Notfall überschminken. Gesellschaftsfähig ist man deshalb nach dem Lifting sofort, die pralle Sonne, intensiven Sport oder ein Besuch im Solarium sollte man jedoch zwei Wochen meiden. Die Kosten für das neue Facelift variieren je nach Behandlungsspektrum und Arzt, durchschnittlich kann man aber mit rund 350 bis 400 Euro pro Sitzung rechnen.Das Liquid Lifting ist eine schonende, schnelle und schmerzarme Anti-Aging-Behandlung, die eine gute Alternative zum klassischen operativen Facelift ist. Doch auch, wenn die einmaligen Kosten durchaus leistbar sind, sollte man nicht vergessen, dass teilweise mehrere Sitzungen für optimale Ergebnisse sowie jährliche Auffrischungen notwenig sind. Für das Liquid Lifting spricht jedoch auf jeden Fall das harmonische und sehr natürliche Ergebnis, solange es von einem absoluten Experten durchgeführt wurde. Wer sich mit dem verjüngten Gesicht nicht wohl fühlt, hat nach rund einem Jahr außerdem sein altes Ich zurück. Doch natürlich muss immer jeder selbst entscheiden, ob es die Kosten, den Aufwand und die fremden Substanzen unter Haut wirklich wert sind, das Alter zu überlisten.Abonniere jetzt unseren Newsletter und verpasse keine Anti-Aging-Tipps mehr!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Winter-Update: So elegant sind Woll-Blazer als Modetrend", "Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern", "Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bester-jahresabschluss-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "1. Sternzeichen Schütze", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGute Aussichten zum Jahresabschluss 2021! Laut Horoskop haben 3 Sternzeichen eine besonders gute Zeit! Welche es sind, zeigen wir im Elle-Video!Einfach nur beneidenswert! Es gibt drei Sternzeichen, die laut Horoskop mit einem fantastischen Jahresabschluss 2021 gesegnet sind. Es könnte einfach nicht besser für sie laufen!Schützen haben im Dezember 2021 definitiv einen Grund zu feiern. Das Feuerzeichen kann ein aufwendiges Projekt im Job doch noch positiv abschließen und erntet dafür viel Lob! Schützen fühlen sich im Dezember dadurch sehr stolz und selbstbewusst.Welche Sternzeichen 2021 noch den besten Jahresabschluss aller Zeiten haben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!", "Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andere", "Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen Bewunderer", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Laut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige Veränderungen"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut Horoskop"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bester-jahresabschluss-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "1. Sternzeichen Schütze", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGute Aussichten zum Jahresabschluss 2021! Laut Horoskop haben 3 Sternzeichen eine besonders gute Zeit! Welche es sind, zeigen wir im Elle-Video!Einfach nur beneidenswert! Es gibt drei Sternzeichen, die laut Horoskop mit einem fantastischen Jahresabschluss 2021 gesegnet sind. Es könnte einfach nicht besser für sie laufen!Schützen haben im Dezember 2021 definitiv einen Grund zu feiern. Das Feuerzeichen kann ein aufwendiges Projekt im Job doch noch positiv abschließen und erntet dafür viel Lob! Schützen fühlen sich im Dezember dadurch sehr stolz und selbstbewusst.Welche Sternzeichen 2021 noch den besten Jahresabschluss aller Zeiten haben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut Horoskop"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-abnehmen-fitness-planking-koerper-regelmaessig-video", "success": true, "is sub": true, "content": {"headers": ["Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Fitness: Das macht regelmäßiges Planking mit dem Körper! Unser Video erklärt, warum...", "Diese Creme kann Cellulite reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFitness: Regelmäßiges Planking hat viele positive Auswirkungen auf den Körper. Welche es sind, zeigen wir im Elle-Video!Kaum eine Fitness-Übung ist so beliebt wie Planking – auch Liegestütz genannt. Nicht nur die Bauch- und Rückenmuskulatur werden gestärkt, sondern auch die Grundbalance durch das Workout verbessert. Weitere Benefits des Fitness-Klassikers zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/beauty-abnehmen-fitness-planking-koerper-regelmaessig-video", "success": true, "is sub": true, "content": {"headers": ["Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Fitness: Das macht regelmäßiges Planking mit dem Körper! Unser Video erklärt, warum...", "Diese Creme kann Cellulite reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFitness: Regelmäßiges Planking hat viele positive Auswirkungen auf den Körper. Welche es sind, zeigen wir im Elle-Video!Kaum eine Fitness-Übung ist so beliebt wie Planking – auch Liegestütz genannt. Nicht nur die Bauch- und Rückenmuskulatur werden gestärkt, sondern auch die Grundbalance durch das Workout verbessert. Weitere Benefits des Fitness-Klassikers zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut Horoskop"], "text": "Menü"}}, {"url": "https://www.elle.de/ideal-standard-bad-elegant", "success": true, "is sub": true, "content": {"headers": ["5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "1. Farbe ist immer ein guter Ansatz", "2. Keramik mit Eleganz", "3. Modulare Möbel", "4. Skulpturale, freistehende Badewannen", "5. Kunstvolle Designkonzepte"], "text": "MenüFoto: Ideal StandardEntdecke die neue Atelier Kollektion von Ideal StandardSeit 120 Jahren ist Ideal Standard die erste Adresse für hochwertige Badprodukte. Mit der Einführung von Atelier Collections, einem zeitgemäßen Produktportfolio – darunter Keramik, Armaturen und modulare Möbel –, das in Zusammenarbeit mit dem renommierten italienischen Designstudio PS+A (Palomba Serafini Associati) entwickelt wurde, nimmt Ideal Standard seine reiche Designgeschichte auf und transformiert sie für eine neue Ära.Um die Atelier Collections angemessen präsentieren zu können, hat Ideal Standard die Together World Tour ins Leben gerufen, ein Programm mit digitalen Veranstaltungen in sechs Hauptstädten, die Lifestyle-, Architektur- und Einrichtungstrends erkunden. Ein Muss für jeden, der sich für schönes Design interessiert.Die Atelier Collections bieten unendlich viele Möglichkeiten, ein persönliches, modernes und einzigartiges Badezimmer zu gestalten, indem sie die besten Materialien und eine beeindruckende Ästhetik miteinander kombinieren. Hier sind einige Highlights aus der Kollektion zur Inspiration.Die Ipalyss-Waschtische aus den Atelier Collections sind in einer Palette von fachmännisch ausgewählten Farbtönen erhältlich. Von sattem Granatapfel über kühles Schiefergrau und dezentes Salbeigrün bis hin zu auffälligem Schwarz sorgen farbige Keramiken für eine besondere Stimmung und verleihen Persönlichkeit. Die Ipalyss Serie wurde in Zusammenarbeit mit dem renommierten Designer Robin Levien entwickelt und besteht aus Diamatec, einer einzigartigen Mischung aus Aluminiumoxid und Schamotte, die präzise, raffinierte Designs (mit einer Wandstärke von nur 3,5 mm) bei maximaler Haltbarkeit und Robustheit ermöglicht.Die gesamten Atelier Collections zeichnen sich durch eine klare Linienführung der Keramik aus. Von den taktilen, organischen Kurven der Conca Serie, die das ikonische Ideal Standard-Becken aus den 1970er Jahren neu interpretiert, bis zu den scharfen geometrischen Linien der Extra Serie - die feinen Kanten und die Leichtigkeit der Keramik sorgen für ein modernes, aufgeräumtes Gefühl. Beide Serien sind perfekt proportioniert und in verschiedenen Größen erhältlich (wenn du Platz Zuhause hast, sorgt ein extrabreiter Waschtisch für Wirkung) und verbinden Funktion mit frischem Design.Foto: Ideal StandardDie organischen Formen der Keramiken geben ein Gefühl von LeichtigkeitDie flexiblen, wandmontierten Möbel bieten Stauraum und sorgen gleichzeitig für ein angenehmes Raumgefühl. Die Möbelserie Conca umfasst lackierte und furnierte Schränke sowie Arbeitsplatten aus Feinsteinzeug, die je nach Größe und Raumaufteilung Ihres Badezimmers in unendlich vielen Konfigurationen verwendet werden können. Besonders wirkungsvoll ist die Kombination verschiedener Materialien und Farben: ein weißes Keramikwaschbecken auf einer Konsole aus dunklem Nussbaumholz oder Armaturen in Brushed Gold auf einer Arbeitsplatte aus weißem Feinsteinzeug in der Oberflächenqualität Marmor Calacatta.Foto: Ideal StandardSei mutig mit der Badausstattung -  mit minimalistischen Modulen kein ProblemWenn wir an freistehende Badewannen denken, kommt uns oft ein traditionelles, historisches Bild in den Sinn. Doch es gibt durchaus moderne Alternativen, die eher an Skulpturen erinnern und ein zeitgemäßes Badezimmer aufwerten. In Anlehnung an die architektonischen Formen der Conca Waschtische ist die freistehende Conca Badewanne die Art von Statement-Stück, das einen Raum zu etwas ganz Besonderem macht.Die kleinsten Details machen den Unterschied, und die Armaturen der Atelier-Kollektionen sind mit viel Liebe zum Detail gestaltet. Die Armaturenserie Joy zum Beispiel tritt als schlanker, aus einem Stück gegossener Zylinder in Erscheinung. Die Armaturenserie Conca hingegen zeichnet sich durch einen flachen Auslauf und einen Griff aus, der von der Schnalle eines Gucci-Gürtels aus den 1980er Jahren inspiriert ist. Die Armaturen sind in verschiedenen Ausführungen erhältlich, von Chrom bis zu Brushed Gold, und können mit Keramik und Möbeln kombiniert werden, um ein aussagekräftiges Designkonzept zu schaffen.Foto: Ideal StandardKunstvolle Accessoires werten jedes Bad aufMelde dich jetzt für die nächste Veranstaltung der Ideal Standard Together World Tour an! Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/ideal-standard-bad-elegant", "success": true, "is sub": true, "content": {"headers": ["5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "1. Farbe ist immer ein guter Ansatz", "2. Keramik mit Eleganz", "3. Modulare Möbel", "4. Skulpturale, freistehende Badewannen", "5. Kunstvolle Designkonzepte"], "text": "MenüFoto: Ideal StandardEntdecke die neue Atelier Kollektion von Ideal StandardSeit 120 Jahren ist Ideal Standard die erste Adresse für hochwertige Badprodukte. Mit der Einführung von Atelier Collections, einem zeitgemäßen Produktportfolio – darunter Keramik, Armaturen und modulare Möbel –, das in Zusammenarbeit mit dem renommierten italienischen Designstudio PS+A (Palomba Serafini Associati) entwickelt wurde, nimmt Ideal Standard seine reiche Designgeschichte auf und transformiert sie für eine neue Ära.Um die Atelier Collections angemessen präsentieren zu können, hat Ideal Standard die Together World Tour ins Leben gerufen, ein Programm mit digitalen Veranstaltungen in sechs Hauptstädten, die Lifestyle-, Architektur- und Einrichtungstrends erkunden. Ein Muss für jeden, der sich für schönes Design interessiert.Die Atelier Collections bieten unendlich viele Möglichkeiten, ein persönliches, modernes und einzigartiges Badezimmer zu gestalten, indem sie die besten Materialien und eine beeindruckende Ästhetik miteinander kombinieren. Hier sind einige Highlights aus der Kollektion zur Inspiration.Die Ipalyss-Waschtische aus den Atelier Collections sind in einer Palette von fachmännisch ausgewählten Farbtönen erhältlich. Von sattem Granatapfel über kühles Schiefergrau und dezentes Salbeigrün bis hin zu auffälligem Schwarz sorgen farbige Keramiken für eine besondere Stimmung und verleihen Persönlichkeit. Die Ipalyss Serie wurde in Zusammenarbeit mit dem renommierten Designer Robin Levien entwickelt und besteht aus Diamatec, einer einzigartigen Mischung aus Aluminiumoxid und Schamotte, die präzise, raffinierte Designs (mit einer Wandstärke von nur 3,5 mm) bei maximaler Haltbarkeit und Robustheit ermöglicht.Die gesamten Atelier Collections zeichnen sich durch eine klare Linienführung der Keramik aus. Von den taktilen, organischen Kurven der Conca Serie, die das ikonische Ideal Standard-Becken aus den 1970er Jahren neu interpretiert, bis zu den scharfen geometrischen Linien der Extra Serie - die feinen Kanten und die Leichtigkeit der Keramik sorgen für ein modernes, aufgeräumtes Gefühl. Beide Serien sind perfekt proportioniert und in verschiedenen Größen erhältlich (wenn du Platz Zuhause hast, sorgt ein extrabreiter Waschtisch für Wirkung) und verbinden Funktion mit frischem Design.Foto: Ideal StandardDie organischen Formen der Keramiken geben ein Gefühl von LeichtigkeitDie flexiblen, wandmontierten Möbel bieten Stauraum und sorgen gleichzeitig für ein angenehmes Raumgefühl. Die Möbelserie Conca umfasst lackierte und furnierte Schränke sowie Arbeitsplatten aus Feinsteinzeug, die je nach Größe und Raumaufteilung Ihres Badezimmers in unendlich vielen Konfigurationen verwendet werden können. Besonders wirkungsvoll ist die Kombination verschiedener Materialien und Farben: ein weißes Keramikwaschbecken auf einer Konsole aus dunklem Nussbaumholz oder Armaturen in Brushed Gold auf einer Arbeitsplatte aus weißem Feinsteinzeug in der Oberflächenqualität Marmor Calacatta.Foto: Ideal StandardSei mutig mit der Badausstattung -  mit minimalistischen Modulen kein ProblemWenn wir an freistehende Badewannen denken, kommt uns oft ein traditionelles, historisches Bild in den Sinn. Doch es gibt durchaus moderne Alternativen, die eher an Skulpturen erinnern und ein zeitgemäßes Badezimmer aufwerten. In Anlehnung an die architektonischen Formen der Conca Waschtische ist die freistehende Conca Badewanne die Art von Statement-Stück, das einen Raum zu etwas ganz Besonderem macht.Die kleinsten Details machen den Unterschied, und die Armaturen der Atelier-Kollektionen sind mit viel Liebe zum Detail gestaltet. Die Armaturenserie Joy zum Beispiel tritt als schlanker, aus einem Stück gegossener Zylinder in Erscheinung. Die Armaturenserie Conca hingegen zeichnet sich durch einen flachen Auslauf und einen Griff aus, der von der Schnalle eines Gucci-Gürtels aus den 1980er Jahren inspiriert ist. Die Armaturen sind in verschiedenen Ausführungen erhältlich, von Chrom bis zu Brushed Gold, und können mit Keramik und Möbeln kombiniert werden, um ein aussagekräftiges Designkonzept zu schaffen.Foto: Ideal StandardKunstvolle Accessoires werten jedes Bad aufMelde dich jetzt für die nächste Veranstaltung der Ideal Standard Together World Tour an! Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/nina-wagner", "success": true, "is sub": true, "content": {"headers": ["Nina Wagner", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Umweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf Japanisch", "Diese 3 Fashion Klassiker dürfen in keiner Garderobe fehlen"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-hautpflege-anti-aging-augencreme-falten", "success": true, "is sub": true, "content": {"headers": ["Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Anti-Aging-Pflege mit Lifting-Effekt: Diese Augencreme liftet und glättet rund um das Auge ", "Anti-Aging: So wirkt die Augencreme von Cluera gegen Falten", "Anti-Aging-Hautpflege gegen Falten: Dank Biotechnologie zu schnellen und effektiven Ergebnissen", "Doppelter Lifting-Effekt: Für Augenlid und Falten rund um das Auge – jetzt 20% sparen", "So wird die Augencreme richtig angewendet", "Noch mehr Sale zu Black Friday: Weitere Produkt-Highlights von Cluera entdecken und 30% Rabatt sparen"], "text": "MenüFoto: ImaxtreeDoppelter Lifting-Effekt? Die Augencreme von Cluera soll Falten reduzieren und das Lid heben.Eine effektive Anti-Aging-Pflege für die Augen ist ein Muss. Denn: Zu den empfindlichsten Stellen an unserem Körper gehört die Haut um die Augen – und zu den Stellen, die am schnellsten vom Hautalterungsprozess betroffen sind. Da die Haut um die Augen herum besonders dünn und fein ist, verliert sie dort am schnellsten an Elastizität und Festigkeit. Die Folge: kleine Linien und Falten rund um das Auge, sowie ein hängendes Lid. Gerade letzteres kann fernab von Äußerlichkeiten auch gesundheitliche Folgen mit sich bringen. Denn ein hängendes Lid senkt nicht nur den Blick, sondern kann auch das Sehen erschweren.Umso besser, dass neue und innovative Produkte wie die Augenpflege von Cluera nicht nur Falten unter den Augen reduzieren, sondern auch erschlaffter Haut über dem Lid entgegenwirken. Wie das funktioniert und was die Augenpflege von Cluera so besonders macht, im Folgenden. Die Cluera-Augencreme ist eine besonders reichhaltige, hochkonzentrierte Pflege, die für die empfindliche Hautregion rund um die Augen konzipiert wurde. Sie pflegt intensiv, versorgt die Haut mit einer Extraportion Feuchtigkeit und reduziert dank des pflanzlichen Anti-Aging-Wirkstoffs aus dem persischen Seidenbaum kleine Falten sowie dunkle Augenringe. Zusätzlich ist nach einigen Anwendungen ein deutlicher Lifting-Effekt des Augenlids sichtbar, sowie eine Reduzierung der Intensität der Falten. Pre-Black-Friday-Aktion: Exklusiv auf Elle.de gibt es die Augenpflege von Cluera 30% günstiger zu shoppen. Die Aktion ist gültig bis zum 07.12.21.Hinweis: Diese Rabatte haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nNeben dem Lifting-Effekt rund um Auge und Lid, reduziert die Augencreme von Cluera zusätzlich dunkle Schatten unter den Augen. Pflanzliche Wirkstoffe beschleunigen außerdem die Regeneration der Haut und sorgen gleichzeitig für eine optimierte Barrierefunktion der Haut. Die Haut bleibt so nachhaltig vor äußeren Umwelteinflüssen geschützt und Falten wird vorgebeugt. Pflanzliches Hyaluron, sowie Vitamin E unterstützen die Kollagen-Produktion, verbessern die Sauerstoffanreicherung und haben somit eine aufpolsternde Wirkung. Nach der Reinigung bzw. dem Serum morgens und abends mit den Fingerspitzen um die Augen auftragen und leicht einklopfen.Was die Pflege von Cluera von herkömmlichen Marken unterscheidet? Cluera steht für Clean Beauty – sprich für nachhaltige, pflanzliche und tierversuchsfreie Kosmetik, die dank innovativer Biotechnologie besonders effektiv wirkt. Die Wirkstoffkombination aus dem probiotischen ProRenewTM Complex und dem Mikroalgenextrakt Rodacea beschleunigt und verbessert nicht nur die Hautregeneration, sondern spendet intensiv Feuchtigkeit und sorgt für einen glättenden Effekt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen", "Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten"], "text": "MenüLiquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-anti-aging-augencreme-falten", "success": true, "is sub": true, "content": {"headers": ["Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Anti-Aging-Pflege mit Lifting-Effekt: Diese Augencreme liftet und glättet rund um das Auge ", "Anti-Aging: So wirkt die Augencreme von Cluera gegen Falten", "Anti-Aging-Hautpflege gegen Falten: Dank Biotechnologie zu schnellen und effektiven Ergebnissen", "Doppelter Lifting-Effekt: Für Augenlid und Falten rund um das Auge – jetzt 20% sparen", "So wird die Augencreme richtig angewendet", "Noch mehr Sale zu Black Friday: Weitere Produkt-Highlights von Cluera entdecken und 30% Rabatt sparen"], "text": "MenüFoto: ImaxtreeDoppelter Lifting-Effekt? Die Augencreme von Cluera soll Falten reduzieren und das Lid heben.Eine effektive Anti-Aging-Pflege für die Augen ist ein Muss. Denn: Zu den empfindlichsten Stellen an unserem Körper gehört die Haut um die Augen – und zu den Stellen, die am schnellsten vom Hautalterungsprozess betroffen sind. Da die Haut um die Augen herum besonders dünn und fein ist, verliert sie dort am schnellsten an Elastizität und Festigkeit. Die Folge: kleine Linien und Falten rund um das Auge, sowie ein hängendes Lid. Gerade letzteres kann fernab von Äußerlichkeiten auch gesundheitliche Folgen mit sich bringen. Denn ein hängendes Lid senkt nicht nur den Blick, sondern kann auch das Sehen erschweren.Umso besser, dass neue und innovative Produkte wie die Augenpflege von Cluera nicht nur Falten unter den Augen reduzieren, sondern auch erschlaffter Haut über dem Lid entgegenwirken. Wie das funktioniert und was die Augenpflege von Cluera so besonders macht, im Folgenden. Die Cluera-Augencreme ist eine besonders reichhaltige, hochkonzentrierte Pflege, die für die empfindliche Hautregion rund um die Augen konzipiert wurde. Sie pflegt intensiv, versorgt die Haut mit einer Extraportion Feuchtigkeit und reduziert dank des pflanzlichen Anti-Aging-Wirkstoffs aus dem persischen Seidenbaum kleine Falten sowie dunkle Augenringe. Zusätzlich ist nach einigen Anwendungen ein deutlicher Lifting-Effekt des Augenlids sichtbar, sowie eine Reduzierung der Intensität der Falten. Pre-Black-Friday-Aktion: Exklusiv auf Elle.de gibt es die Augenpflege von Cluera 30% günstiger zu shoppen. Die Aktion ist gültig bis zum 07.12.21.Hinweis: Diese Rabatte haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nNeben dem Lifting-Effekt rund um Auge und Lid, reduziert die Augencreme von Cluera zusätzlich dunkle Schatten unter den Augen. Pflanzliche Wirkstoffe beschleunigen außerdem die Regeneration der Haut und sorgen gleichzeitig für eine optimierte Barrierefunktion der Haut. Die Haut bleibt so nachhaltig vor äußeren Umwelteinflüssen geschützt und Falten wird vorgebeugt. Pflanzliches Hyaluron, sowie Vitamin E unterstützen die Kollagen-Produktion, verbessern die Sauerstoffanreicherung und haben somit eine aufpolsternde Wirkung. Nach der Reinigung bzw. dem Serum morgens und abends mit den Fingerspitzen um die Augen auftragen und leicht einklopfen.Was die Pflege von Cluera von herkömmlichen Marken unterscheidet? Cluera steht für Clean Beauty – sprich für nachhaltige, pflanzliche und tierversuchsfreie Kosmetik, die dank innovativer Biotechnologie besonders effektiv wirkt. Die Wirkstoffkombination aus dem probiotischen ProRenewTM Complex und dem Mikroalgenextrakt Rodacea beschleunigt und verbessert nicht nur die Hautregeneration, sondern spendet intensiv Feuchtigkeit und sorgt für einen glättenden Effekt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend", "So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-trend-kleine-schwarze-outfits-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Das Kleine Schwarze hat Pause: Im Winter 2021 wird es durch die schwarze Jeans als Modetrend ersetzt", "1. Outfit: Schwarze Jeans + Lammfell-Bikerjacke ", "2. Outfit: Schwarze Skinny Jeans + Bluse und Blazer", "3. Outfit: Schwarze Straight Leg Jeans + Gummistiefel", "4. Outfit: Schwarze Split Jeans + Cropped Daunenjacke und Hut"], "text": "MenüFoto: imaxtreeSchwarze Jeans sind das neue Kleine Schwarze – und diese vier Outfits zeigen, warum sie im Winter 2021 und lange darüber hinaus Modetrend sind. Wie dieser Streetstyle-Look aus Mailand.Bei einem Kleidungsstück sind sich alle Modeprofis einig: Das Kleine Schwarze kommt niemals aus der Mode. Es ist der perfekte Allrounder und zu jedem Anlass die richtige Wahl. Tatsächlich bekommt der Klassiker im Winter 2021 aber Konkurrenz! Die schwarze Jeans läuft ihm so langsam seinen Rang ab – denn vor allem an kalten und nassen Tagen fühlt man sich in einer Hose doch deutlich wohler als in einem Kleid. Doch das ist nicht schlimm, denn der Modetrend ist ein zeitloser, trendbeständiger Klassiker, den man je nach Anlass aufpeppen oder abschwächen und mit jeder Farbe des Regenbogens kombinieren kann. Wenn du trotzdem auf deine schwarze Jeans starrst und nicht weißt, wie es weitergehen soll, können wir dich verstehen – die Auswahl an Kombinationsmöglichkeiten ist schier endlos und macht die Entscheidung schwieriger, als sie sein müsste. Doch keine Sorge: Mit den folgenden vier Outfits liefern wir dir ganz sicher jede Menge Inspiration – damit du dich nie wieder fragen musst, was du zu deiner schwarzen Jeans tragen kannst. Schwarz-Weiß ist eine Kombination, auf die man ruhig alles setzen kann – denn sie sieht immer gut aus. Das T-Shirt macht das Outfit lässig, die Lammfell-Bikerjacke und die eckigen Boots geben dem Look einen rockigen Touch. Genau wie das Kleine Schwarze passt dieses Outfit zu mehr als einem Anlass: Ob zum Nachmittags-Plausch mit der besten Freundin oder beim Date am Abend – so cool angezogen könnte er oder sie dich direkt den Schwiegereltern vorstellen. Das Geheimnis des Outfits liegt im Goldschmuck: Dieser ist so elegant, dass er der schwarzen Jeans die nötige Souveränität verleiht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDass schwarze Jeans auch Office-tauglich sind, beweist dieser Look nur zu gut. Eine weiße Bluse lässig in den Hosenbund gesteckt, Oversize-Blazer drüber und Heels an, fertig ist das Outfit. Das zeigt, wie wandelbar der Modetrend ist und dass er dem Kleinen Schwarzen in nichts nachsteht. Als i-Tüpfelchen die Saddle-Bag in einem ähnlichen Farbton wie die Schuhe wählen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDieser Look ist zwar besonders herbstlich, passt aber genauso gut auch in den Winter 2021. Gummistiefel zur schwarzen Straight Leg Jeans verhindern nasse Füße (gepaart mit dicken Socken sogar im Schnee!), ein braunes Oberteil – ob als Blazer oder aus kuscheligem Strick – macht den Modetrend Day- und Nighttime tauglich zugleich. Und auch die Handtasche hat die perfekte Größe, um alles dabei zu haben, was man in 24 Stunden gebrauchen könnte. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJeans können nicht High-Fashion sein? Na klar können sie! Kombiniert man ein schwarze Jeans mit den richtigen Komponenten, wird aus ihr ein Modetrend, der das Kleine Schwarze mit links vom Thron der Klassiker schmeißt. Mit Split-Detail wird die Jeans selbst zum Hingucker, trägt man noch eine verkürzte Puffer-Jacket, Schnürboots und einen Hut dazu, ist der Look in Sachen Coolness geradezu unschlagbar. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend", "Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!", "In vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab"], "text": "MenüEcht jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?French Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum ModetrendVon Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchIn vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-trend-kleine-schwarze-outfits-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Das Kleine Schwarze hat Pause: Im Winter 2021 wird es durch die schwarze Jeans als Modetrend ersetzt", "1. Outfit: Schwarze Jeans + Lammfell-Bikerjacke ", "2. Outfit: Schwarze Skinny Jeans + Bluse und Blazer", "3. Outfit: Schwarze Straight Leg Jeans + Gummistiefel", "4. Outfit: Schwarze Split Jeans + Cropped Daunenjacke und Hut"], "text": "MenüFoto: imaxtreeSchwarze Jeans sind das neue Kleine Schwarze – und diese vier Outfits zeigen, warum sie im Winter 2021 und lange darüber hinaus Modetrend sind. Wie dieser Streetstyle-Look aus Mailand.Bei einem Kleidungsstück sind sich alle Modeprofis einig: Das Kleine Schwarze kommt niemals aus der Mode. Es ist der perfekte Allrounder und zu jedem Anlass die richtige Wahl. Tatsächlich bekommt der Klassiker im Winter 2021 aber Konkurrenz! Die schwarze Jeans läuft ihm so langsam seinen Rang ab – denn vor allem an kalten und nassen Tagen fühlt man sich in einer Hose doch deutlich wohler als in einem Kleid. Doch das ist nicht schlimm, denn der Modetrend ist ein zeitloser, trendbeständiger Klassiker, den man je nach Anlass aufpeppen oder abschwächen und mit jeder Farbe des Regenbogens kombinieren kann. Wenn du trotzdem auf deine schwarze Jeans starrst und nicht weißt, wie es weitergehen soll, können wir dich verstehen – die Auswahl an Kombinationsmöglichkeiten ist schier endlos und macht die Entscheidung schwieriger, als sie sein müsste. Doch keine Sorge: Mit den folgenden vier Outfits liefern wir dir ganz sicher jede Menge Inspiration – damit du dich nie wieder fragen musst, was du zu deiner schwarzen Jeans tragen kannst. Schwarz-Weiß ist eine Kombination, auf die man ruhig alles setzen kann – denn sie sieht immer gut aus. Das T-Shirt macht das Outfit lässig, die Lammfell-Bikerjacke und die eckigen Boots geben dem Look einen rockigen Touch. Genau wie das Kleine Schwarze passt dieses Outfit zu mehr als einem Anlass: Ob zum Nachmittags-Plausch mit der besten Freundin oder beim Date am Abend – so cool angezogen könnte er oder sie dich direkt den Schwiegereltern vorstellen. Das Geheimnis des Outfits liegt im Goldschmuck: Dieser ist so elegant, dass er der schwarzen Jeans die nötige Souveränität verleiht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDass schwarze Jeans auch Office-tauglich sind, beweist dieser Look nur zu gut. Eine weiße Bluse lässig in den Hosenbund gesteckt, Oversize-Blazer drüber und Heels an, fertig ist das Outfit. Das zeigt, wie wandelbar der Modetrend ist und dass er dem Kleinen Schwarzen in nichts nachsteht. Als i-Tüpfelchen die Saddle-Bag in einem ähnlichen Farbton wie die Schuhe wählen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDieser Look ist zwar besonders herbstlich, passt aber genauso gut auch in den Winter 2021. Gummistiefel zur schwarzen Straight Leg Jeans verhindern nasse Füße (gepaart mit dicken Socken sogar im Schnee!), ein braunes Oberteil – ob als Blazer oder aus kuscheligem Strick – macht den Modetrend Day- und Nighttime tauglich zugleich. Und auch die Handtasche hat die perfekte Größe, um alles dabei zu haben, was man in 24 Stunden gebrauchen könnte. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJeans können nicht High-Fashion sein? Na klar können sie! Kombiniert man ein schwarze Jeans mit den richtigen Komponenten, wird aus ihr ein Modetrend, der das Kleine Schwarze mit links vom Thron der Klassiker schmeißt. Mit Split-Detail wird die Jeans selbst zum Hingucker, trägt man noch eine verkürzte Puffer-Jacket, Schnürboots und einen Hut dazu, ist der Look in Sachen Coolness geradezu unschlagbar. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Dieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!", "Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!", "Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow"], "text": "Menü"}}]