[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Mit seinem eigenen Label Pleasing setzt Harry Styles ab sofort Beauty-Trends", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Dieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co."], "text": "MenüGraue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe „Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über SpikingBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!15. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza Schouler", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!", "Elegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank "], "text": "MenüRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendSo werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Mit seinem eigenen Label Pleasing setzt Harry Styles ab sofort Beauty-Trends", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Scandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Beauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen"], "text": "MenüDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Frisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!"], "text": "MenüRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über SpikingDas richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenLange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Partnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Job-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger Karrieresprung", "Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert"], "text": "MenüLaut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte BegegnungHoroskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese PechLaut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Mit seinem eigenen Label Pleasing setzt Harry Styles ab sofort Beauty-TrendsRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese PechEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenSpekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza SchoulerScandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über SpikingZeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die EwigkeitBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Cartier zelebriert die Liebe mit „Love is All“-KampagneFrisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-BlitznudelnPartnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut SternzeichenElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindLaut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische BeziehungNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosDiese 3 Fashion Klassiker dürfen in keiner Garderobe fehlenBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenSchnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlischHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drinDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungVersace läutet mit einer festlichen Kampagne die Weihnachtssaison einChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonSoul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-LieblingFrisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021Laut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Mit seinem eigenen Label Pleasing setzt Harry Styles ab sofort Beauty-Trends", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Dieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co."], "text": "MenüGraue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe „Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über SpikingBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!15. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Mit seinem eigenen Label Pleasing setzt Harry Styles ab sofort Beauty-Trends", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Dieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co."], "text": "MenüGraue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe „Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über SpikingBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!15. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza Schouler", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!", "Elegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank "], "text": "MenüRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendSo werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos", "Bringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out"], "text": "MenüRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die EwigkeitElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021"], "text": "MenüSo werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!"], "text": "MenüKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als Modetrend", "Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück"], "text": "MenüBarrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendSkinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!In vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ..."], "text": "MenüCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Mit seinem eigenen Label Pleasing setzt Harry Styles ab sofort Beauty-Trends", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Scandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Beauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen"], "text": "MenüDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Frisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Mit seinem eigenen Label Pleasing setzt Harry Styles ab sofort Beauty-Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021"], "text": "MenüGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Scandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021", "In vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehr", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne Haare", "Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!"], "text": "MenüGraue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Frisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Beauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und Akne", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben"], "text": "MenüBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021"], "text": "MenüMake-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?"], "text": "MenüPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!"], "text": "MenüRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über SpikingDas richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!"], "text": "MenüRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-BlitznudelnBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Stoppt „Spiking“: Britische Frauen rufen zu Club-Boykott auf", "Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!"], "text": "Menü„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über SpikingSpiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Partnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Job-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger Karrieresprung", "Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert"], "text": "MenüLaut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte BegegnungHoroskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese PechLaut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenLange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen \n"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarpflege-graue-haare-pflegen-tipps", "success": true, "is sub": true, "content": {"headers": ["Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe ", "Graue Haare pflegen: Die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe  ", "1. Pflege-Tipp für graue Haare: Silbershampoo", "Jetzt die besten Silbershampoos gegen gelbliche Verfärbungen shoppen: ", "2. Pflege-Tipp für graue Haare: Feuchtigkeitspflege", "Jetzt die besten Feuchtigkeitspflegen für graue Haare shoppen: ", "3. Pflege-Tipp für graue Haare: Haarfarbe mit Highlights auffrischen  ", "4. Pflege-Tipp für graue Haare: Produkte für graues Haar verwenden ", "Shoppe jetzt spezielle Pflegeprodukte für schöne graue Haare"], "text": "MenüFoto: Getty ImagesAndie MacDowell trägt natürlich graue Haare – für eine schöne Farbe und gesunde Längen braucht es die richtige Pflege  Mit zunehmendem Alter nimmt die Aktivität der Melanozyten – Zellen, die das körpereigene Farbpigment Melanin produzieren – ab. Durch den Mangel an Melanin können sich nicht mehr ausreichend Pigmente in die Hornschichten der Haare einlagern, weshalb unsere Haarfarbe verblasst und langsam ergraut. Während Colorationen den silbrigen Ansatz kaschieren, entscheiden sich immer mehr Frauen dafür, ihre natürlich graue Haarfarbe in all ihrer Schönheit zu zelebrieren. Doch wie pflegt man graues Haar eigentlich richtig? Wir haben die besten Tipps gesammelt, die ein strahlendes Grau sowie gesunde Längen unterstützen.Natürlich graue Haare können sich über die Zeit hinweg gelblich verfärben – ähnlich wie blondes Haar. Damit dieses wieder schön silbrig glänzt, empfiehlt es sich, das Haar regelmäßig mit Silberhshampoo zu waschen. Die Pflege ist mit violetten Pigmenten angereichert, die gelbliche Verfärbungen neutralisieren und das Grau wieder schön kühl sowie silbrig aussehen lassen.  Mit zunehmenden Alter verändert sich nicht nur die Haarfarbe, sondern auch die Struktur der Haare. Denn neben der Melaninproduktion nimmt auch die Dicke, Dichte, Elastizität sowie der natürliche Feuchtigkeitsgehalt der Haare ab. Das kann die Mähne schnell etwas matt wirken lassen und sorgt für ein sprödes, raues Gefühl. Umso wichtiger, graues Haar regelmäßig mit einer Extraportion Feuchtigkeit zu verwöhnen. Neben Shampoo und Conditioner empfehlen sich hier spezielle Masken mit Seiden-Proteinen oder Keratin, die für ein intensives Treatment sorgen und der Mähne an Geschmeidigkeit, Festigkeit sowie Glanz verleihen.Gleichzeitig kannst du ein paar Tropfen Haaröl (wie Jojoba- oder Arganöl) als Finish nach dem Styling in die Längen und Spitzen einmassieren. Das macht diese schön weich und verleiht natürlichen Glanz. Natürliche Antioxidantien, Fettsäuren und Vitamine nähren und schützen das Haar zugleich. Graues Haar kann durch den geringen Feuchtigkeitsgehalt schnell etwas matt wirken. Um der Haarfarbe neue Lebendigkeit zu verleihen, kannst du deshalb nicht nur mit der richtigen Pflege, sondern auch mit etwas Farbe vom Profi arbeiten. Helle Highlights bringen nämlich neue Dynamik ins Haar und verleihen grauen Haaren ein frisches Finish. Die hellen Strähnchen können zum Beispiel in der Partie rund um das Gesicht gesetzt werden, was die Konturen hervorhebt und für einen schönen Rahmen um das Gesicht sorgt. Auch für die Übergangsphase von dunklem, blonden oder rötlichen Haar zu Grau sind gräuliche Highlights optimal, denn diese können schön mit der Basisfarbe verblendet werden und schaffen damit einen harmonischen Übergang.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm das Beste aus grauem Haar herauszuholen, kannst du dieses im Alltag außerdem mit Pflegeprodukten verwöhnen, die speziell für ergrautes Haar entwickelt wurden. Shampoos, Conditioner und Co. spenden dem Haar eine Extraportion an Feuchtigkeit, sorgen für ein gesundes Glanz-Finish,  schützen die Mähne mit Antioxidantien vor schädlichen Umwelteinflüssen und neutralisieren unerwünschte Verfärbungen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarpflege-graue-haare-pflegen-tipps", "success": true, "is sub": true, "content": {"headers": ["Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe ", "Graue Haare pflegen: Die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe  ", "1. Pflege-Tipp für graue Haare: Silbershampoo", "Jetzt die besten Silbershampoos gegen gelbliche Verfärbungen shoppen: ", "2. Pflege-Tipp für graue Haare: Feuchtigkeitspflege", "Jetzt die besten Feuchtigkeitspflegen für graue Haare shoppen: ", "3. Pflege-Tipp für graue Haare: Haarfarbe mit Highlights auffrischen  ", "4. Pflege-Tipp für graue Haare: Produkte für graues Haar verwenden ", "Shoppe jetzt spezielle Pflegeprodukte für schöne graue Haare"], "text": "MenüFoto: Getty ImagesAndie MacDowell trägt natürlich graue Haare – für eine schöne Farbe und gesunde Längen braucht es die richtige Pflege  Mit zunehmendem Alter nimmt die Aktivität der Melanozyten – Zellen, die das körpereigene Farbpigment Melanin produzieren – ab. Durch den Mangel an Melanin können sich nicht mehr ausreichend Pigmente in die Hornschichten der Haare einlagern, weshalb unsere Haarfarbe verblasst und langsam ergraut. Während Colorationen den silbrigen Ansatz kaschieren, entscheiden sich immer mehr Frauen dafür, ihre natürlich graue Haarfarbe in all ihrer Schönheit zu zelebrieren. Doch wie pflegt man graues Haar eigentlich richtig? Wir haben die besten Tipps gesammelt, die ein strahlendes Grau sowie gesunde Längen unterstützen.Natürlich graue Haare können sich über die Zeit hinweg gelblich verfärben – ähnlich wie blondes Haar. Damit dieses wieder schön silbrig glänzt, empfiehlt es sich, das Haar regelmäßig mit Silberhshampoo zu waschen. Die Pflege ist mit violetten Pigmenten angereichert, die gelbliche Verfärbungen neutralisieren und das Grau wieder schön kühl sowie silbrig aussehen lassen.  Mit zunehmenden Alter verändert sich nicht nur die Haarfarbe, sondern auch die Struktur der Haare. Denn neben der Melaninproduktion nimmt auch die Dicke, Dichte, Elastizität sowie der natürliche Feuchtigkeitsgehalt der Haare ab. Das kann die Mähne schnell etwas matt wirken lassen und sorgt für ein sprödes, raues Gefühl. Umso wichtiger, graues Haar regelmäßig mit einer Extraportion Feuchtigkeit zu verwöhnen. Neben Shampoo und Conditioner empfehlen sich hier spezielle Masken mit Seiden-Proteinen oder Keratin, die für ein intensives Treatment sorgen und der Mähne an Geschmeidigkeit, Festigkeit sowie Glanz verleihen.Gleichzeitig kannst du ein paar Tropfen Haaröl (wie Jojoba- oder Arganöl) als Finish nach dem Styling in die Längen und Spitzen einmassieren. Das macht diese schön weich und verleiht natürlichen Glanz. Natürliche Antioxidantien, Fettsäuren und Vitamine nähren und schützen das Haar zugleich. Graues Haar kann durch den geringen Feuchtigkeitsgehalt schnell etwas matt wirken. Um der Haarfarbe neue Lebendigkeit zu verleihen, kannst du deshalb nicht nur mit der richtigen Pflege, sondern auch mit etwas Farbe vom Profi arbeiten. Helle Highlights bringen nämlich neue Dynamik ins Haar und verleihen grauen Haaren ein frisches Finish. Die hellen Strähnchen können zum Beispiel in der Partie rund um das Gesicht gesetzt werden, was die Konturen hervorhebt und für einen schönen Rahmen um das Gesicht sorgt. Auch für die Übergangsphase von dunklem, blonden oder rötlichen Haar zu Grau sind gräuliche Highlights optimal, denn diese können schön mit der Basisfarbe verblendet werden und schaffen damit einen harmonischen Übergang.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm das Beste aus grauem Haar herauszuholen, kannst du dieses im Alltag außerdem mit Pflegeprodukten verwöhnen, die speziell für ergrautes Haar entwickelt wurden. Shampoos, Conditioner und Co. spenden dem Haar eine Extraportion an Feuchtigkeit, sorgen für ein gesundes Glanz-Finish,  schützen die Mähne mit Antioxidantien vor schädlichen Umwelteinflüssen und neutralisieren unerwünschte Verfärbungen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-ko-tropfen-spiking-wahre-geschichte-betroffene", "success": true, "is sub": true, "content": {"headers": ["„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über Spiking", "1. Spiking Erfahrung: „Der Barkeeper lud mich zu einem Drink ein. Danach hatte ich einen Blackout von fünf Stunden.“", "2. Spiking Erfahrung: „Innerhalb kürzester Zeit war mein Körper wie leblos.“", "3. Spiking Erfahrung: „Ich wachte mit einer Infusion im Arm wieder auf …“", "4. Spiking Erfahrung: „Ohne meine Freundin hätte ich es niemals nach Hause geschafft.“"], "text": "MenüFoto: Getty ImagesSpiking nennt sich das kriminelle Verabreichen von K.o.-Tropfen. Wir haben mit vier Frauen gesprochen, denen genau das passiert ist. Ihre Geschichten, hier!Spiking ist ein Thema, über das gesprochen werden muss. Denn: Es betrifft mehr Menschen, als man glaubt. Leider gilt es in der Gesellschaft oft immer noch als Tabu, offen damit umzugehen, sollte man Opfer von K.o-Tropfen geworden sein – zu groß ist die Scham. Das wollen wir ändern!Nur, wenn publik wird, dass es in Clubs, Bars, Restaurants oder an jedem anderen Ort passieren kann und aktuell passiert, fühlen sich Betroffene nicht mehr allein, das Bewusstsein wird geschult und die Fälle hoffentlich weniger. Genau deshalb brechen wir das Schweigen und erzählen hier vier wahre Geschichten von Frauen, die ihre Erfahrung mit Spiking machen mussten.„Leider habe ich schon einmal die Erfahrung machen müssen, unbemerkt K.o.-Tropfen verabreicht zu bekommen. Es passierte vor ein paar Jahren in München: Zusammen mit einer Freundin feierte ich in einem Club – wir hatten vorher lediglich ein Glas Wein getrunken. Als wir im Club ankamen, wurden wir von einem Barkeeper zu einem Gin Tonic eingeladen. Nach etwa 15 Minuten merkte ich, wie mir schwindlig wurde. Mein Blick verengte sich zu einem Tunnel und ich sah nur noch verzerrte Bilder vor mir, hörte keine Musik mehr.Ich wurde zwar nicht ohnmächtig, war aber nicht mehr ansprechbar. Meiner Freundin ging es zum Glück gut – sie hat sich um mich gekümmert und mich nach Hause gebracht. Am nächsten Tag hatte ich schreckliche Kopfschmerzen und ich hatte einen kompletten Blackout von etwa fünf Stunden. Der Täter ist bis heute unbekannt und ungeschoren davongekommen. Seitdem ich das erleben musste, lasse ich mich nicht mehr von Unbekannten zu einem Drink einladen – nicht mal vom Barkeeper.“ Anne O.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Die Abende in der Jungs-WG meines Freundes waren immer lustig – bis auf eine Party, die meine letzte dort werden sollte … Wir saßen zusammen, lachten und tranken. Ich erinnere mich noch genau, dass ein fremder Typ immer wieder seltsam zu mir herüberstarrte. Während er mir einen Drink eingoss, verschwand ich kurz im Badezimmer. Ich erinnere mich ganz genau, dass ich mich auf der Toilette gut fühlte. Als ich zurückkam und weiter trank, lag nur wenige Minuten später seine Hand auf meinem Oberschenkel und zwischen meinen Beinen. Mein Freund war völlig entsetzt und ziemlich wütend, bis er realisierte, dass ich gar nichts mehr mitbekam. Ich war wie in einer Art Trance und (in seinen Augen) sturzbetrunken. Er zog mich aus der Wohnung und rief ein Taxi. Der Fahrer wollte uns erst gar nicht mitnehmen, weil ich überhaupt nicht mehr ansprechbar war – tat es zum Glück aber doch.Bei mir zu Hause angekommen, musste mich mein Freund durch den Hinterhof bis zu meiner Tür tragen. Dabei habe ich seinen ganzen Rücken vollgebrochen … In seiner Verzweiflung weckte er meine Mitbewohnerin; drei Stockwerke konnte er mich nicht alleine hochtragen, denn ich war leblos, schwer wie ein Sack. Meine Mitbewohnerin war den Tränen nahe, als sie mich sah. Am nächsten Tag schlief ich bis zum frühen Abend durch. Als ich aufwachte, fühlte sich mein Kopf an, als würde er gleich platzen. So einen Schädel hatte ich wirklich noch nie in meinem Leben. Alles, woran ich mich noch erinnern kann, ist die Zeit bis zu meinem Gang auf die Toilette – danach sind alle meine Erinnerungen wie ausgelöscht …“ Linda W.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Es war das erste Festival, das ich alleine besuchen durfte – mit 16 Jahren. Mittags fing ich mit meinen Freundinnen an, mit Sekt vorzuglühen und über den Campingplatz zu schlendern, um die Stimmung aufzusaugen. Dabei lernten wir eine Gruppe Männer kennen, die mir einen Drink anboten. Während meine Freundinnen schon weitergingen, unterhielt ich mich mit den Typen und trank ein Getränk mit ihnen. Danach kann ich mich an nichts mehr erinnern. Stunden später wachte ich mit einer Infusion im Arm auf der Krankenstation des Festivals auf – mir war bleiernd schlecht und ich hatte keine Erinnerung mehr daran, was passiert war. Meine Freundin erzählte mir im Nachhinein, dass ich irgendwann nur noch ins Leere gestarrt habe und dann einfach umgekippt bin. Bis heute bin ich froh, dass nicht mehr passiert ist …“ Michelle S.„Gemeinsam mit meiner besten Freundin verbrachte ich den Abend in einem Restaurant in Hamburg – hier war viel los und die Musik laut. Es war lustig, wir waren gut drauf und tranken ungefähr drei Gläser Wein. Am Nebentisch saß eine große Jungs-Clique, zu denen wir uns gesellten und mit denen wir einen weiteren Drink nahmen. Das nächste, woran ich mich erinnere ist, dass ich im Flur meiner Wohnung liege und leise nach Hilfe rufe. Mein damaliger Freund war im Schlafzimmer, hörte mich zum Glück und schleifte mich ins Badezimmer, wo er mich über die Toilette hing, damit ich mich erbrechen konnte. Als ich am nächsten Tag aufwachte, war es bereits Abend, ich war orientierungslos, hatte die Kopfschmerzen meines Lebens und brauchte eine ganz Weile, bis ich klar denken konnte. Auf meinem Handy waren viele verpasste Anrufe und Nachrichten von meiner Freundin, die sich sorgte, und meinem Freund, der am Morgen zur Arbeit gehen musste. Ich rief meine Freundin an und sie erzählte mir, was passiert war. Im Restaurant kam ich irgendwann zu ihr und sagte, dass es mir komisch ginge und wir besser nach Hause fahren sollten. Ich war kaum noch in der Lage zu laufen und auch das Sprechen fiel mir schwer. Sie rief ein Taxi, doch die wenigen Meter dorthin dauerten ewig. Immer wieder erbrach ich mich und fiel hin. Als der Taxifahrer sah, in welchem Zustand ich war, nahm er uns nicht mit und fuhr davon. Wir riefen ein neues und schafften es irgendwie in das Auto, das alle paar Meter anhalten musste, damit ich mich übergeben konnte. Irgendwie schaffte es meine Freundin, mich in den zweiten Stock zu meiner Wohnung zu schleppen, wo ich in Sicherheit war. Bis heute bin ich so froh, dass es ihr gut ging – ohne sie hätte ich es niemals nach Hause geschafft und wer weiß, was passiert wäre. Bis heute habe ich das Restaurant nicht mehr betreten.“ Franzi F.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-ko-tropfen-spiking-wahre-geschichte-betroffene", "success": true, "is sub": true, "content": {"headers": ["„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 4 wahre Geschichten von Betroffenen über Spiking", "1. Spiking Erfahrung: „Der Barkeeper lud mich zu einem Drink ein. Danach hatte ich einen Blackout von fünf Stunden.“", "2. Spiking Erfahrung: „Innerhalb kürzester Zeit war mein Körper wie leblos.“", "3. Spiking Erfahrung: „Ich wachte mit einer Infusion im Arm wieder auf …“", "4. Spiking Erfahrung: „Ohne meine Freundin hätte ich es niemals nach Hause geschafft.“"], "text": "MenüFoto: Getty ImagesSpiking nennt sich das kriminelle Verabreichen von K.o.-Tropfen. Wir haben mit vier Frauen gesprochen, denen genau das passiert ist. Ihre Geschichten, hier!Spiking ist ein Thema, über das gesprochen werden muss. Denn: Es betrifft mehr Menschen, als man glaubt. Leider gilt es in der Gesellschaft oft immer noch als Tabu, offen damit umzugehen, sollte man Opfer von K.o-Tropfen geworden sein – zu groß ist die Scham. Das wollen wir ändern!Nur, wenn publik wird, dass es in Clubs, Bars, Restaurants oder an jedem anderen Ort passieren kann und aktuell passiert, fühlen sich Betroffene nicht mehr allein, das Bewusstsein wird geschult und die Fälle hoffentlich weniger. Genau deshalb brechen wir das Schweigen und erzählen hier vier wahre Geschichten von Frauen, die ihre Erfahrung mit Spiking machen mussten.„Leider habe ich schon einmal die Erfahrung machen müssen, unbemerkt K.o.-Tropfen verabreicht zu bekommen. Es passierte vor ein paar Jahren in München: Zusammen mit einer Freundin feierte ich in einem Club – wir hatten vorher lediglich ein Glas Wein getrunken. Als wir im Club ankamen, wurden wir von einem Barkeeper zu einem Gin Tonic eingeladen. Nach etwa 15 Minuten merkte ich, wie mir schwindlig wurde. Mein Blick verengte sich zu einem Tunnel und ich sah nur noch verzerrte Bilder vor mir, hörte keine Musik mehr.Ich wurde zwar nicht ohnmächtig, war aber nicht mehr ansprechbar. Meiner Freundin ging es zum Glück gut – sie hat sich um mich gekümmert und mich nach Hause gebracht. Am nächsten Tag hatte ich schreckliche Kopfschmerzen und ich hatte einen kompletten Blackout von etwa fünf Stunden. Der Täter ist bis heute unbekannt und ungeschoren davongekommen. Seitdem ich das erleben musste, lasse ich mich nicht mehr von Unbekannten zu einem Drink einladen – nicht mal vom Barkeeper.“ Anne O.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Die Abende in der Jungs-WG meines Freundes waren immer lustig – bis auf eine Party, die meine letzte dort werden sollte … Wir saßen zusammen, lachten und tranken. Ich erinnere mich noch genau, dass ein fremder Typ immer wieder seltsam zu mir herüberstarrte. Während er mir einen Drink eingoss, verschwand ich kurz im Badezimmer. Ich erinnere mich ganz genau, dass ich mich auf der Toilette gut fühlte. Als ich zurückkam und weiter trank, lag nur wenige Minuten später seine Hand auf meinem Oberschenkel und zwischen meinen Beinen. Mein Freund war völlig entsetzt und ziemlich wütend, bis er realisierte, dass ich gar nichts mehr mitbekam. Ich war wie in einer Art Trance und (in seinen Augen) sturzbetrunken. Er zog mich aus der Wohnung und rief ein Taxi. Der Fahrer wollte uns erst gar nicht mitnehmen, weil ich überhaupt nicht mehr ansprechbar war – tat es zum Glück aber doch.Bei mir zu Hause angekommen, musste mich mein Freund durch den Hinterhof bis zu meiner Tür tragen. Dabei habe ich seinen ganzen Rücken vollgebrochen … In seiner Verzweiflung weckte er meine Mitbewohnerin; drei Stockwerke konnte er mich nicht alleine hochtragen, denn ich war leblos, schwer wie ein Sack. Meine Mitbewohnerin war den Tränen nahe, als sie mich sah. Am nächsten Tag schlief ich bis zum frühen Abend durch. Als ich aufwachte, fühlte sich mein Kopf an, als würde er gleich platzen. So einen Schädel hatte ich wirklich noch nie in meinem Leben. Alles, woran ich mich noch erinnern kann, ist die Zeit bis zu meinem Gang auf die Toilette – danach sind alle meine Erinnerungen wie ausgelöscht …“ Linda W.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Es war das erste Festival, das ich alleine besuchen durfte – mit 16 Jahren. Mittags fing ich mit meinen Freundinnen an, mit Sekt vorzuglühen und über den Campingplatz zu schlendern, um die Stimmung aufzusaugen. Dabei lernten wir eine Gruppe Männer kennen, die mir einen Drink anboten. Während meine Freundinnen schon weitergingen, unterhielt ich mich mit den Typen und trank ein Getränk mit ihnen. Danach kann ich mich an nichts mehr erinnern. Stunden später wachte ich mit einer Infusion im Arm auf der Krankenstation des Festivals auf – mir war bleiernd schlecht und ich hatte keine Erinnerung mehr daran, was passiert war. Meine Freundin erzählte mir im Nachhinein, dass ich irgendwann nur noch ins Leere gestarrt habe und dann einfach umgekippt bin. Bis heute bin ich froh, dass nicht mehr passiert ist …“ Michelle S.„Gemeinsam mit meiner besten Freundin verbrachte ich den Abend in einem Restaurant in Hamburg – hier war viel los und die Musik laut. Es war lustig, wir waren gut drauf und tranken ungefähr drei Gläser Wein. Am Nebentisch saß eine große Jungs-Clique, zu denen wir uns gesellten und mit denen wir einen weiteren Drink nahmen. Das nächste, woran ich mich erinnere ist, dass ich im Flur meiner Wohnung liege und leise nach Hilfe rufe. Mein damaliger Freund war im Schlafzimmer, hörte mich zum Glück und schleifte mich ins Badezimmer, wo er mich über die Toilette hing, damit ich mich erbrechen konnte. Als ich am nächsten Tag aufwachte, war es bereits Abend, ich war orientierungslos, hatte die Kopfschmerzen meines Lebens und brauchte eine ganz Weile, bis ich klar denken konnte. Auf meinem Handy waren viele verpasste Anrufe und Nachrichten von meiner Freundin, die sich sorgte, und meinem Freund, der am Morgen zur Arbeit gehen musste. Ich rief meine Freundin an und sie erzählte mir, was passiert war. Im Restaurant kam ich irgendwann zu ihr und sagte, dass es mir komisch ginge und wir besser nach Hause fahren sollten. Ich war kaum noch in der Lage zu laufen und auch das Sprechen fiel mir schwer. Sie rief ein Taxi, doch die wenigen Meter dorthin dauerten ewig. Immer wieder erbrach ich mich und fiel hin. Als der Taxifahrer sah, in welchem Zustand ich war, nahm er uns nicht mit und fuhr davon. Wir riefen ein neues und schafften es irgendwie in das Auto, das alle paar Meter anhalten musste, damit ich mich übergeben konnte. Irgendwie schaffte es meine Freundin, mich in den zweiten Stock zu meiner Wohnung zu schleppen, wo ich in Sicherheit war. Bis heute bin ich so froh, dass es ihr gut ging – ohne sie hätte ich es niemals nach Hause geschafft und wer weiß, was passiert wäre. Bis heute habe ich das Restaurant nicht mehr betreten.“ Franzi F.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-zyklus-creme-hormone-pms", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "PMS und Pickel sind typische Hormon-Beschwerden – Zyklus-Pflege ist Beauty-Trend, der hilft", "Mit Zyklus-Pflege gegen Pickel und PMS: So helfen wir der Haut, mit den Hormonen umzugehen", "Beauty-Trend Zyklus-Pflege: So sorgen die Produkte für ausgeglichene Hormone und wirken gegen PMS", "Typology", "Knaurs", "This Place", "Amareta", "Noch mehr Produkte für schöne Haut hier shoppen:"], "text": "MenüFoto: ImaxtreeHappy sein möchten während des gesamten Monats nicht nur wir – auch unsere Haut kennt Stimmungsschwankungen nur zu gut. Der neue Beauty-Trend rund um auf den Zyklus angepasste Pflege hat die Auswirkungen der Hormone auf die Haut jetzt im Griff!Während eines Monats gehen wir Frauen durch die unterschiedlichsten Phasen – reagieren gereizt, überglücklich oder unbegründet emotional. Schuld an den Highs und Lows sind schwankende Hormone, die jedoch nicht nur einen Einfluss auf unsere Stimmung haben, sondern sich auch in unserem Hautbild widerspiegeln. Wer kennt es nicht, dass pünktlich zur Periode Pickel sprießen – als hätte man in diesem Moment nicht schon genug andere Probleme …Um dem vorzubeugen, haben die Wissenschaftler:innen der Beauty-Brands sich in ihre Labore zurückgezogen und an Cremes, Seren und Co. gearbeitet, die sich entweder perfekt an den weiblichen Zyklus anpassen und die Haut in jeder Phase unterstützen oder bei Periodenschmerzen Linderung verschaffen. Ein Beauty-Trend, der längst überfällig war!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAn einem Tag strahlt die Haut mit einem Glow der Extraklasse, am nächsten kündigen kleine Pickel die Periode an. Hormonelle Schwankungen in den vier Wochen des Menstruationszyklus’ können sich schnell auf das Hautbild auswirken. „Während dieser Zeit schwanken vor allem zwei Haupthormone in unserem Körper: Östrogene und Progesterone“, erklärt Clara Croux, Product Manager bei Typology.„Beide Hormone beeinflussen die Qualität der Haut. So wirkt sich das Östrogen zum Beispiel positiv auf die Haut aus: es ist ein wesentlicher Bestandteil der Hautfunktion, verbessert die Hydration und Elastizität und macht die Haut widerstandsfähiger.“ Progesteron hingegen regt die Talgproduktion an und führt daher bei manchen Menschen zu fettiger Haut oder Unreinheiten und lässt sie überempfindlich reagieren – genau wie unsere Stimmung. Kein Wunder, dass das Hautbild sich unter dem Einfluss der verschiedenen Hormone verändert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine Frau menstruiert in ihrem Leben durchschnittlich 450 Mal. Das entspricht rund 3500 Tagen oder 10 Jahren. Und jede Woche ihres Lebens verändert sich ihr Hormonspiegel – an manchen Tagen mehr, an manchen weniger. Pflege, die speziell auf die Haut von uns Frauen vor, während und nach unserer Periode zugeschnitten ist, kann zwar nicht dafür sorgen, dass wir die Achterbahn der Gefühle nicht durchleben müssen – dafür können Wirkstoffe wie zum Beispiel Rosenwasser und Mönchspfeffer den weiblichen Hormonhaushalt soweit regulieren und in Balance bringen, dass sich das Hautbild verbessert. Enthaltenes CBD hingegen hilft aufgetragen auf dem Bauch oder Rücken bei PMS und Periodenschmerzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Laufe des Zyklus’ wechselt man also die Produkte – angepasst daran, was die Haut braucht. Manche Brands wie Typology bieten ein Set aus Seren, das wöchentlich auf die Bedürfnisse der Haut eingeht, bei anderen – wie zum Beispiel bei Amareta – wechselt man zweiwöchentlich. Besonders praktisch hat es die Brand Knours hinbekommen: Ihr Portfolio beinhaltet ein 2-Phasen-Facial Mist, das man je nach Hautzustand geschüttelt oder ungeschüttelt verwendet. Die zwei Phasen aus Jojobaöl und Aloe vera-Wasser mischen sich nicht von allein – sprüht man es also ungeschüttelt auf, pflegt man empfindliche Haut mit Aloe vera, trägt man das Spray geschüttelt auf, versorgt man die trockene Haut mit wertvollen Ölen. „Es werden zwar immer mehr Produkte für die periodische Haut auf den Markt gebracht, aber es handelt sich immer noch um eine Nischenkategorie\", so Clara Croux. „Ich denke, Schuld daran ist vor allem, dass die Periode in den vergangenen Jahrzehnten als Tabu galt, während es heute endlich normal ist, über periodische Probleme zu sprechen.“ Wir hoffen, dass der Beauty-Trend weiter aufwärts geht, denn schöne Haut haben wir uns zu jeder Phase unseres Zyklus’ verdient. Foto: PR„Woman 2001 Seren für deinen Zyklus“ von Typology, ca. 45 €Foto: PR„Be kind Double Duty Mist“ von Knaurs, ca. 32 €Foto: PR„The Hug“ von This Place, 60 ml ca. 49 €Foto: PR„Clarifying Skincare Bundle Week 3-4 before Menstrual Period“ von Amareta, ca. 92 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-zyklus-creme-hormone-pms", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "PMS und Pickel sind typische Hormon-Beschwerden – Zyklus-Pflege ist Beauty-Trend, der hilft", "Mit Zyklus-Pflege gegen Pickel und PMS: So helfen wir der Haut, mit den Hormonen umzugehen", "Beauty-Trend Zyklus-Pflege: So sorgen die Produkte für ausgeglichene Hormone und wirken gegen PMS", "Typology", "Knaurs", "This Place", "Amareta", "Noch mehr Produkte für schöne Haut hier shoppen:"], "text": "MenüFoto: ImaxtreeHappy sein möchten während des gesamten Monats nicht nur wir – auch unsere Haut kennt Stimmungsschwankungen nur zu gut. Der neue Beauty-Trend rund um auf den Zyklus angepasste Pflege hat die Auswirkungen der Hormone auf die Haut jetzt im Griff!Während eines Monats gehen wir Frauen durch die unterschiedlichsten Phasen – reagieren gereizt, überglücklich oder unbegründet emotional. Schuld an den Highs und Lows sind schwankende Hormone, die jedoch nicht nur einen Einfluss auf unsere Stimmung haben, sondern sich auch in unserem Hautbild widerspiegeln. Wer kennt es nicht, dass pünktlich zur Periode Pickel sprießen – als hätte man in diesem Moment nicht schon genug andere Probleme …Um dem vorzubeugen, haben die Wissenschaftler:innen der Beauty-Brands sich in ihre Labore zurückgezogen und an Cremes, Seren und Co. gearbeitet, die sich entweder perfekt an den weiblichen Zyklus anpassen und die Haut in jeder Phase unterstützen oder bei Periodenschmerzen Linderung verschaffen. Ein Beauty-Trend, der längst überfällig war!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAn einem Tag strahlt die Haut mit einem Glow der Extraklasse, am nächsten kündigen kleine Pickel die Periode an. Hormonelle Schwankungen in den vier Wochen des Menstruationszyklus’ können sich schnell auf das Hautbild auswirken. „Während dieser Zeit schwanken vor allem zwei Haupthormone in unserem Körper: Östrogene und Progesterone“, erklärt Clara Croux, Product Manager bei Typology.„Beide Hormone beeinflussen die Qualität der Haut. So wirkt sich das Östrogen zum Beispiel positiv auf die Haut aus: es ist ein wesentlicher Bestandteil der Hautfunktion, verbessert die Hydration und Elastizität und macht die Haut widerstandsfähiger.“ Progesteron hingegen regt die Talgproduktion an und führt daher bei manchen Menschen zu fettiger Haut oder Unreinheiten und lässt sie überempfindlich reagieren – genau wie unsere Stimmung. Kein Wunder, dass das Hautbild sich unter dem Einfluss der verschiedenen Hormone verändert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine Frau menstruiert in ihrem Leben durchschnittlich 450 Mal. Das entspricht rund 3500 Tagen oder 10 Jahren. Und jede Woche ihres Lebens verändert sich ihr Hormonspiegel – an manchen Tagen mehr, an manchen weniger. Pflege, die speziell auf die Haut von uns Frauen vor, während und nach unserer Periode zugeschnitten ist, kann zwar nicht dafür sorgen, dass wir die Achterbahn der Gefühle nicht durchleben müssen – dafür können Wirkstoffe wie zum Beispiel Rosenwasser und Mönchspfeffer den weiblichen Hormonhaushalt soweit regulieren und in Balance bringen, dass sich das Hautbild verbessert. Enthaltenes CBD hingegen hilft aufgetragen auf dem Bauch oder Rücken bei PMS und Periodenschmerzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Laufe des Zyklus’ wechselt man also die Produkte – angepasst daran, was die Haut braucht. Manche Brands wie Typology bieten ein Set aus Seren, das wöchentlich auf die Bedürfnisse der Haut eingeht, bei anderen – wie zum Beispiel bei Amareta – wechselt man zweiwöchentlich. Besonders praktisch hat es die Brand Knours hinbekommen: Ihr Portfolio beinhaltet ein 2-Phasen-Facial Mist, das man je nach Hautzustand geschüttelt oder ungeschüttelt verwendet. Die zwei Phasen aus Jojobaöl und Aloe vera-Wasser mischen sich nicht von allein – sprüht man es also ungeschüttelt auf, pflegt man empfindliche Haut mit Aloe vera, trägt man das Spray geschüttelt auf, versorgt man die trockene Haut mit wertvollen Ölen. „Es werden zwar immer mehr Produkte für die periodische Haut auf den Markt gebracht, aber es handelt sich immer noch um eine Nischenkategorie\", so Clara Croux. „Ich denke, Schuld daran ist vor allem, dass die Periode in den vergangenen Jahrzehnten als Tabu galt, während es heute endlich normal ist, über periodische Probleme zu sprechen.“ Wir hoffen, dass der Beauty-Trend weiter aufwärts geht, denn schöne Haut haben wir uns zu jeder Phase unseres Zyklus’ verdient. Foto: PR„Woman 2001 Seren für deinen Zyklus“ von Typology, ca. 45 €Foto: PR„Be kind Double Duty Mist“ von Knaurs, ca. 32 €Foto: PR„The Hug“ von This Place, 60 ml ca. 49 €Foto: PR„Clarifying Skincare Bundle Week 3-4 before Menstrual Period“ von Amareta, ca. 92 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-skinny-jeans-out-outfit-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!", "Skinny Jeans: cool oder out? So werden sie im Winter 2021 zum Modetrend", "Winter-Outfit: So funktionieren Skinny Jeans bis heute – und sind alles andere als out", "Mit diesen Modetrends sehen Skinny Jeans im Winter 2021 stilvoll aus! "], "text": "MenüFoto: Net-a-PorterJa, Skinny Jeans gelten im Winter 2021 noch als Modetrend – allerdings nur mit dem richtigen Outfit (hier ein Modell von Citizens of Humanity via Net-a-Porter, um 360 €).Die Meinungen zu Skinny Jeans teilen sich in zwei Fraktionen: Während sie bei den einen als unangefochtener Klassiker gelten und vor allem dann zur Option werden, wenn es schnell gehen muss, sind sich die anderen sicher, dass enge Jeans wie die Skinny längst out sind. Wer hat im Winter 2021 also recht? Beide, würden Modeprofis jetzt sagen. Denn: Skinny Jeans sind in der neuen – und vor allem kalten – Saison nur dann noch cool, wenn man sie in Form des richtigen Outfits sieht. Spoiler: Verkürzte Oberteile und hohe Schuhe bekommen in Kombination zur Skinny Jeans ein klares Nein. Dafür sorgen XXL-Modetrends, flache Stiefel mit hohem Schaft und neutrale Farben im Winter 2021 dafür, dass man der Skinny Jeans eine zweite Chance geben darf. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Präsenz von engen Modetrends überrascht im Winter 2021 – eigentlich steht diese Saison für übergroße Kleidungsstücke und maximale Gemütlichkeit. Doch Skinny Jeans machen diesem Plan jetzt offensichtlich einen Strich durch die Rechnung. Ganz nach dem Motto „Je dunkler, desto besser“ werden sie aktuell zur spannenden Wahl für Winter-Outfits und sind unter bestimmten Regeln ernsthaft eine Überlegung wert. Für ein stilvolles Outfit sollte die Skinny Jeans sowohl die Taille betonen, als auch einen Saum besitzen, der bis zu den Knöcheln reicht – Haut will im Winter nämlich keine:r sehen. Darüber hinaus spart man 2021 an der Waschung: Einfarbige – vor allem schwarze oder dunkelgraue – Skinny Jeans wirken wesentlich eleganter und passender für die Modetrends des Winters. So braucht die enge Jeans lediglich noch das richtige Outfit und schon kann man sich ihrer Relevanz wieder sicher sein. Entscheidend für den Modetrend Skinny Jeans ist aber gar nicht mal die Hose selbst, sondern das Outfit, in dem man sie präsentiert. Während enge Kleidungsstücke als absolutes Tabu gelten und im Winter 2021 nicht zu der Skinny Jeans getragen werden sollten, sind Klassiker eine gute Idee für die hautenge Hose. In Kombination mit einem übergroßen Strickpullover, einem langen Mantel und Stiefeln mit hohem Schaft ist die Skinny Jeans nämlich genau der richtige Modetrend für eine stilvolle Silhouette. Das Styling sieht also wie folgt aus: Im Winter 2021 wird das Bein der Skinny Jeans in den Schaft der Stiefel gestopft, mit dem engen Modetrend ein Kontrast zu XXL-Pullovern geschaffen und ein Outfit kreiert, das durch softe Erdtöne und echte Klassikerstücke so modisch wie elegant wirkt. Konnte man sich mit einer Skinny Jeans bis dato noch gar nicht vorstellen? Dann wird es im Winter 2021 Zeit, dem gerade noch ausrangierten Kleidungsstück ein neues Image zu verpassen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-skinny-jeans-out-outfit-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!", "Skinny Jeans: cool oder out? So werden sie im Winter 2021 zum Modetrend", "Winter-Outfit: So funktionieren Skinny Jeans bis heute – und sind alles andere als out", "Mit diesen Modetrends sehen Skinny Jeans im Winter 2021 stilvoll aus! "], "text": "MenüFoto: Net-a-PorterJa, Skinny Jeans gelten im Winter 2021 noch als Modetrend – allerdings nur mit dem richtigen Outfit (hier ein Modell von Citizens of Humanity via Net-a-Porter, um 360 €).Die Meinungen zu Skinny Jeans teilen sich in zwei Fraktionen: Während sie bei den einen als unangefochtener Klassiker gelten und vor allem dann zur Option werden, wenn es schnell gehen muss, sind sich die anderen sicher, dass enge Jeans wie die Skinny längst out sind. Wer hat im Winter 2021 also recht? Beide, würden Modeprofis jetzt sagen. Denn: Skinny Jeans sind in der neuen – und vor allem kalten – Saison nur dann noch cool, wenn man sie in Form des richtigen Outfits sieht. Spoiler: Verkürzte Oberteile und hohe Schuhe bekommen in Kombination zur Skinny Jeans ein klares Nein. Dafür sorgen XXL-Modetrends, flache Stiefel mit hohem Schaft und neutrale Farben im Winter 2021 dafür, dass man der Skinny Jeans eine zweite Chance geben darf. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Präsenz von engen Modetrends überrascht im Winter 2021 – eigentlich steht diese Saison für übergroße Kleidungsstücke und maximale Gemütlichkeit. Doch Skinny Jeans machen diesem Plan jetzt offensichtlich einen Strich durch die Rechnung. Ganz nach dem Motto „Je dunkler, desto besser“ werden sie aktuell zur spannenden Wahl für Winter-Outfits und sind unter bestimmten Regeln ernsthaft eine Überlegung wert. Für ein stilvolles Outfit sollte die Skinny Jeans sowohl die Taille betonen, als auch einen Saum besitzen, der bis zu den Knöcheln reicht – Haut will im Winter nämlich keine:r sehen. Darüber hinaus spart man 2021 an der Waschung: Einfarbige – vor allem schwarze oder dunkelgraue – Skinny Jeans wirken wesentlich eleganter und passender für die Modetrends des Winters. So braucht die enge Jeans lediglich noch das richtige Outfit und schon kann man sich ihrer Relevanz wieder sicher sein. Entscheidend für den Modetrend Skinny Jeans ist aber gar nicht mal die Hose selbst, sondern das Outfit, in dem man sie präsentiert. Während enge Kleidungsstücke als absolutes Tabu gelten und im Winter 2021 nicht zu der Skinny Jeans getragen werden sollten, sind Klassiker eine gute Idee für die hautenge Hose. In Kombination mit einem übergroßen Strickpullover, einem langen Mantel und Stiefeln mit hohem Schaft ist die Skinny Jeans nämlich genau der richtige Modetrend für eine stilvolle Silhouette. Das Styling sieht also wie folgt aus: Im Winter 2021 wird das Bein der Skinny Jeans in den Schaft der Stiefel gestopft, mit dem engen Modetrend ein Kontrast zu XXL-Pullovern geschaffen und ein Outfit kreiert, das durch softe Erdtöne und echte Klassikerstücke so modisch wie elegant wirkt. Konnte man sich mit einer Skinny Jeans bis dato noch gar nicht vorstellen? Dann wird es im Winter 2021 Zeit, dem gerade noch ausrangierten Kleidungsstück ein neues Image zu verpassen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-double-triple-cleansing-reinigung", "success": true, "is sub": true, "content": {"headers": ["Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Triple Cleansing ist das neue Double Cleansing: Die Reinigung in 3 Schritten ist Beauty-Trend", "1. Reinigungs-Schritt: Make-up entfernen", "2. Reinigungs-Schritt: pflegen und beruhigen", "3. Reinigungs-Schritt: Tiefenreinigung"], "text": "MenüFoto: imaxtreeReine Haut dank Triple Cleansing: Der neue Beauty-Trend nach Double Cleansing lässt die Haut mit dreifacher Reinigung strahlen! (Balmain, Frühling/Sommer 2022)Jede gute Skincare-Routine startet mit der Reinigung. Durch sie befreien wir die Haut von allem, was sich über den Tag auf ihr angesammelt hat – sei es Feinstaub, Make-up oder Bakterien. Und auch am Morgen ist ein Cleanser wichtig, um über Nacht von der Haut abtransportierte Stoffe und Talg zu entfernen und so Unreinheiten vorzubeugen. Früher reichte ein einfaches Reinigungsprodukt dafür, dann kam der K-Beauty-Trend Double Cleansing, nun soll Triple Cleansing die Haut in drei Schritten porentief reinigen. Und sie zum Strahlen bringen. Wie die neue Prozedur funktioniert, hier.Der erste Schritt für die neue Form der Reinigung Triple Cleansing ist vor allem dafür gedacht, Make-up zu entfernen. Besonders wasserfeste Mascara oder eine sehr deckende Foundation können beim Abschminken hartnäckig sein und benötigen deshalb ihren eigenen Cleanser. Genauso auch Sonnenschutz, den wir täglich (!) tragen sollten, um unsere Haut vor Sonnenschäden und Falten zu schützen, der aber am Abend Platz für pflegende Wirkstoffe machen sollte. Hierfür eignen sich Produkte wie ein Mizellenwasser oder welche, die auf Ölbasis funktionieren – zum Beispiel ein Cleansing-Oil oder -Balm.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIst das Make-up entfernt, sollte die Haut beim zweiten Reinigungs-Schritt nicht nur gesäubert, sondern gleichzeitig gepflegt und beruhigt werden. Dafür zu einem Cleanser greifen, der die Haut nicht angreift oder zu aggressiv reinigt. Passend sind etwa Reinigungs-Lotionen und Reinigungs-Milch, die es auch für verschiedene Hauttypen gibt. Sanft einmassieren und abspülen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm letzten Schritt des Triple Cleansing-Rituals kommt ein Reinigungsprodukt zum Einsatz, das dafür sorgt, dass wirklich keinerlei Schmutz und Make-up-Reste auf der Haut verbleiben und jede Pore sauber strahlt. Nur so können nachfolgende Wirkstoffe aus Seren und Cremes ihre volle Wirkung entfalten und auch das Make-up hat eine perfekte Grundlage, um für den Tag lange gut auszusehen. Zum Einsatz kommen hierfür Cleanser mit Tiefenwirkung – wie zum Beispiel Reinigungs-Gels oder -Schaum.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und Akne", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben"], "text": "MenüBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-double-triple-cleansing-reinigung", "success": true, "is sub": true, "content": {"headers": ["Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Triple Cleansing ist das neue Double Cleansing: Die Reinigung in 3 Schritten ist Beauty-Trend", "1. Reinigungs-Schritt: Make-up entfernen", "2. Reinigungs-Schritt: pflegen und beruhigen", "3. Reinigungs-Schritt: Tiefenreinigung"], "text": "MenüFoto: imaxtreeReine Haut dank Triple Cleansing: Der neue Beauty-Trend nach Double Cleansing lässt die Haut mit dreifacher Reinigung strahlen! (Balmain, Frühling/Sommer 2022)Jede gute Skincare-Routine startet mit der Reinigung. Durch sie befreien wir die Haut von allem, was sich über den Tag auf ihr angesammelt hat – sei es Feinstaub, Make-up oder Bakterien. Und auch am Morgen ist ein Cleanser wichtig, um über Nacht von der Haut abtransportierte Stoffe und Talg zu entfernen und so Unreinheiten vorzubeugen. Früher reichte ein einfaches Reinigungsprodukt dafür, dann kam der K-Beauty-Trend Double Cleansing, nun soll Triple Cleansing die Haut in drei Schritten porentief reinigen. Und sie zum Strahlen bringen. Wie die neue Prozedur funktioniert, hier.Der erste Schritt für die neue Form der Reinigung Triple Cleansing ist vor allem dafür gedacht, Make-up zu entfernen. Besonders wasserfeste Mascara oder eine sehr deckende Foundation können beim Abschminken hartnäckig sein und benötigen deshalb ihren eigenen Cleanser. Genauso auch Sonnenschutz, den wir täglich (!) tragen sollten, um unsere Haut vor Sonnenschäden und Falten zu schützen, der aber am Abend Platz für pflegende Wirkstoffe machen sollte. Hierfür eignen sich Produkte wie ein Mizellenwasser oder welche, die auf Ölbasis funktionieren – zum Beispiel ein Cleansing-Oil oder -Balm.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIst das Make-up entfernt, sollte die Haut beim zweiten Reinigungs-Schritt nicht nur gesäubert, sondern gleichzeitig gepflegt und beruhigt werden. Dafür zu einem Cleanser greifen, der die Haut nicht angreift oder zu aggressiv reinigt. Passend sind etwa Reinigungs-Lotionen und Reinigungs-Milch, die es auch für verschiedene Hauttypen gibt. Sanft einmassieren und abspülen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm letzten Schritt des Triple Cleansing-Rituals kommt ein Reinigungsprodukt zum Einsatz, das dafür sorgt, dass wirklich keinerlei Schmutz und Make-up-Reste auf der Haut verbleiben und jede Pore sauber strahlt. Nur so können nachfolgende Wirkstoffe aus Seren und Cremes ihre volle Wirkung entfalten und auch das Make-up hat eine perfekte Grundlage, um für den Tag lange gut auszusehen. Zum Einsatz kommen hierfür Cleanser mit Tiefenwirkung – wie zum Beispiel Reinigungs-Gels oder -Schaum.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend", "Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-trends-harry-styles-pleasing-linie", "success": true, "is sub": true, "content": {"headers": ["Mit seinem eigenen Label Pleasing setzt Harry Styles ab sofort Beauty-Trends", "Beauty-Trends von Harry Styles – mit Pleasing bringt er Nagellack und Seren heraus", "Leider nur in den USA erhältlich: Noch müssen wir auf die Beauty-Trends von Harry Styles warten", "Die kannst die Produkte von Harry Styles nicht mehr abwarten? Dann shoppe hier tolle Alternativen!"], "text": "MenüFoto: Getty ImagesAuf diesen Moment haben wir lange gewartet: Harry Styles bringt sein eigenes Label heraus. Mit Pleasing setzt er jetzt Beauty-Trends!„Wann ich mich am schönsten fühle? Ich würde sagen, wenn ich meditiert habe oder so. Oder vielleicht, wenn ich schlafe“, sagt Sänger Harry Styles in einem aktuellen Interview mit Dazed. Und trotzdem legt der 27-Jährige auch im wachen Zustand Wert auf sein Äußeres. Nicht nur, dass er mit seinen genderfluiden Looks immer wieder Modetrends setzt – jetzt bringt Harry Styles auch ein eigenes Beauty-Label heraus. Pleasing, heißt es – was sehr wahrscheinlich auch der Hintergedanke für das Nagellack-Set, das Serum und den Roller ist. „Ich glaube, es geht ums Geben und Zurückgeben. Ich bin so froh, dass ich Fans habe, die mich unterstützen. Pleasing ist für sie. Das Gefühl der Gemeinschaft ist das, was wir mit Pleasing widerspiegeln wollen.“Foto: Pleasing Nagellack-Set von Pleasing, 59 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Es startet mit Nagellack, denn das war quasi die Geburtsstunde von allem“, sagt Harry Styles über sein Beauty-Label. Schon seit Jahren zeigt sich der Sänger mit lackierten Nägeln. Als Mann. Denn sowohl Mode- als auch Beauty-Trends haben für Harry Styles kein Geschlecht. Das sieht man auch an den ersten Produkten von Pleasing: In schönen Flakons, soften Farben und mit verspielten Details zeigen sich sowohl die vier Nagellacke als auch zwei verschiedene Seren. Harry Styles ist überzeugt von der Qualität seiner Produkte und möchte seinen Fans etwas zurückgeben, an dem sie sich erfreuen können. Zum Beispiel einen Pleasing Pen, der nicht nur gegen Augenringe hilft, sondern auch die Lippen pflegt. Oder das Illuminating Serum, das sich perfekt im Badregal macht und die Haut strahlen lässt. Foto: PleasingIlluminating Serum von Pleasing, 32 €Der Fokus der Produkte liegt aber nicht nur auf Schönheit, sondern auch einer verantwortungsvollen Produktion. Harry Styles und sein Team haben auf einen möglichst geringen, ökologischen Fußabdruck geachtet, recyceltes Plastik, kompostierbares Papier und biologisch abbaubare Farben für die Herstellung ihrer Produkte verwendet. Und das für einen absolut bezahlbaren Preis. Aktuell kann man die Beauty-Trends aus Harry Styles‘ Label nur vorbestellen – erst Ende November sind sie online erhältlich. Vorerst allerdings nur in den USA. „Ich glaube nicht, dass es beim Schönsein oder Schönfühlen um gutes Aussehen geht. Wenn Menschen glücklich sind und strahlen, dann sehen sie auch so aus. Und das ist es, was die Produkte meiner Meinung nach tun: Sie helfen, sich schön zu fühlen“, so Harry Styles. Hoffentlich also bald auch in Europa …Foto: PleasingPleasing Pen von Pleasing, 27 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Mit seinem eigenen Label Pleasing setzt Harry Styles ab sofort Beauty-Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021"], "text": "MenüGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/beauty-trends-harry-styles-pleasing-linie", "success": true, "is sub": true, "content": {"headers": ["Mit seinem eigenen Label Pleasing setzt Harry Styles ab sofort Beauty-Trends", "Beauty-Trends von Harry Styles – mit Pleasing bringt er Nagellack und Seren heraus", "Leider nur in den USA erhältlich: Noch müssen wir auf die Beauty-Trends von Harry Styles warten", "Die kannst die Produkte von Harry Styles nicht mehr abwarten? Dann shoppe hier tolle Alternativen!"], "text": "MenüFoto: Getty ImagesAuf diesen Moment haben wir lange gewartet: Harry Styles bringt sein eigenes Label heraus. Mit Pleasing setzt er jetzt Beauty-Trends!„Wann ich mich am schönsten fühle? Ich würde sagen, wenn ich meditiert habe oder so. Oder vielleicht, wenn ich schlafe“, sagt Sänger Harry Styles in einem aktuellen Interview mit Dazed. Und trotzdem legt der 27-Jährige auch im wachen Zustand Wert auf sein Äußeres. Nicht nur, dass er mit seinen genderfluiden Looks immer wieder Modetrends setzt – jetzt bringt Harry Styles auch ein eigenes Beauty-Label heraus. Pleasing, heißt es – was sehr wahrscheinlich auch der Hintergedanke für das Nagellack-Set, das Serum und den Roller ist. „Ich glaube, es geht ums Geben und Zurückgeben. Ich bin so froh, dass ich Fans habe, die mich unterstützen. Pleasing ist für sie. Das Gefühl der Gemeinschaft ist das, was wir mit Pleasing widerspiegeln wollen.“Foto: Pleasing Nagellack-Set von Pleasing, 59 €Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Es startet mit Nagellack, denn das war quasi die Geburtsstunde von allem“, sagt Harry Styles über sein Beauty-Label. Schon seit Jahren zeigt sich der Sänger mit lackierten Nägeln. Als Mann. Denn sowohl Mode- als auch Beauty-Trends haben für Harry Styles kein Geschlecht. Das sieht man auch an den ersten Produkten von Pleasing: In schönen Flakons, soften Farben und mit verspielten Details zeigen sich sowohl die vier Nagellacke als auch zwei verschiedene Seren. Harry Styles ist überzeugt von der Qualität seiner Produkte und möchte seinen Fans etwas zurückgeben, an dem sie sich erfreuen können. Zum Beispiel einen Pleasing Pen, der nicht nur gegen Augenringe hilft, sondern auch die Lippen pflegt. Oder das Illuminating Serum, das sich perfekt im Badregal macht und die Haut strahlen lässt. Foto: PleasingIlluminating Serum von Pleasing, 32 €Der Fokus der Produkte liegt aber nicht nur auf Schönheit, sondern auch einer verantwortungsvollen Produktion. Harry Styles und sein Team haben auf einen möglichst geringen, ökologischen Fußabdruck geachtet, recyceltes Plastik, kompostierbares Papier und biologisch abbaubare Farben für die Herstellung ihrer Produkte verwendet. Und das für einen absolut bezahlbaren Preis. Aktuell kann man die Beauty-Trends aus Harry Styles‘ Label nur vorbestellen – erst Ende November sind sie online erhältlich. Vorerst allerdings nur in den USA. „Ich glaube nicht, dass es beim Schönsein oder Schönfühlen um gutes Aussehen geht. Wenn Menschen glücklich sind und strahlen, dann sehen sie auch so aus. Und das ist es, was die Produkte meiner Meinung nach tun: Sie helfen, sich schön zu fühlen“, so Harry Styles. Hoffentlich also bald auch in Europa …Foto: PleasingPleasing Pen von Pleasing, 27 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Mit seinem eigenen Label Pleasing setzt Harry Styles ab sofort Beauty-Trends", "Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Scandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-prinzessin-diana-mantel-royale-klassiker-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Royale Outerwear: 3 Mäntel von Prinzessin Diana, die im Winter 2021 wieder Modetrend sind", "1. royaler Mantel-Trend: Der Karomantel", "Hier den royalen Modetrend Karomäntel shoppen:", "2. royaler Mantel-Trend: Der Camel Coat", "Hier den royalen Modetrend Camel-Coat shoppen:", "3. royaler Mantel-Trend: Der Mantel im Herrenstil", "Hier den royalen Modetrend Tailored Coats shoppen:"], "text": "MenüFoto: Getty ImagesPrinzessin Diana liebte Modetrends, die sie empowerten! So zum Beispiel der Camel-Coat mit XL-Schultern. Diese und weitere royale Mantel-Inspirationen für den Winter 2021 – hier.  Prinzessin Diana trug ausschließlich Mode, die sie empowerte. Gerade das macht den Royal heute zu einem beliebten Stilvorbild – schließlich verstand es kaum jemand, nonchalante Eleganz so gekonnt zu verkörpern wie Prinzessin Diana. Niemals jagte sie kurzlebigen Modetrends hinterher oder zeigte sich in zu exzentrischen Kreationen. Getreu dieses Mottos setzte Prinzessin Diana im Winter auf zeitlose Mäntel, die sie nicht nur vor der Wärme schützten, sondern ihr auch eine gewisse Stärke verliehen. Unser Glück: Genau diese klassischen Stücke, die sich über Jahre bewährt haben, sind im Winter 2021 wieder Modetrend!Karomäntel sind so etwas wie das Wahrzeichen der Engländer – das britische Label Burberry hat das Karomuster sogar zu seinem Markenzeichen gemacht. Prinzessin Diana setzte ganz in der Tradition der royalen Familie auf Mäntel im Schottenkaro und versprühte darin aristokratischen Countryside-Flair. Im Zuge der Cottagecore-Bewegung (die Idealisierung des ländlichen Lebens) – die übrigens auch royale Outerwear wie den Barbour und die Steppjacke zurück auf den Moderadar geholt hat – ist der Karomantel in der aktuellen Saison wieder ein besonders angesagter Modetrend. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Camel Coat ist ein Klassiker, der in jedem Winter ein Modetrend ist und insbesondere durch das Label Max Mara Kultstatus erlangte. In der aktuellen Saison setzt wir wieder auf Modelle, die Prinzessin Diana in den 80er Jahren getragen hat. Was sie ausmacht? Lässige Oversize-Schnitte und Powerschultern. Diese Mäntel sind die Krönung lässiger Eleganz und sie sind in ihrer Schlichtheit echte Fashion-Allrounder, die zu allem passen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKein Mantel verleiht seiner Trägerin so viel Power wie ein Mantel im Herrenstil. Diana setzte auf Modelle, die ein bisschen so daherkamen, als hätte sie sie aus den Schränken ihrer männlichen Vorfahren geklaut. In dezenten Farben und lässigen Schnitten wirkten ihre Tailored Coats ein bisschen wie moderne Ritterrüstungen, die die Prinzessin durch die Höhen und Tiefen ihres Alltags begleiteten. Kurz: Ein Modetrend, der für die Ewigkeit gemacht ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos", "Bringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out"], "text": "MenüRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die EwigkeitElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind"}}, {"url": "https://www.elle.de/fashion-modetrend-prinzessin-diana-mantel-royale-klassiker-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Royale Outerwear: 3 Mäntel von Prinzessin Diana, die im Winter 2021 wieder Modetrend sind", "1. royaler Mantel-Trend: Der Karomantel", "Hier den royalen Modetrend Karomäntel shoppen:", "2. royaler Mantel-Trend: Der Camel Coat", "Hier den royalen Modetrend Camel-Coat shoppen:", "3. royaler Mantel-Trend: Der Mantel im Herrenstil", "Hier den royalen Modetrend Tailored Coats shoppen:"], "text": "MenüFoto: Getty ImagesPrinzessin Diana liebte Modetrends, die sie empowerten! So zum Beispiel der Camel-Coat mit XL-Schultern. Diese und weitere royale Mantel-Inspirationen für den Winter 2021 – hier.  Prinzessin Diana trug ausschließlich Mode, die sie empowerte. Gerade das macht den Royal heute zu einem beliebten Stilvorbild – schließlich verstand es kaum jemand, nonchalante Eleganz so gekonnt zu verkörpern wie Prinzessin Diana. Niemals jagte sie kurzlebigen Modetrends hinterher oder zeigte sich in zu exzentrischen Kreationen. Getreu dieses Mottos setzte Prinzessin Diana im Winter auf zeitlose Mäntel, die sie nicht nur vor der Wärme schützten, sondern ihr auch eine gewisse Stärke verliehen. Unser Glück: Genau diese klassischen Stücke, die sich über Jahre bewährt haben, sind im Winter 2021 wieder Modetrend!Karomäntel sind so etwas wie das Wahrzeichen der Engländer – das britische Label Burberry hat das Karomuster sogar zu seinem Markenzeichen gemacht. Prinzessin Diana setzte ganz in der Tradition der royalen Familie auf Mäntel im Schottenkaro und versprühte darin aristokratischen Countryside-Flair. Im Zuge der Cottagecore-Bewegung (die Idealisierung des ländlichen Lebens) – die übrigens auch royale Outerwear wie den Barbour und die Steppjacke zurück auf den Moderadar geholt hat – ist der Karomantel in der aktuellen Saison wieder ein besonders angesagter Modetrend. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Camel Coat ist ein Klassiker, der in jedem Winter ein Modetrend ist und insbesondere durch das Label Max Mara Kultstatus erlangte. In der aktuellen Saison setzt wir wieder auf Modelle, die Prinzessin Diana in den 80er Jahren getragen hat. Was sie ausmacht? Lässige Oversize-Schnitte und Powerschultern. Diese Mäntel sind die Krönung lässiger Eleganz und sie sind in ihrer Schlichtheit echte Fashion-Allrounder, die zu allem passen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKein Mantel verleiht seiner Trägerin so viel Power wie ein Mantel im Herrenstil. Diana setzte auf Modelle, die ein bisschen so daherkamen, als hätte sie sie aus den Schränken ihrer männlichen Vorfahren geklaut. In dezenten Farben und lässigen Schnitten wirkten ihre Tailored Coats ein bisschen wie moderne Ritterrüstungen, die die Prinzessin durch die Höhen und Tiefen ihres Alltags begleiteten. Kurz: Ein Modetrend, der für die Ewigkeit gemacht ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-glossybox-adventskalender-2021", "success": true, "is sub": true, "content": {"headers": ["Dieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!", "Luxuriöse Pflege trifft auf exklusive Kosmetik: Das ist der neue Glossybox-Adventskalender 2021", "Diese 6 Must-have-Produkte verstecken sich in dem Glossybox-Adventskalender", "Für nur 74,50 € statt 99 €: Sichere dir jetzt den Mega-Beauty-Deal mit dem Glossybox-Adventskalender im Wert von 529 €", "Von Neuheiten bis Bestseller-Produkten: In dem Glossybox-Adventskalender ist für jeden Beauty-Fan etwas dabei"], "text": "MenüFoto: GlossyboxAufgepasst! Für alle Beauty-Fans: Shoppe den Glossybox-Adventskalender exklusiv in einem Warenwert von 529 € für nur 74,50 € – statt 99€!Mit wechselnden Temperaturen und neuen Umwelteinflüssen ändern sich auch die Bedürfnisse unserer Haut. Kalte Temperaturen erfordern reichhaltigere Pflege und feuchtigkeitsspendende Rezepturen. Plus: Mit jeder neuen Saison erreichen uns auch im Beauty-Bereich neue Trends und Produkte, die wir nur zu gerne testen. Der neue Glossybox-Adventskalender vereint beide Segmente in einer exklusiven Box und kombiniert dabei luxuriöse Pflege-Produkte mit neuester dekorativer Kosmetik in 24 Türchen. Und das Beste: Exklusiv auf Elle.de kannst du den Glossybox-Adventskalender im Warenwert von 529 € jetzt für 74,50 € hier shoppen!Der Glossybox-Advenskalender umfasst 24 Beauty-Türchen, hinter denen sich hochwertige Luxus-Marken und -Produkte verstecken. Von bekannten Beauty-Brands wie Benefit Cosmetics, Zoeva bis hin Babor enthält der Beauty-Kalender ebenso luxuriöse Produkt-Neuheiten. Einfach den Code „ELLEADVENT“ an der Kasse im Checkout eingeben und über 20 € Rabatt erhalten. Schnell sein lohnt sich!Hinweis: Diese Rabatte haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nFoto: GlossyboxMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Mit seinem eigenen Label Pleasing setzt Harry Styles ab sofort Beauty-Trends", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Scandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Beauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen"], "text": "MenüDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Frisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/beauty-glossybox-adventskalender-2021", "success": true, "is sub": true, "content": {"headers": ["Dieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!", "Luxuriöse Pflege trifft auf exklusive Kosmetik: Das ist der neue Glossybox-Adventskalender 2021", "Diese 6 Must-have-Produkte verstecken sich in dem Glossybox-Adventskalender", "Für nur 74,50 € statt 99 €: Sichere dir jetzt den Mega-Beauty-Deal mit dem Glossybox-Adventskalender im Wert von 529 €", "Von Neuheiten bis Bestseller-Produkten: In dem Glossybox-Adventskalender ist für jeden Beauty-Fan etwas dabei"], "text": "MenüFoto: GlossyboxAufgepasst! Für alle Beauty-Fans: Shoppe den Glossybox-Adventskalender exklusiv in einem Warenwert von 529 € für nur 74,50 € – statt 99€!Mit wechselnden Temperaturen und neuen Umwelteinflüssen ändern sich auch die Bedürfnisse unserer Haut. Kalte Temperaturen erfordern reichhaltigere Pflege und feuchtigkeitsspendende Rezepturen. Plus: Mit jeder neuen Saison erreichen uns auch im Beauty-Bereich neue Trends und Produkte, die wir nur zu gerne testen. Der neue Glossybox-Adventskalender vereint beide Segmente in einer exklusiven Box und kombiniert dabei luxuriöse Pflege-Produkte mit neuester dekorativer Kosmetik in 24 Türchen. Und das Beste: Exklusiv auf Elle.de kannst du den Glossybox-Adventskalender im Warenwert von 529 € jetzt für 74,50 € hier shoppen!Der Glossybox-Advenskalender umfasst 24 Beauty-Türchen, hinter denen sich hochwertige Luxus-Marken und -Produkte verstecken. Von bekannten Beauty-Brands wie Benefit Cosmetics, Zoeva bis hin Babor enthält der Beauty-Kalender ebenso luxuriöse Produkt-Neuheiten. Einfach den Code „ELLEADVENT“ an der Kasse im Checkout eingeben und über 20 € Rabatt erhalten. Schnell sein lohnt sich!Hinweis: Diese Rabatte haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nFoto: GlossyboxMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Dieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos", "Der große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-minikleider-chunky-boots-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "Minikleider sind der sexy Modetrend im Winter 2021", "Chunky Boots: Der Schuh-Trend, der im Winter 2021 mit Minikleid Modetrend ist", "Für kleines Budget: Unsere Minikleid-Favoriten für den Winter 2021 zum Shoppen:", "Aus der Luxus-Abteilung: Unsere Minikleid-Favoriten für den Winter 2021 zum Shoppen:", "Für kleines Budget: Unsere chunky Boots-Favoriten für den Winter 2021 zum Shoppen:", "Aus der Luxus-Abteilung: Unsere Minikleid-Favoriten für den Winter 2021 zum Shoppen:"], "text": "MenüFoto: ZaraChunky Boots zu sexy Minikleidern (hier ein Styling von Zara) sind die ungewöhnlichste Trend-Kombi im Winter 2021. Alles über das ungleich Paar – hier.Erdnussbutter und Marmelade, aber auch Marilyn Monroe und Henry Miller sind der beste Beweis dafür, dass sich Gegensätze anziehen. Und genauso ist es auch bei der neuen Trend-Kombi für den Winter 2021, denn in der aktuellen Saison paaren sich sexy Minikleider mit klobigen chunky Boots. Wir garantieren: Die Kombi aus Modetrend und Schuh-Trend ist das Aufregendste, was die Winter-Saison zu bieten hat.Minikleider in sexy Schnitten sind die Antwort auf den letzten Winter im Lockdown im Schlabberlock auf dem Sofa. In der aktuellen Saison wollen wir Sexappeal und jede Menge Exzentrik in unseren Alltag holen. Und das funktioniert jetzt am besten mit sexy Minikleider. Ob aus Strick, Stretch, Leder oder mit Pailletten – eines muss alle Kleider auszeichnen: ein figurbetonter Schnitt. Hier die schönsten Minikleider, die im Winter 2021 Modetrend sind – von Budget bis Luxus.Foto: ZaraAufregende Kombi bei Zara: Das sexy Minikleid zu klobigen chunky BootsFoto: imaxtreeChristian Dior Herbst/Winter 2021Wir sehnen uns in der kalten Jahreszeit aber nicht nur nach Glamour, sondern gleichzeitig nach Komfort. Und wenn uns der Lockdown eine modische Lektion gelehrt hat, dann diese: Man kann beides vereinen und muss sich dabei auf keinen Fall um irgendwelche Mode-Regeln scheren. Denn im Winter 2021 gilt mehr denn je: Mode-Faux-Pas gibt es nicht und schön ist, was gefällt – da sind sich High-Fashion und High-Street einig. Sowohl auf dem Runway von Christian Dior als auch im Online-Store bei Zara werden die angesagten Mini-Kleider jetzt mit klobigen Boots kombiniert. Und die Kombi wirkt ziemlich edgy. Wir haben die schönsten chunky Boots, die gemeinsam mit den Minikleidern zum Modetrend werden, hier für euch herausgesucht – von Budget bis Luxus. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Marble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank ", "Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlos", "Bringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out"], "text": "MenüRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die EwigkeitElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sind"}}, {"url": "https://www.elle.de/fashion-modetrend-minikleider-chunky-boots-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "Minikleider sind der sexy Modetrend im Winter 2021", "Chunky Boots: Der Schuh-Trend, der im Winter 2021 mit Minikleid Modetrend ist", "Für kleines Budget: Unsere Minikleid-Favoriten für den Winter 2021 zum Shoppen:", "Aus der Luxus-Abteilung: Unsere Minikleid-Favoriten für den Winter 2021 zum Shoppen:", "Für kleines Budget: Unsere chunky Boots-Favoriten für den Winter 2021 zum Shoppen:", "Aus der Luxus-Abteilung: Unsere Minikleid-Favoriten für den Winter 2021 zum Shoppen:"], "text": "MenüFoto: ZaraChunky Boots zu sexy Minikleidern (hier ein Styling von Zara) sind die ungewöhnlichste Trend-Kombi im Winter 2021. Alles über das ungleich Paar – hier.Erdnussbutter und Marmelade, aber auch Marilyn Monroe und Henry Miller sind der beste Beweis dafür, dass sich Gegensätze anziehen. Und genauso ist es auch bei der neuen Trend-Kombi für den Winter 2021, denn in der aktuellen Saison paaren sich sexy Minikleider mit klobigen chunky Boots. Wir garantieren: Die Kombi aus Modetrend und Schuh-Trend ist das Aufregendste, was die Winter-Saison zu bieten hat.Minikleider in sexy Schnitten sind die Antwort auf den letzten Winter im Lockdown im Schlabberlock auf dem Sofa. In der aktuellen Saison wollen wir Sexappeal und jede Menge Exzentrik in unseren Alltag holen. Und das funktioniert jetzt am besten mit sexy Minikleider. Ob aus Strick, Stretch, Leder oder mit Pailletten – eines muss alle Kleider auszeichnen: ein figurbetonter Schnitt. Hier die schönsten Minikleider, die im Winter 2021 Modetrend sind – von Budget bis Luxus.Foto: ZaraAufregende Kombi bei Zara: Das sexy Minikleid zu klobigen chunky BootsFoto: imaxtreeChristian Dior Herbst/Winter 2021Wir sehnen uns in der kalten Jahreszeit aber nicht nur nach Glamour, sondern gleichzeitig nach Komfort. Und wenn uns der Lockdown eine modische Lektion gelehrt hat, dann diese: Man kann beides vereinen und muss sich dabei auf keinen Fall um irgendwelche Mode-Regeln scheren. Denn im Winter 2021 gilt mehr denn je: Mode-Faux-Pas gibt es nicht und schön ist, was gefällt – da sind sich High-Fashion und High-Street einig. Sowohl auf dem Runway von Christian Dior als auch im Online-Store bei Zara werden die angesagten Mini-Kleider jetzt mit klobigen Boots kombiniert. Und die Kombi wirkt ziemlich edgy. Wir haben die schönsten chunky Boots, die gemeinsam mit den Minikleidern zum Modetrend werden, hier für euch herausgesucht – von Budget bis Luxus. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Royale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder Modetrend", "Gegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber", "Zeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die Ewigkeit"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-jeanstrend-modetrend-barrel-mom-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend", "Modetrend: Damit stößt die Barrel Jeans die Mom Jeans im Winter 2021 vom Trend-Thron", "Modetrend Barrel Jeans – so stylen wir den Nachfolger der Mom Jeans im Winter 2021", "Hier den Modetrend Barrel Jeans shoppen:"], "text": "MenüFoto: MangoAls Modetrend für den Winter 2021 überzeugt die Barrel Jeans mit ihrer Lässigkeit sofort – auch im All-over Denim Look wie hier bei Mango – und löst jetzt die Mom Jeans ab.Aufgepasst: Eine neue Jeans-Silhouette erobert gerade unsere Garderobe – und sie ist ultragemütlich! So beliebt die Mom Jeans in den letzten Monaten war, die Barrel Jeans stößt sie im Winter 2021 als neuer Jeans- und Modetrend vom Thron und macht damit den Weg frei für ein Modell mit noch mehr Komfort. Und auch wer sich in Skinny Jeans eher eingeengt gefühlt hat kann sich freuen, denn die Zeit von hautengen Jeans hat vorerst Pause. Jetzt heißt die Devise: Je weiter, desto besser! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin enger Mid-Rise- oder High Waist-Bund, ein extrem voluminöser Sitz an den Oberschenkeln und schmal an den Knöcheln: Der Modetrend Barrel Jeans hält das, was ihr Name verspricht – er erinnert an die Silhouette eines Fasses (engl. „barrel“). Was sich im ersten Moment nicht besonders vorteilhaft anhört, sieht absolut figurschmeichelnd aus: Der hohe Bund betont die Taille und hebt trotz ihres o-förmigen Schnitts am Oberschenkel auch am Knöchel die schmalste Stelle des Beines hervor. So schafft sie es, absolut feminine Kurven zu kreieren. Mehr Lässigkeit ist kaum möglich!Was die Barrel Jeans außerdem besonders macht und von ihrer Konkurrenz wie der Mom Jeans abhebt, ist ihr cropped Saum. Der Denim-Modetrend endet auf einer 7/8-Länge mit einem eng zulaufenden Hosenbein, wodurch die Beine besonders lang wirken – diesen streckenden Effekt nehmen wir gerne mit in den Winter 2021!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Jeans, die auf den ersten Blick eine Kreuzung aus Boyfriend und Mom Jeans zu sein scheint, punktet vor allem in Sachen Volumen. Daher passen einerseits Oberteile gut, die dem entgegenwirken und eher eng anliegend sind, andererseits kann man das Spiel mit den weiten Schnitten auch auf die Spitze treiben und die Jeans mit Oversize-Sweatern oder -Blazern kombinieren – ganz im Sinne der 80er Jahre. Für ein Spiel mit den Proportionen eignet sich der Modetrend im Winter 2021 perfekt! Für noch mehr Lässigkeit sorgen Sneaker – wer die Jeans jedoch am Abend trägt, kombiniert Ankle Boots oder eng geschnittene Stiefel mit Pfennigabsatz dazu, dessen Schaft unter dem Hosensaum verschwindet. In jedem Fall aber wirkt die Barrel Jeans modern und absolut zeitgemäß und hat sich ihren Platz auf dem Thron allein mit ihrer Gemütlichkeit redlich verdient. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als Modetrend", "Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück"], "text": "MenüBarrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendSkinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!In vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab"}}, {"url": "https://www.elle.de/fashion-jeanstrend-modetrend-barrel-mom-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend", "Modetrend: Damit stößt die Barrel Jeans die Mom Jeans im Winter 2021 vom Trend-Thron", "Modetrend Barrel Jeans – so stylen wir den Nachfolger der Mom Jeans im Winter 2021", "Hier den Modetrend Barrel Jeans shoppen:"], "text": "MenüFoto: MangoAls Modetrend für den Winter 2021 überzeugt die Barrel Jeans mit ihrer Lässigkeit sofort – auch im All-over Denim Look wie hier bei Mango – und löst jetzt die Mom Jeans ab.Aufgepasst: Eine neue Jeans-Silhouette erobert gerade unsere Garderobe – und sie ist ultragemütlich! So beliebt die Mom Jeans in den letzten Monaten war, die Barrel Jeans stößt sie im Winter 2021 als neuer Jeans- und Modetrend vom Thron und macht damit den Weg frei für ein Modell mit noch mehr Komfort. Und auch wer sich in Skinny Jeans eher eingeengt gefühlt hat kann sich freuen, denn die Zeit von hautengen Jeans hat vorerst Pause. Jetzt heißt die Devise: Je weiter, desto besser! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin enger Mid-Rise- oder High Waist-Bund, ein extrem voluminöser Sitz an den Oberschenkeln und schmal an den Knöcheln: Der Modetrend Barrel Jeans hält das, was ihr Name verspricht – er erinnert an die Silhouette eines Fasses (engl. „barrel“). Was sich im ersten Moment nicht besonders vorteilhaft anhört, sieht absolut figurschmeichelnd aus: Der hohe Bund betont die Taille und hebt trotz ihres o-förmigen Schnitts am Oberschenkel auch am Knöchel die schmalste Stelle des Beines hervor. So schafft sie es, absolut feminine Kurven zu kreieren. Mehr Lässigkeit ist kaum möglich!Was die Barrel Jeans außerdem besonders macht und von ihrer Konkurrenz wie der Mom Jeans abhebt, ist ihr cropped Saum. Der Denim-Modetrend endet auf einer 7/8-Länge mit einem eng zulaufenden Hosenbein, wodurch die Beine besonders lang wirken – diesen streckenden Effekt nehmen wir gerne mit in den Winter 2021!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Jeans, die auf den ersten Blick eine Kreuzung aus Boyfriend und Mom Jeans zu sein scheint, punktet vor allem in Sachen Volumen. Daher passen einerseits Oberteile gut, die dem entgegenwirken und eher eng anliegend sind, andererseits kann man das Spiel mit den weiten Schnitten auch auf die Spitze treiben und die Jeans mit Oversize-Sweatern oder -Blazern kombinieren – ganz im Sinne der 80er Jahre. Für ein Spiel mit den Proportionen eignet sich der Modetrend im Winter 2021 perfekt! Für noch mehr Lässigkeit sorgen Sneaker – wer die Jeans jedoch am Abend trägt, kombiniert Ankle Boots oder eng geschnittene Stiefel mit Pfennigabsatz dazu, dessen Schaft unter dem Hosensaum verschwindet. In jedem Fall aber wirkt die Barrel Jeans modern und absolut zeitgemäß und hat sich ihren Platz auf dem Thron allein mit ihrer Gemütlichkeit redlich verdient. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend", "Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-food-royal-family-lieblingsgerichte-herzogin-kate-meghan-markle-video", "success": true, "is sub": true, "content": {"headers": ["Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.! Unser Video zeigt, dass...", "Diese Bürste macht glänzende und geschmeidige Haare à la Herzogin Kate:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenRoyal-Family-Food: Die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co. zeigen wir jetzt im Elle-Video!Die Lieblingsgerichte von Meghan Markle, Queen Elizabeth und Herzogin Kate sind ab jetzt keine Geheimnisse mehr! Denn: Wir wissen, was die Royals am liebsten essen und womit man sie richtig glücklich machen kann. Mehr dazu oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch", "Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Rezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!"], "text": "MenüRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-BlitznudelnBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-food-royal-family-lieblingsgerichte-herzogin-kate-meghan-markle-video", "success": true, "is sub": true, "content": {"headers": ["Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.! Unser Video zeigt, dass...", "Diese Bürste macht glänzende und geschmeidige Haare à la Herzogin Kate:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenRoyal-Family-Food: Die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co. zeigen wir jetzt im Elle-Video!Die Lieblingsgerichte von Meghan Markle, Queen Elizabeth und Herzogin Kate sind ab jetzt keine Geheimnisse mehr! Denn: Wir wissen, was die Royals am liebsten essen und womit man sie richtig glücklich machen kann. Mehr dazu oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte Begegnung", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.", "Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andere", "Laut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische Beziehung"], "text": "Menü"}}]