[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Klassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein Modetrend", "Laut Horoskop: Diese Sternzeichen ziehen sich magisch an", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance", "Winter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vor", "Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"], "text": "MenüEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöst"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet", "In vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder aus", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021"], "text": "MenüKlassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein ModetrendEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Der gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende Haut", "Biologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussen", "Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriert", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Frisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang halten"], "text": "MenüWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorFrisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Besser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegMagnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!", "Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer"], "text": "MenüCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Ein luxuriöser Roadtrip durch die Alpen: Auf der Grand Tour Deluxe können die prachtvollsten Seiten der Schweiz genossen werden"], "text": "MenüCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen CitytripGreen Travel: So kannst Du mit gutem Gewissen verreisen"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Biologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Horoskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge", "Horoskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese Sternzeichen ziehen sich magisch anHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Retrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Oktober 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen ziehen sich magisch anSo geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the PlanetCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceKlassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein ModetrendWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Strom an! Das sind die besten EMS-Geräte für zu HauseLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happyRetrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder ausEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBiologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenHandtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertEin Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem SaumSoul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus SüdostasienHoroskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den WelthungerHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveMake-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herumFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenIn vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenJeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und IngwerDiese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut HoroskopLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorDer Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 ModetrendFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessSpannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach HerbstSchnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensFrisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde HighlightsHamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden DeutschlandsVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoDie Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut HoroskopHerzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein IdealgewichtEin Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immerBeauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut SternzeichenNeuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenModetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große LebenskriseModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelGleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere HautNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenKaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem KoolhaasLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres LebensPaloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint LaurentBlaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenMit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstWeiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum ModetrendHeißhunger: Immer am naschen? Was der Schlaf damit zu tun hatLaut Horoskop: Das ist deine beste Eigenschaft – laut SternzeichenWie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassIndigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetztLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere ErkenntnisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: BalenciagaAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: GivenchyModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: HermèsVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutModetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)Anti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres HautbildModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ValentinoModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: LoeweDer Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Isabel MarantModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChloéBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den HerbstLaut Horoskop: Diese Sternzeichen haben kein FeingefühlWunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinausSchnell vorbestellen: Dieser Lippenstift ist ein echter Klassiker – und dank TikTok wieder Beauty-Trend!Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt JeansZuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagenLaut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine große HerausforderungLaut Horoskop: Diese Sternzeichen kommen im Oktober 2021 wieder mit ihrem/ihrer Ex zusammenCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannEdle Warmhalter: Daunenjacken aus Leder werden im Herbst und Winter zum ModetrendEndlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein ErfahrungsberichtKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das OriginalLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!Laut Horoskop: Diese Sternzeichen trennen sich im Oktober 2021Hosen, Röcke & Tops: Im Herbst 2021 werden nicht nur Jacken aus Stepp zum Modetrend Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Hochwertiges Design und innovative Technik vereint in einem neuen PremiumfahrzeugFrisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PRBunte EntertainmentELLE ePaper 10/2021Bunte EntertainmentELLE Decoration ePaper 05/2021Bunte EntertainmentELLE Traveller ePaper 02/2021Bunte Entertainmentwe love green ePaper\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.Bunte EntertainmentHarper's BAZAAR ePaper 10/2021Bunte EntertainmentEsquire ePaper Sommer 2021Bunte EntertainmentInStyle ePaper 09/2021Bunte EntertainmentInStyle Men ePaper Sommer 2021Bunte EntertainmentInStyle Mini & Me Sommer 2021Bunte Entertainmentfreundin ePaper 20/2021\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Klassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein Modetrend", "Laut Horoskop: Diese Sternzeichen ziehen sich magisch an", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance", "Winter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vor", "Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"], "text": "MenüEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöst"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Klassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein Modetrend", "Laut Horoskop: Diese Sternzeichen ziehen sich magisch an", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance", "Winter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vor", "Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"], "text": "MenüEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöst"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet", "In vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder aus", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021"], "text": "MenüKlassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein ModetrendEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Der gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder aus", "Sexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen Modetrend", "Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend", "Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 ", "Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021", "Ein Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immer"], "text": "MenüKlassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein ModetrendDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herum"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Klassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Trend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer", "Läuft bei uns! Diese drei Boots werden im Herbst 2021 zum Schuh-Trend", "Strahlender Mittelpunkt: Diese 3 weißen Sneaker kommen im Herbst als Modetrend erst richtig zur Geltung", "Diese H&M Trend-Boots sehen viel teurer aus als sie sind – und sind DER Modetrend im Herbst 2021"], "text": "MenüEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den Herbst"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend ", "Das Kissen für unterwegs: Gesteppte Handtaschen sind der gemütlichste Modetrend im Herbst", "In vs. Out: Diese drei Handtaschen sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Taschen-Trend mit Cottagecore-Vibes: Lammfell-Taschen sind der kuschelige Modetrend für den Herbst 2021", "Die wirklich wichtige Trendfarbe bei Handtaschen: Caramel Bags werden jetzt zum Modetrend"], "text": "MenüHandtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …", "Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen ", "Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistert", "Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!", "Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!", "Weiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum Modetrend"], "text": "MenüModetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Ein Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem SaumIn vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! "}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Stecken statt stechen: So lässig schmücken Ear Cuffs unsere Ohren"], "text": "MenüSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder TrendTrend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende Haut", "Biologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussen", "Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriert", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Frisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang halten"], "text": "MenüWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorFrisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Besser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegMagnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Maniküre-Trend: 7 Nagellack-Farben, die man im Herbst 2021 unbedingt ausprobieren muss", "Ein Hauch von Glitzer-Maniküre: Glitter French Nails sind der elegante Nagellack-Trend im Herbst 2021", "Parfum: Welcher dieser 4 Duft-Typen passt am besten zu dir?", "Beauty-Trend von TikTok: Dieses Produkt soll ganz easy für volle Augenbrauen sorgen", "Licht-Therapie: Wie effektiv ist der Beauty-Trend LED-Masken für strahlende Haut wirklich?"], "text": "MenüModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutSchach-Matt! Dieser Beauty-Trend macht jeden Nagellack im Herbst 2021 zum HinguckerBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende Haare", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)", "Beauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche Kopfhaut"], "text": "MenüFrisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenDer Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glätten", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance", "Worth the Hype? So gut ist ein Hyaluron-Serum wirklich", "Mit diesen 5 minimal-invasiven Anti-Aging-Trends gegen Falten und Co. kann man nicht früh genug beginnen!", "Sonnenbrand, Schweiß und Chlor: Mit diesen Hautpflege-Tipps erholt sich die Haut nach dem Sommerurlaub (im Video)"], "text": "MenüWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenBeauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Beauty-Hack: So sieht Eyeliner auch mit Schlupflidern perfekt aus (im Video)", "Dieser Lippenstift-Trend knallt: Unsere Lieblingsfarbe für den Herbst 2021 ist Rot!", "Definierte und lange Wimpern: Diese Mascara ist der Liebling der Beauty-Profis – und hier gibt es sie", "Mut zur Farbe: Diesen Trend-Lippenstift schauen wir uns von Bella Hadid ab – denn er passt perfekt in den Herbst", "Make-up trifft Modetrend: Auf diesen nachhaltigen Lippenstift schwören gerade alle Französinnen "], "text": "MenüMagnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBeauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)Make-up-Trend von der New York Fashion Week: der Schneewittchen-Look von Michael Kors und Carolina HerreraBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt", "Schlankmacher Joghurt: Warum Probiotika so wichtig sind und effektiv beim Abnehmen helfen können"], "text": "MenüAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!", "Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer"], "text": "MenüCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!", "Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den Herbst", "Zuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagen", "Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das Original"], "text": "MenüLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happySoul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus SüdostasienVeganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das Rezept"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden", "Gesunde Ernährung: Diese 5 Lebensmittel sind wahre Stoffwechsel-Killer (Video)"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Haben wir das Flirten in der Pandemie verlernt? Im Gespräch mit einer Paar- und Sexualtherapeutin", "Mit diesen 3 Typen ist eine Beziehung kaum möglich – laut Paartherapeutin"], "text": "MenüLiebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun könnenBridgerton-Star Phoebe Dynevor hat einen neuen Freund – woher kennen wir den nochmal?Kein Zufall: Was Angel Numbers wie 222 oder 888 laut Numerologie über dein Leben aussagen "}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Madonna wehrt sich: Was haben Schönheits-OPs mit Selbstbestimmung zu tun?", "Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?", "Ein Baby, wann ich es will! So einfach kannst Du berechnen, wie viele Eizellen Du brauchst, um schwanger zu werden", "Kostenlose Verhütung? Junge Französinnen zahlen nicht mehr für die Pille"], "text": "MenüCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceZu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Altersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Ein luxuriöser Roadtrip durch die Alpen: Auf der Grand Tour Deluxe können die prachtvollsten Seiten der Schweiz genossen werden"], "text": "MenüCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen CitytripGreen Travel: So kannst Du mit gutem Gewissen verreisen"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Horoskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge", "Horoskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese Sternzeichen ziehen sich magisch anHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Retrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 24. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 20. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 13. September die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im August 2021"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!", "Mittsommer-Horoskop: Für diese 3 Sternzeichen beginnt jetzt eine Glücks-Phase"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! "}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Biologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen \n"}}, {"url": "https://www.elle.de/fashion-schuhtrend-stiefel-trend-cowboy-boots-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Schuhtrend Cowboy Boots: der Stiefel-Trend auf den Modenschauen für den Herbst 2021", "Stiefel-Trend: Cowboy Boots auf Social Media – so fotogen zeigt sich der Schuhtrend im Herbst 2021", "Wie trägt man den Schuhtrend Cowboy Boots? 3 Ideen für den Stiefel-Trend im Herbst 2021", "#Variante 1: Zu Denim", "#Variante 2: Zu Blumenprints", "#3 Variante: Zu engen schwarzen Hosen"], "text": "MenüFoto: Imaxtree Chic, chic: Wie ein Hybrid aus Cowboy Boot und Reitstiefel sehen die Schuhe von Celine für Herbst/Winter 2021 aus. Es gibt Schuhtrends, die macht der Catwalk groß. Und dann gibt es solche, die durch die sozialen Medien erst richtig wachgeküsst werden. Der Stiefel-Trend um Cowboy Boots zählen zu letzterem. Man sah die derben Boots, die Cowboys einst als Reitstiefel trugen, natürlich auch auf dem Runway.Bei Celine zum Beispiel zeigte Kreativ-Chef Hedi Slimane eine Variante der schweren Boots, die in ihrer Form stark an klassische Stiefel aus dem Reitsport erinnerte. Auch bei Isabel Marant und bei Budapest Select sah man den Schuhtrend in relativ klassischer Form. Das italienische Schuhlabel Paris Texas hat neben eher klassischen Modellen auch eine Variante im Sortiment, die nach der nächsten Party ruft. Die Absätze der Trend-Stiefel sind relativ hoch, genau wie der Schaft. PARIS TEXASPARIS TEXAS Cowboy BootsOther StoriesCowboy-Stiefeletten Aus Leder - SchwarzAnine BingStiefeletten im Cowboy-StilTibiCowboy Boots Felix aus LederFoto: Imaxtree Cowboyboots für Herbst und Winter 2021/2022 von Isabel MarantIsabel MarantISABEL MARANT Cowboy Boots LEYANECowboy Boots machen sich ziemlich gut auf Fotos. Kein Wunder also, dass sämtliche Influencer:innen und Celebrities den Schuhtrend in diesem Herbst auf Instagram zelebrieren. Wen man jüngst in den rustikalen Boots sah? Zum Beispiel Leia Fez in einem Model von Khaite oder Anna Grunwald, auch bekannt als Panianiani, Art Direktorin von Magda Butrym. Die Interior Designerin Kelly Wearstler beweist ihr Trendgespür mit weißen Cowboy Boots. Foto: PR/Ganni Cowboy Boots von GanniJeans sind perfekt zu Cowboy Boots. Aktuell sind besonders Modelle mit etwas weiteren Beinen modern. Entweder trägt man die Hose in die Stiefel gesteckt oder, wenn es die Beinbreite zulässt, die Hose über die Stiefel. Wie gut das aussieht, beweist zum Beispiel die aktuelle Herbst-Winter 2021-Show von Celine. Ba&shStiefeletten mit PfennigabsatzGolden GooseBoots aus LederAGOLDELoose Straight JeansUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenCottage Core-Kleider mit Blumenmuster passen besonders gut zu dem rustikalen Stiefel-Trend. Ein Cardigan im Grandpa-Stil rundet den romantischen Look ab. Ohnehin ist der Oversize-Cardigan einer der besten Begleiter für Cowboy Boots. Auch Paisley-artige Blumenprints (siehe Isabel Marant) sehen toll zu den Stiefeln aus.SendraSendra Cowboy Stiefel - Braun (36, 37, 38, 39, 40, 41)Dorothee SchumacherSURPRISING MATCH cardigan v-neck 1/1 3Gucci2015 Re-Edition Kleid mit Blumen-printUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchwarze Hosen sind wie eine weiße Leinwand für den Cowboy Boot. Sie sind dann eine gute Entscheidung, wenn der Hauptaugenmerk auf dem Stiefel liegen soll. Dazu passen übergroße Strickpullover und Cardigans oder auch ein Retro Blazer im Stil von Celine. Ob nun Cowboy Boot oder Handtaschen in der Farbe Burgunder: Chefdesigner Hedi Slimane setzt auch in dieser Saison auf Schuh- und Accessoire-Trends, die viele Menschen tatsächlich tragen wollen. Vielen Dank dafür, Monsieur Slimane!Isabel MarantISABEL MARANT Cowboy-Boots DAHOPEIsabel MarantISABEL MARANT Cowboy-Boots DAHOPELisa YangHose aus KaschmirUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuhtrend-stiefel-trend-cowboy-boots-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Schuhtrend Cowboy Boots: der Stiefel-Trend auf den Modenschauen für den Herbst 2021", "Stiefel-Trend: Cowboy Boots auf Social Media – so fotogen zeigt sich der Schuhtrend im Herbst 2021", "Wie trägt man den Schuhtrend Cowboy Boots? 3 Ideen für den Stiefel-Trend im Herbst 2021", "#Variante 1: Zu Denim", "#Variante 2: Zu Blumenprints", "#3 Variante: Zu engen schwarzen Hosen"], "text": "MenüFoto: Imaxtree Chic, chic: Wie ein Hybrid aus Cowboy Boot und Reitstiefel sehen die Schuhe von Celine für Herbst/Winter 2021 aus. Es gibt Schuhtrends, die macht der Catwalk groß. Und dann gibt es solche, die durch die sozialen Medien erst richtig wachgeküsst werden. Der Stiefel-Trend um Cowboy Boots zählen zu letzterem. Man sah die derben Boots, die Cowboys einst als Reitstiefel trugen, natürlich auch auf dem Runway.Bei Celine zum Beispiel zeigte Kreativ-Chef Hedi Slimane eine Variante der schweren Boots, die in ihrer Form stark an klassische Stiefel aus dem Reitsport erinnerte. Auch bei Isabel Marant und bei Budapest Select sah man den Schuhtrend in relativ klassischer Form. Das italienische Schuhlabel Paris Texas hat neben eher klassischen Modellen auch eine Variante im Sortiment, die nach der nächsten Party ruft. Die Absätze der Trend-Stiefel sind relativ hoch, genau wie der Schaft. PARIS TEXASPARIS TEXAS Cowboy BootsOther StoriesCowboy-Stiefeletten Aus Leder - SchwarzAnine BingStiefeletten im Cowboy-StilTibiCowboy Boots Felix aus LederFoto: Imaxtree Cowboyboots für Herbst und Winter 2021/2022 von Isabel MarantIsabel MarantISABEL MARANT Cowboy Boots LEYANECowboy Boots machen sich ziemlich gut auf Fotos. Kein Wunder also, dass sämtliche Influencer:innen und Celebrities den Schuhtrend in diesem Herbst auf Instagram zelebrieren. Wen man jüngst in den rustikalen Boots sah? Zum Beispiel Leia Fez in einem Model von Khaite oder Anna Grunwald, auch bekannt als Panianiani, Art Direktorin von Magda Butrym. Die Interior Designerin Kelly Wearstler beweist ihr Trendgespür mit weißen Cowboy Boots. Foto: PR/Ganni Cowboy Boots von GanniJeans sind perfekt zu Cowboy Boots. Aktuell sind besonders Modelle mit etwas weiteren Beinen modern. Entweder trägt man die Hose in die Stiefel gesteckt oder, wenn es die Beinbreite zulässt, die Hose über die Stiefel. Wie gut das aussieht, beweist zum Beispiel die aktuelle Herbst-Winter 2021-Show von Celine. Ba&shStiefeletten mit PfennigabsatzGolden GooseBoots aus LederAGOLDELoose Straight JeansUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenCottage Core-Kleider mit Blumenmuster passen besonders gut zu dem rustikalen Stiefel-Trend. Ein Cardigan im Grandpa-Stil rundet den romantischen Look ab. Ohnehin ist der Oversize-Cardigan einer der besten Begleiter für Cowboy Boots. Auch Paisley-artige Blumenprints (siehe Isabel Marant) sehen toll zu den Stiefeln aus.SendraSendra Cowboy Stiefel - Braun (36, 37, 38, 39, 40, 41)Dorothee SchumacherSURPRISING MATCH cardigan v-neck 1/1 3Gucci2015 Re-Edition Kleid mit Blumen-printUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchwarze Hosen sind wie eine weiße Leinwand für den Cowboy Boot. Sie sind dann eine gute Entscheidung, wenn der Hauptaugenmerk auf dem Stiefel liegen soll. Dazu passen übergroße Strickpullover und Cardigans oder auch ein Retro Blazer im Stil von Celine. Ob nun Cowboy Boot oder Handtaschen in der Farbe Burgunder: Chefdesigner Hedi Slimane setzt auch in dieser Saison auf Schuh- und Accessoire-Trends, die viele Menschen tatsächlich tragen wollen. Vielen Dank dafür, Monsieur Slimane!Isabel MarantISABEL MARANT Cowboy-Boots DAHOPEIsabel MarantISABEL MARANT Cowboy-Boots DAHOPELisa YangHose aus KaschmirUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrend-boyfriend-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021", "Modetrend-Comeback: Wir tragen im Herbst 2021 wieder Boyfriend Jeans ", "Modetrend Boyfriend Jeans im Herbst 2021 – das verändert sich beim Styling "], "text": "MenüFoto: Getty ImagesWeite Boyfriend Jeans feiern im Herbst 2021 ein Modetrend-Comeback – hier als Patchwork-Look gesehen bei Christian Dior  Die Message der Modeprofis ist klar: Skinny Jeans gehören der Vergangenheit an, denn 2021 dreht sich alles um weite Schnitte und einen bequemen Sitz. Im Zuge dieser Trendbewegung feiert nicht nur die Baggy Jeans der 90er-Jahre oder Straight-Leg Modelle mit geradem Hosenbein ein Comeback: Auch die klassische Boyfriend Jeans meldet sich mit dem Herbst auf dem Trendradar zurück – mit einem frisches Makeover und neuer Eleganz. Hier erfährst du, wie man die weiten Hosen jetzt modern trägt und wie man diese im Herbst 2021 kombiniert. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBoyfriend Jeans galten im Jahr 2015 als das Lieblingsteil schlechthin. Damals trugen wir den Jeans-Trend noch mit großen Schlitzen an Oberschenkeln und Knien, mittelblauen Waschungen und mit umgeschlagenem Hosensaum. Sechs Jahre später kehren Boyfriend Jeans nun endlich zurück in den Kleiderschrank – und das passt perfekt zum aktuell so heiß begehrten Modetrend rundum weite sowie Retro-inspirierte Denim-Hosen.Doch hat sich der Boyfriend Look – der von der Garderobe unser Partner und Ehemänner inspiriert ist – 2021 weiterentwickelt und zeigt sich in diesem Herbst in einer deutlich erwachseneren Variante. Das liegt vor allem daran, dass der Modetrend jetzt ausnahmslos ohne Schlitze am Hosenbein getragen wird. Das lässt Boyfriend Jeans sofort zeitgemäßer sowie eleganter wirken. Und auch die Waschungen haben sich verändert: Im Trend liegen etwa sehr helle, ausgebleichte Blautöne, die an den Look der 80er erinnern; sowie dunkle Nuance wie Grau, Anthrazit und Navy. Der Sitz variiert: Ein taillenhoher Bund bleibt weiterhin Favorit und verlängert die Beine optisch, doch auch Mid-Rise-Hosen, die zwischen Hüfte und Bauchnabel sitzen, gewinnen an neuer Beliebtheit. Der Saum wird zudem nicht mehr hochgekrempelt, sondern darf gerne überlang sein und endet knapp über dem Fuß.   WeekdayAvery JeansOther StoriesLocker Sitzende Mid-Rise-Jeans - SchwarzMehrfarbigEDITEDEDITED Jeans 'Adelee' Damen blauUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeekdayAvery JeansMaison MargielaWide Leg JeansBoyfriend Jeans mit weitem Hosenbein kommen im Herbst 2021 nicht nur mit einem neuen sowie modernen Look daher, sondern werden jetzt auch anders gestylt als vergleichsweise im Jahr 2015. Anstelle weißer Sneaker, Blusen und Bomberjacken kombinieren wir diese jetzt nämlich mit den eleganten Modetrends der Saison.Im Duett mit einem weißen Basic-Top, Oversized-Blazer, Clogs oder Chunky Loafern plus Socken holt man die Boyfriend Jeans im Handumdrehen ins Jahr 2021. Natürlich kann man diese auch mit klobigen Ankle Boots und Steppjacke tragen oder mit einem langen Wollmantel und Rollkragenpullover. Das Styling der Boyfriend Jeans basiert im Herbst also auf zurückhaltender Eleganz und genau das verleiht den weiten, maskulinen Hosen jetzt ein neues Image. Der Skaterboy aus dem Jahr 2015, der uns damals als Inspiration diente, ist 2021 eben erwachsen worden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeekdayTower JeansIsabel Marant ÉtoileHigh-Rise Boyfriend Jeans CorsysrMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrend-boyfriend-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021", "Modetrend-Comeback: Wir tragen im Herbst 2021 wieder Boyfriend Jeans ", "Modetrend Boyfriend Jeans im Herbst 2021 – das verändert sich beim Styling "], "text": "MenüFoto: Getty ImagesWeite Boyfriend Jeans feiern im Herbst 2021 ein Modetrend-Comeback – hier als Patchwork-Look gesehen bei Christian Dior  Die Message der Modeprofis ist klar: Skinny Jeans gehören der Vergangenheit an, denn 2021 dreht sich alles um weite Schnitte und einen bequemen Sitz. Im Zuge dieser Trendbewegung feiert nicht nur die Baggy Jeans der 90er-Jahre oder Straight-Leg Modelle mit geradem Hosenbein ein Comeback: Auch die klassische Boyfriend Jeans meldet sich mit dem Herbst auf dem Trendradar zurück – mit einem frisches Makeover und neuer Eleganz. Hier erfährst du, wie man die weiten Hosen jetzt modern trägt und wie man diese im Herbst 2021 kombiniert. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBoyfriend Jeans galten im Jahr 2015 als das Lieblingsteil schlechthin. Damals trugen wir den Jeans-Trend noch mit großen Schlitzen an Oberschenkeln und Knien, mittelblauen Waschungen und mit umgeschlagenem Hosensaum. Sechs Jahre später kehren Boyfriend Jeans nun endlich zurück in den Kleiderschrank – und das passt perfekt zum aktuell so heiß begehrten Modetrend rundum weite sowie Retro-inspirierte Denim-Hosen.Doch hat sich der Boyfriend Look – der von der Garderobe unser Partner und Ehemänner inspiriert ist – 2021 weiterentwickelt und zeigt sich in diesem Herbst in einer deutlich erwachseneren Variante. Das liegt vor allem daran, dass der Modetrend jetzt ausnahmslos ohne Schlitze am Hosenbein getragen wird. Das lässt Boyfriend Jeans sofort zeitgemäßer sowie eleganter wirken. Und auch die Waschungen haben sich verändert: Im Trend liegen etwa sehr helle, ausgebleichte Blautöne, die an den Look der 80er erinnern; sowie dunkle Nuance wie Grau, Anthrazit und Navy. Der Sitz variiert: Ein taillenhoher Bund bleibt weiterhin Favorit und verlängert die Beine optisch, doch auch Mid-Rise-Hosen, die zwischen Hüfte und Bauchnabel sitzen, gewinnen an neuer Beliebtheit. Der Saum wird zudem nicht mehr hochgekrempelt, sondern darf gerne überlang sein und endet knapp über dem Fuß.   WeekdayAvery JeansOther StoriesLocker Sitzende Mid-Rise-Jeans - SchwarzMehrfarbigEDITEDEDITED Jeans 'Adelee' Damen blauUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeekdayAvery JeansMaison MargielaWide Leg JeansBoyfriend Jeans mit weitem Hosenbein kommen im Herbst 2021 nicht nur mit einem neuen sowie modernen Look daher, sondern werden jetzt auch anders gestylt als vergleichsweise im Jahr 2015. Anstelle weißer Sneaker, Blusen und Bomberjacken kombinieren wir diese jetzt nämlich mit den eleganten Modetrends der Saison.Im Duett mit einem weißen Basic-Top, Oversized-Blazer, Clogs oder Chunky Loafern plus Socken holt man die Boyfriend Jeans im Handumdrehen ins Jahr 2021. Natürlich kann man diese auch mit klobigen Ankle Boots und Steppjacke tragen oder mit einem langen Wollmantel und Rollkragenpullover. Das Styling der Boyfriend Jeans basiert im Herbst also auf zurückhaltender Eleganz und genau das verleiht den weiten, maskulinen Hosen jetzt ein neues Image. Der Skaterboy aus dem Jahr 2015, der uns damals als Inspiration diente, ist 2021 eben erwachsen worden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeekdayTower JeansIsabel Marant ÉtoileHigh-Rise Boyfriend Jeans CorsysrMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw41-oktober-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop für das Wochenende vom 15. – 17. Oktober 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?„Zeit, die wir uns nehmen, ist Zeit, die uns etwas gibt“, sagte schon der Schriftsteller Ernst Ferstl. Und genau mit diesem Motto starten wir in das anstehende Wochenende vom 15. Oktober. Die zwölf Sternzeichen sollten sich – mehr oder weniger – auf sich selbst besinnen und mal wieder richtig durchatmen. So finden sie zur ihrer Power zurück und können laut Horoskop weiter durchstarten. Was das genau für die verschiedenen Sternzeichen bedeutet und wie sie zu ihrer inneren Ruhe finden, weiß das Horoskop schon jetzt – inklusive hilfreicher Tipps, wie man so richtig entspannen kann. Eigentlich ist das Sternzeichen Widder momentan gar nicht so weit von der inneren Mitte entfernt. Deshalb heißt es laut Horoskop, diesen Status erfolgreich zu halten. Die Empfehlung: Das Wochenende abwechslungsreich gestalten – sowohl in Gesellschaft als auch mit den eigenen Gedanken. Die Arbeit ist dem Stier in der letzten Woche zu Kopf gestiegen – deshalb liegt der Fokus in den nächsten Tagen auf dem effektiven Ausgleich. Sport ist ebenso eine gute Idee wie der Beginn eines neuen Buchs. Die Hauptsache ist nämlich für dieses Sternzeichen, aktiv Ruhe in sein Horoskop zu bringen. Nach wie vor ist das Sternzeichen Zwillinge nicht zu stoppen – die Termine reihen sich aneinander und auch der Kopf ist überall und nirgendwo. Ist das noch gesund? Wenn das Sternzeichen diese Frage ehrlich mit Ja beantworten kann, ist alles in Ordnung. Sonst sollten die Zwillinge-Geborenen laut Horoskop eine Veränderung anpeilen. Ein langes Bad, ein Dinner-Abend, stundenlanges Lesen von Magazinen – das Sternzeichen Krebs hat am Wochenende vom 15. Oktober auf alles Lust, was man allgemein unter Entspannung versteht. Gut so! Damit kann das Sternzeichen nämlich laut Horoskop abschalten und fühlt sich spätestens Sonntag wieder komplett energiegeladen. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLiebe Löwen, packt euren Kontrollzwang ein – das Wochenende möchte laut Horoskop spontan angegangen werden. Endlich sollte sich dieses Sternzeichen mal fallenlassen und mögliche Überraschungen auf sich zukommen lassen. Was dann passiert? Weiß nur das Horoskop. Aber es soll ja auch spannend bleiben …Genervt von der Woche startet das Sternzeichen Jungfrau in den Freitag. Die Frage ist nur: Warum? Eigentlich ist nämlich nichts Schlimmes passiert, dass sich das Sternzeichen die kommenden Tage dermaßen vermiesen muss. Horoskop-Tipp: Einmal den Frust rauslassen und dann das Wochenende genießen.Erst ein gutes Essen, dann ein langer Spaziergang, hier ein bisschen Erholung, da ein bisschen Abwechslung – die Waage möchte ihrem Sternzeichen entsprechen und das Wochenende ausgewogen angehen. Das tut nicht nur der Seele gut, sondern hilft auch dabei, die kommenden Horoskope extra entspannt ausfallen zu lassen. Skorpion-Geborene können das Wochenende vom 15. Oktober kaum erwarten, sie haben nämlich spannende Pläne in petto. Das Sternzeichen hat sich schon rechtzeitig darum gekümmert, dass die folgenden Tage komplett verplant sind und freut sich darauf, das Wochenende in Gesellschaft zu verbringen. Klingt doch nach einem super Horoskop!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenObwohl die Schütze-Geborenen eigentlich dringend Erholung gebrauchen könnten, hetzen sie am Wochenende von einer Verabredung zur nächsten. Ob das Sternzeichen so die Quality Time genießen kann? Das Horoskop glaubt kaum. Aus astrologischer Sicht würde es Sinn machen, den ein oder anderen Termin zu streichen. Das Sternzeichen Steinbock ist aktuell sehr ausgeglichen und schafft es nach getaner Arbeit schnell, sich auf das Wochenende zu konzentrieren. Jetzt winkt laut Horoskop viel Zeit mit Freund:innen und Familie, die den Steinböcken so richtig guttut. Endlich kann das Sternzeichen seine Gefühlswelt mit jemandem teilen …Laut Horoskop ist der Wassermann in den kommenden Tagen ganz bei sich selbst und wird damit zum Ruhepol für die Menschen um das Sternzeichen herum. In einer Beziehung werden die Partner:innen also vom Wassermann aufgefangen und auch in Freundschaften ist das Sternzeichen jetzt der Anker. Vorsicht: Lass dir nicht die Energie aussaugen!Dem Sternzeichen Fische ist egal, was die nächsten Tage geplant ist – Hauptsache Wochenende. Laut Horoskop hat es die letzte Zeit viel vor der Haustür verbracht und würde sich jetzt am liebsten im Bett verschanzen. Also: Serie an, leckeres Essen bestellen und runterkommen. RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw41-oktober-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop für das Wochenende vom 15. – 17. Oktober 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?„Zeit, die wir uns nehmen, ist Zeit, die uns etwas gibt“, sagte schon der Schriftsteller Ernst Ferstl. Und genau mit diesem Motto starten wir in das anstehende Wochenende vom 15. Oktober. Die zwölf Sternzeichen sollten sich – mehr oder weniger – auf sich selbst besinnen und mal wieder richtig durchatmen. So finden sie zur ihrer Power zurück und können laut Horoskop weiter durchstarten. Was das genau für die verschiedenen Sternzeichen bedeutet und wie sie zu ihrer inneren Ruhe finden, weiß das Horoskop schon jetzt – inklusive hilfreicher Tipps, wie man so richtig entspannen kann. Eigentlich ist das Sternzeichen Widder momentan gar nicht so weit von der inneren Mitte entfernt. Deshalb heißt es laut Horoskop, diesen Status erfolgreich zu halten. Die Empfehlung: Das Wochenende abwechslungsreich gestalten – sowohl in Gesellschaft als auch mit den eigenen Gedanken. Die Arbeit ist dem Stier in der letzten Woche zu Kopf gestiegen – deshalb liegt der Fokus in den nächsten Tagen auf dem effektiven Ausgleich. Sport ist ebenso eine gute Idee wie der Beginn eines neuen Buchs. Die Hauptsache ist nämlich für dieses Sternzeichen, aktiv Ruhe in sein Horoskop zu bringen. Nach wie vor ist das Sternzeichen Zwillinge nicht zu stoppen – die Termine reihen sich aneinander und auch der Kopf ist überall und nirgendwo. Ist das noch gesund? Wenn das Sternzeichen diese Frage ehrlich mit Ja beantworten kann, ist alles in Ordnung. Sonst sollten die Zwillinge-Geborenen laut Horoskop eine Veränderung anpeilen. Ein langes Bad, ein Dinner-Abend, stundenlanges Lesen von Magazinen – das Sternzeichen Krebs hat am Wochenende vom 15. Oktober auf alles Lust, was man allgemein unter Entspannung versteht. Gut so! Damit kann das Sternzeichen nämlich laut Horoskop abschalten und fühlt sich spätestens Sonntag wieder komplett energiegeladen. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLiebe Löwen, packt euren Kontrollzwang ein – das Wochenende möchte laut Horoskop spontan angegangen werden. Endlich sollte sich dieses Sternzeichen mal fallenlassen und mögliche Überraschungen auf sich zukommen lassen. Was dann passiert? Weiß nur das Horoskop. Aber es soll ja auch spannend bleiben …Genervt von der Woche startet das Sternzeichen Jungfrau in den Freitag. Die Frage ist nur: Warum? Eigentlich ist nämlich nichts Schlimmes passiert, dass sich das Sternzeichen die kommenden Tage dermaßen vermiesen muss. Horoskop-Tipp: Einmal den Frust rauslassen und dann das Wochenende genießen.Erst ein gutes Essen, dann ein langer Spaziergang, hier ein bisschen Erholung, da ein bisschen Abwechslung – die Waage möchte ihrem Sternzeichen entsprechen und das Wochenende ausgewogen angehen. Das tut nicht nur der Seele gut, sondern hilft auch dabei, die kommenden Horoskope extra entspannt ausfallen zu lassen. Skorpion-Geborene können das Wochenende vom 15. Oktober kaum erwarten, sie haben nämlich spannende Pläne in petto. Das Sternzeichen hat sich schon rechtzeitig darum gekümmert, dass die folgenden Tage komplett verplant sind und freut sich darauf, das Wochenende in Gesellschaft zu verbringen. Klingt doch nach einem super Horoskop!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenObwohl die Schütze-Geborenen eigentlich dringend Erholung gebrauchen könnten, hetzen sie am Wochenende von einer Verabredung zur nächsten. Ob das Sternzeichen so die Quality Time genießen kann? Das Horoskop glaubt kaum. Aus astrologischer Sicht würde es Sinn machen, den ein oder anderen Termin zu streichen. Das Sternzeichen Steinbock ist aktuell sehr ausgeglichen und schafft es nach getaner Arbeit schnell, sich auf das Wochenende zu konzentrieren. Jetzt winkt laut Horoskop viel Zeit mit Freund:innen und Familie, die den Steinböcken so richtig guttut. Endlich kann das Sternzeichen seine Gefühlswelt mit jemandem teilen …Laut Horoskop ist der Wassermann in den kommenden Tagen ganz bei sich selbst und wird damit zum Ruhepol für die Menschen um das Sternzeichen herum. In einer Beziehung werden die Partner:innen also vom Wassermann aufgefangen und auch in Freundschaften ist das Sternzeichen jetzt der Anker. Vorsicht: Lass dir nicht die Energie aussaugen!Dem Sternzeichen Fische ist egal, was die nächsten Tage geplant ist – Hauptsache Wochenende. Laut Horoskop hat es die letzte Zeit viel vor der Haustür verbracht und würde sich jetzt am liebsten im Bett verschanzen. Also: Serie an, leckeres Essen bestellen und runterkommen. RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-bustier-bh-hanro", "success": true, "is sub": true, "content": {"headers": ["Der gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöst", "Bequemer wird‘s nicht: Diese Bustiers sind jetzt Modetrend – und eine Alternative zum BH", "Modetrend: So stilvoll sind die Bustiers sogar im Alltag"], "text": "MenüFoto: PRDieses Bustier ziehen wir nie wieder aus – es ist jetzt nämlich Modetrend und verbannt den BH endgültig in die hinterste Schublade.BHs sind unbequem? Nun ja. Die Zeiten, in denen man pusht und quetscht, sollten eigentlich vorbei sein. Viel wichtiger ist doch, dass der BH zwar Halt bietet, aber dennoch super gemütlich ist. Deshalb werden bequeme Bustiers jetzt zum Modetrend – sowohl aus ästhetischer Sicht, als auch im Sinne des Wohlbefindens. Ein Label, das man sich in diesem Zusammenhang merken sollte, ist Hanro. Ihre Bustier-Linie „Touch Feeling“ spricht nämlich absolut für sich und auch das cleane Design kommt genau den Modetrends nach, die man aktuell sehen möchte. Sportlich. Elegant. Und absolut bequem. HanroHanro Bustier aus Mikrofaser - SchwarzHanroHanro Bustier aus Mikrofaser - BeigeBügel, Push-ups, kratzige Spitze: Ja, diese Merkmale haben mal einen guten BH ausgezeichnet. Sie klingen aber weder nach einem guten Tragegefühl, noch entsprechen sie den aktuellen Modetrends, die sich eher auf minimalistische Bustiers fokussieren. Ob die Alternative den klassischen BH ablöst? Vielleicht. Immerhin sieht man kaum ein Zurück, wenn man in der langen Home Office-Phase komplett auf BHs verzichtet hat oder längst auf die Bustiers als bequeme Alternative umgestiegen ist. Auf jeden Fall kann man den Bustiers von Hanro eine Koexistenz zu den stoffarmen Spitzen-BHs prognostizieren. Einerseits, weil man sie dank ihrer elastischen Mikrofaser nicht mehr ausziehen will. Und andererseits, weil reduzierte Bustiers durchaus sexy sein können – vor allem, weil man sich in ihnen besonders wohlfühlt. HanroHanro Bustier aus Mikrofaser - WeißZugegeben, auf den ersten Blick erinnern die Bustiers von Hanro an einen Sport-BH – doch genau dieser Look ist es, der als Modetrend immer präsenter wird. Diesen Effekt kann man selbstverständlich auf den Komfort zurückführen, der durch das elastische Material, die fehlenden Bügel und den Verzicht auf Einlagen entsteht. Doch auch die Ästhetik ist seit Corona ein großes Thema: Bustiers versteckt man nämlich nicht mehr nur unter dem Oberteil, gerne wählt man diese BH-Alternative auch als sichtbares Element des Looks. So kann man die Bustiers von Hanro beispielsweise zu einer extrem hochgeschnittenen Jeans und einen XXL-Blazer stylen, um dezent Haut zu zeigen. Oder auch transparente Oberteile freuen sich zu einer weiten Stoffhose über ein minimalistisches Bustier, das nur subtil durch den Stoff hindurchblitzt. Mit Sicherheit kann man also sagen, dass die Bustiers von Hanro eine ernsthafte Konkurrenz für den BH sind – wer noch nicht überzeugt ist, sollte mal einen anprobieren …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-bustier-bh-hanro", "success": true, "is sub": true, "content": {"headers": ["Der gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöst", "Bequemer wird‘s nicht: Diese Bustiers sind jetzt Modetrend – und eine Alternative zum BH", "Modetrend: So stilvoll sind die Bustiers sogar im Alltag"], "text": "MenüFoto: PRDieses Bustier ziehen wir nie wieder aus – es ist jetzt nämlich Modetrend und verbannt den BH endgültig in die hinterste Schublade.BHs sind unbequem? Nun ja. Die Zeiten, in denen man pusht und quetscht, sollten eigentlich vorbei sein. Viel wichtiger ist doch, dass der BH zwar Halt bietet, aber dennoch super gemütlich ist. Deshalb werden bequeme Bustiers jetzt zum Modetrend – sowohl aus ästhetischer Sicht, als auch im Sinne des Wohlbefindens. Ein Label, das man sich in diesem Zusammenhang merken sollte, ist Hanro. Ihre Bustier-Linie „Touch Feeling“ spricht nämlich absolut für sich und auch das cleane Design kommt genau den Modetrends nach, die man aktuell sehen möchte. Sportlich. Elegant. Und absolut bequem. HanroHanro Bustier aus Mikrofaser - SchwarzHanroHanro Bustier aus Mikrofaser - BeigeBügel, Push-ups, kratzige Spitze: Ja, diese Merkmale haben mal einen guten BH ausgezeichnet. Sie klingen aber weder nach einem guten Tragegefühl, noch entsprechen sie den aktuellen Modetrends, die sich eher auf minimalistische Bustiers fokussieren. Ob die Alternative den klassischen BH ablöst? Vielleicht. Immerhin sieht man kaum ein Zurück, wenn man in der langen Home Office-Phase komplett auf BHs verzichtet hat oder längst auf die Bustiers als bequeme Alternative umgestiegen ist. Auf jeden Fall kann man den Bustiers von Hanro eine Koexistenz zu den stoffarmen Spitzen-BHs prognostizieren. Einerseits, weil man sie dank ihrer elastischen Mikrofaser nicht mehr ausziehen will. Und andererseits, weil reduzierte Bustiers durchaus sexy sein können – vor allem, weil man sich in ihnen besonders wohlfühlt. HanroHanro Bustier aus Mikrofaser - WeißZugegeben, auf den ersten Blick erinnern die Bustiers von Hanro an einen Sport-BH – doch genau dieser Look ist es, der als Modetrend immer präsenter wird. Diesen Effekt kann man selbstverständlich auf den Komfort zurückführen, der durch das elastische Material, die fehlenden Bügel und den Verzicht auf Einlagen entsteht. Doch auch die Ästhetik ist seit Corona ein großes Thema: Bustiers versteckt man nämlich nicht mehr nur unter dem Oberteil, gerne wählt man diese BH-Alternative auch als sichtbares Element des Looks. So kann man die Bustiers von Hanro beispielsweise zu einer extrem hochgeschnittenen Jeans und einen XXL-Blazer stylen, um dezent Haut zu zeigen. Oder auch transparente Oberteile freuen sich zu einer weiten Stoffhose über ein minimalistisches Bustier, das nur subtil durch den Stoff hindurchblitzt. Mit Sicherheit kann man also sagen, dass die Bustiers von Hanro eine ernsthafte Konkurrenz für den BH sind – wer noch nicht überzeugt ist, sollte mal einen anprobieren …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-pullover-zopfstrick-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Klassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein Modetrend", "So werden Zopfstrick-Pullover im Herbst 2021 zum Modetrend mit Cottagecore-Vibes", "Zopfstrick-Pullover: So trägt man den Modetrend im Herbst 2021", "Zopfstrick-Pullover: Das passt zum Modetrend im Herbst 2021"], "text": "MenüFoto: ImaxtreeKlassiker in neuem Gewand: Der Zopfstrick-Pullover (hier ein Modell von Sacai) ist im Herbst 2021 wieder ein Modetrend. Dieses und weitere Modelle – hier.Sobald die Tage kälter werden, werden wir von Strick wie magisch angezogen. Schließlich suggeriert das Material Wärme und Geborgenheit. Und kaum ein Modetrend versprüht dieses Feeling mehr als Zopfstrick-Pullover – denn sie laden einfach zum Reinkuscheln ein. Im Herbst 2021sind die wohligen Klassiker das Herzstück der Cottagecore-Bewegung, bei der der ländliche Look und Lifestyle in die Urbanität geholt wird. Wir verraten, wie Zopfstrick-Pullover im Herbst 2021 zum angesagten Modetrend werden und haben die schönsten Modelle zum Shoppen rausgesucht.Foto: PRStrickpullover von Ganni, um 375 EuroMarc O'PoloMarc O'Polo Zopfstrick-Pullover pistachio shellZopfstrick-Pullover werden im Herbst 2021 in den unterschiedlichsten Varianten frisch aufgelegt. So verleiht das dänische Label Ganni dem Klassiker im angesagten Oversize-Look und mit Schalkragen den It-Faktor. Das japanische Label Sacai ist berühmt für seine dekonstruierten Looks und verpasst dem Zopfstrick-Pullover mit asymmetrischen Formen und nach außen gekehrten Zippern einen avantgardistischen Look, der das ländliche Flair nur noch ganz subtil versprüht. Das Londoner Label Shrimps hingegen setzt ganz auf den Country-Side-Vibe dieses Pullovers und holt die Idee eines ländlichen Idylls mit einem roséfarbenen Modell mit Weinreben-Muster in den Alltag. Ob in cooler Oversize, als Avantgarde-Modell oder als folkloristisches Stück – eines steht fest: In diesen Modetrend möchte man sich einfach reinkuscheln!Foto: PRZopfstrick-Pullover von Shrimps, um 480 EuroFoto: PRSacai Herbst/Winter 2021/22H & MH & M - Pullover in Zopfstrick - Blau - KinderTotêmeDamen KaschmirpulloverWindsorDamen RollkragenpulloverMarc O'Polo DENIMMarc O'Polo DENIM PulloverNanushkaNanushka Pullover RAWDondupDondup PulloverGanz klar – diese Pullover sind im Herbst 2021 echte Statements und brauchen kein aufwendiges Styling oder gar ausgefallene Accessoires. So verleihen Zopfstrick-Pullover etwa schlichten Jeans und Bundfaltenhosen das gewisse Etwas. Wer den Cottagecore-Stil dieses Modetrends im Herbst 2021 ausreizen möchte, nur zu. Der Country-Look ist in der aktuellen Saison angesagter denn je. Also gerne mit folkloristischen Röcken und Chelsea Boots paaren. Auch Leggings und angesagte Reiter-Stiefel sind optimale Partner für Zopfstrick-Pullover. Und das Beste: Die Klassiker werden als Modetrend immer wieder zurückkehren!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen7 For All Mankind7 for all mankind JEANS LOTTA Wideleg FitMangoRock mit blumenmusterArketKlobige Lederstiefel - SchwarzMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-pullover-zopfstrick-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Klassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein Modetrend", "So werden Zopfstrick-Pullover im Herbst 2021 zum Modetrend mit Cottagecore-Vibes", "Zopfstrick-Pullover: So trägt man den Modetrend im Herbst 2021", "Zopfstrick-Pullover: Das passt zum Modetrend im Herbst 2021"], "text": "MenüFoto: ImaxtreeKlassiker in neuem Gewand: Der Zopfstrick-Pullover (hier ein Modell von Sacai) ist im Herbst 2021 wieder ein Modetrend. Dieses und weitere Modelle – hier.Sobald die Tage kälter werden, werden wir von Strick wie magisch angezogen. Schließlich suggeriert das Material Wärme und Geborgenheit. Und kaum ein Modetrend versprüht dieses Feeling mehr als Zopfstrick-Pullover – denn sie laden einfach zum Reinkuscheln ein. Im Herbst 2021sind die wohligen Klassiker das Herzstück der Cottagecore-Bewegung, bei der der ländliche Look und Lifestyle in die Urbanität geholt wird. Wir verraten, wie Zopfstrick-Pullover im Herbst 2021 zum angesagten Modetrend werden und haben die schönsten Modelle zum Shoppen rausgesucht.Foto: PRStrickpullover von Ganni, um 375 EuroMarc O'PoloMarc O'Polo Zopfstrick-Pullover pistachio shellZopfstrick-Pullover werden im Herbst 2021 in den unterschiedlichsten Varianten frisch aufgelegt. So verleiht das dänische Label Ganni dem Klassiker im angesagten Oversize-Look und mit Schalkragen den It-Faktor. Das japanische Label Sacai ist berühmt für seine dekonstruierten Looks und verpasst dem Zopfstrick-Pullover mit asymmetrischen Formen und nach außen gekehrten Zippern einen avantgardistischen Look, der das ländliche Flair nur noch ganz subtil versprüht. Das Londoner Label Shrimps hingegen setzt ganz auf den Country-Side-Vibe dieses Pullovers und holt die Idee eines ländlichen Idylls mit einem roséfarbenen Modell mit Weinreben-Muster in den Alltag. Ob in cooler Oversize, als Avantgarde-Modell oder als folkloristisches Stück – eines steht fest: In diesen Modetrend möchte man sich einfach reinkuscheln!Foto: PRZopfstrick-Pullover von Shrimps, um 480 EuroFoto: PRSacai Herbst/Winter 2021/22H & MH & M - Pullover in Zopfstrick - Blau - KinderTotêmeDamen KaschmirpulloverWindsorDamen RollkragenpulloverMarc O'Polo DENIMMarc O'Polo DENIM PulloverNanushkaNanushka Pullover RAWDondupDondup PulloverGanz klar – diese Pullover sind im Herbst 2021 echte Statements und brauchen kein aufwendiges Styling oder gar ausgefallene Accessoires. So verleihen Zopfstrick-Pullover etwa schlichten Jeans und Bundfaltenhosen das gewisse Etwas. Wer den Cottagecore-Stil dieses Modetrends im Herbst 2021 ausreizen möchte, nur zu. Der Country-Look ist in der aktuellen Saison angesagter denn je. Also gerne mit folkloristischen Röcken und Chelsea Boots paaren. Auch Leggings und angesagte Reiter-Stiefel sind optimale Partner für Zopfstrick-Pullover. Und das Beste: Die Klassiker werden als Modetrend immer wieder zurückkehren!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen7 For All Mankind7 for all mankind JEANS LOTTA Wideleg FitMangoRock mit blumenmusterArketKlobige Lederstiefel - SchwarzMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-magisch-anziehen-video-2021", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen ziehen sich magisch an", "Laut Horoskop: Diese Sternzeichen ziehen sich magisch an", "1. Stier + Krebs", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWow! Es gibt laut Horoskop 3 Sternzeichen-Kombinationen, die sich einfach magisch anziehen. Welche es sind, zeigen wir im Elle-Video!Wow! Manchmal gibt es eine unglaubliche intensive Anziehungskraft zwischen zwei Menschen. Der Grund dafür kann laut Horoskop das Sternzeichen sein.Die loyalen und bodenständigen Stiere sind wahre Partner:innen fürs Leben. Das Erdzeichen fühlt sich vom Sternzeichen Krebs magisch angezogen, da es sehr beständig und mitfühlend ist. Beide Sternzeichen verbindet außerdem eine sehr sicherheitsliebende und warmherzige Art.Welche Sternzeichen sich noch magisch anziehen, zeigen wir im Elle Horoskop-Video!RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Horoskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge", "Horoskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese Sternzeichen ziehen sich magisch anHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Retrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-magisch-anziehen-video-2021", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen ziehen sich magisch an", "Laut Horoskop: Diese Sternzeichen ziehen sich magisch an", "1. Stier + Krebs", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWow! Es gibt laut Horoskop 3 Sternzeichen-Kombinationen, die sich einfach magisch anziehen. Welche es sind, zeigen wir im Elle-Video!Wow! Manchmal gibt es eine unglaubliche intensive Anziehungskraft zwischen zwei Menschen. Der Grund dafür kann laut Horoskop das Sternzeichen sein.Die loyalen und bodenständigen Stiere sind wahre Partner:innen fürs Leben. Das Erdzeichen fühlt sich vom Sternzeichen Krebs magisch angezogen, da es sehr beständig und mitfühlend ist. Beide Sternzeichen verbindet außerdem eine sehr sicherheitsliebende und warmherzige Art.Welche Sternzeichen sich noch magisch anziehen, zeigen wir im Elle Horoskop-Video!RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen ziehen sich magisch an", "Laut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Horoskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!"], "text": "Menü"}}, {"url": "https://www.elle.de/woolrich-outdoor-foundation", "success": true, "is sub": true, "content": {"headers": ["So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet", "Exklusiv im ELLE-Interview: Woolrich CEO Stefano Saccone", "ELLE: Wie sind Sie auf die Idee gekommen, die „Woolrich Outdoor Foundation“ zu gründen?", "Welche Ziele hat sich die Stiftung gesetzt?", "Haben die Ziele und Prinzipien der Stiftung auch Einfluss auf die Kollektionen? ", "Vor welchen Herausforderungen stehen Sie, um so nachhaltig wie möglich zu sein?", "Das Projekt umfasst Hilfe bei der Stadterneuerung, dem Schutz der Wälder und der Instandhaltung der Küsten. Wie kam es zu der Entscheidung, sich auf diese drei Bereiche zu konzentrieren?", "Gibt es eine Möglichkeit für Kunden, die Stiftung direkt zu unterstützen? ", "Welche Organisationen werden unterstützt? Wie trifft Woolrich diese Entscheidung?", "Welche Ziele haben Sie für Woolrich und die Stiftung? "], "text": "MenüFoto: PRDie drei Kernsäulen der Woolrich Outdoor Foundation: Schutz der Wälder, Instandhaltung der Küsten und die Renaturierung der StädteKlar, beim US-amerikanischen Outdoor-Spezialisten Woolrich denken die meisten wohl zuerst an den Kult-Parka „Arctic“. Schließlich schützt der in den 1970er Jahren für die Arbeiter der Alaska-Pipeline entworfene Klassiker längst auch frierende Großstädter vor Kälte. Aber die älteste Outdoor-Bekleidungsmarke Amerikas kann mehr! Denn das bereits 1830 in Pennsylvania gegründete Unternehmen liebt die Natur. „Tragen Sie Woolrich, um Ihre Ziele zu verfolgen, unabhängig von den Elementen“, lautete das Motto. Die Natur als Inspiration zu begreifen und sich ihren Gegebenheiten anzupassen, bildet bis heute einen der zentralen Grundgedanken der Marke. Es verwundert also nicht, dass sich Woolrich nun dazu entschlossen hat, entscheidende Schritte zum Schutz unseres Planeten zu unternehmen. Mit der Einführung der „Woolrich Outdoor Foundation“ und der Partnerschaft mit 1% for the Planet, fokussiert sich Woolrich fortan auf drei Kernsäulen: den Schutz der Wälder, die Erhaltung der Küsten und die Renaturierung der Städte. Mit ELLE hat Woolrich CEO Stefano Saccone exklusiv über die Initative gesprochen.Stefano Saccone: Seit ich Ende 2019 zu Woolrich gekommen bin, war es mein Ziel, den Weg in Richtung Nachhaltigkeit weiter auszubauen. Woolrich ist eine Marke, die sich schon immer von der Natur und den Menschen inspirieren ließ, und es gibt nichts Besseres, als der Natur, die uns inspiriert und beim Aufbau unserer Marke geholfen hat, etwas zurückzugeben. Die Gründung der Stiftung war der erste Schritt zur Verwirklichung dieses Ziels.Foto: PRSetzt in puncto Nachhaltigkeit neue Massstäbe: Woolrich CEO Stefano SacconeEs gibt nichts Besseres, als der Natur etwas zurückzugeben!Den Menschen und dem Planeten, die uns inspiriert und beim Aufbau unserer Marke geholfen haben, etwas zurückzugeben, ist ein wichtiges Ziel für uns. Deshalb spenden wir 1 % unserer Direktverkäufe zur Finanzierung von Umweltprojekten im Rahmen einer Partnerschaft mit 1% for the Planet. Gemeinsam können wir eine nachhaltigere Zukunft gestalten und schützen.Das Bestreben, eine nachhaltige Zukunft zu schaffen, spiegelt sich auch in den Woolrich-Kollektionen wider. Wir arbeiten intensiv daran, mehr umweltfreundliche Stoffe zu verwenden und unseren ökologischen Fußabdruck zu verringern. Derzeit arbeiten wir an kurz- und langfristigen Projekten, die umweltfreundliche Produkte in den Vordergrund rücken. Die kurzfristigen Projekte konzentrieren sich auf die Erhöhung des Anteils nachhaltiger Stoffe und Futterstoffe sowie auf nachhaltige Verpackungen und Labels. Dazu gehören recyceltes Nylon, Polyester und Daunen, Naturfasern wie zurück verfolgbare und recycelte Wolle, Biobaumwolle und Daunen aus verantwortungsvollen Quellen. Wir arbeiten auch an nachhaltigeren Verpackungen für unsere Kleidungsstücke, Einzelhandelszentren und unsere E-Commerce. So sind z.B. all unsere Kleiderbügel schon jetzt aus zertifiziertem, recyceltem Kunststoff hergestellt. Wir sind der festen Überzeugung, dass es weniger Trennung zwischen „grünen“ oder „Öko“-Capsule Collections geben sollte und dass unsere Kollektionen insgesamt verantwortungsvolle, nachhaltige und zirkuläre Materialien zum Kern haben müssen.Der Weg zu mehr Nachhaltigkeit ist lang und komplex. Es ist ein Weg, den wir mit der Gründung der Stiftung begonnen haben. Aber es ist ebenso wichtig zu betonen, dass Nachhaltigkeit in unserer Branche bei der Haltbarkeit der Produkte beginnen sollte. Wir haben eine lange Tradition in der Herstellung von „Bekleidung mit Zweck“ und Woolrich glaubt an die Entwicklung und Herstellung von Produkten, die für eine lange Lebensdauer ausgelegt sind. Wir streben danach, Produkte herzustellen, die raffiniert und funktionell sind, aber auch den Test der Zeit bestehen, sowohl in Bezug auf ihre Leistung als auch auf ihre Qualität. Wir arbeiten aktiv daran, dass unsere Kunden wissen, wie sie ihre Produkte langlebiger machen können, und dass sie die Lebensdauer ihrer Woolrich-Kleidung verlängern können. In unserem Mailänder Flagship-Store haben wir eine spezielle „Care & Repair“-Station, in der wir unsere Kunden informieren und ermutigen, ihre Kleidungsstücke aufarbeiten und reparieren zu lassen.Die Stiftungspfeiler verankern uns in Kompetenzbereichen, die für Woolrich auf Markenebene relevant sind. Die Woolrich Outdoor Foundation will Menschen auf der ganzen Welt über die Bedeutung des Schutzes und der Nutzung der Natur aufklären, inspirieren und motivieren – für die heutige Generation und für die, die folgen werden. Wir versuchen, die Kluft zwischen städtischen und natürlichen Räumen mit partnerschaftlichen Aktivitäten zu überbrücken, die die Wertschätzung für die Elemente und alle Umgebungen fördern. Die Stiftung zielt darauf ab, Gemeinschaften rund um die Idee und die Realität der Natur selbst aufzubauen und zu fördern und gemeinsame Erlebnisse zu schaffen, die alle Generationen genießen können.Wir denken bereits über Initiativen und Projekte nach, die unsere Kunden aktiv in die Stiftung einbeziehen. Im Moment fließt 1 % aus unseren Direktverkäufen an 1% for the Planet und damit an Umweltprojekte aus den drei definierten Kernbereichen.  Um ihre Ziele zu verwirklichen, wird die Stiftung mit Nichtregierungsorganisationen (NRO) zusammenarbeiten, die über Fachwissen in Bereichen verfügen, die mit den drei Säulen der Stiftung zusammenhängen: Erneuerung des städtischen Raums, Schutz der Wälder und Erhaltung der Küsten. Die ausgewählten Nichtregierungsorganisationen verfolgen dieselben Ziele wie die Stiftung. Deshalb haben wir beschlossen, langfristige Partnerschaften aufzubauen und Projekte zu unterstützen, die eine bedeutende Wirkung haben und einen spürbaren Beitrag zur Umwelt und zu lokalen Gemeinschaften leisten. Zum Beispiel hat die Partnerschaft mit „Parks&Trails NY“, bei der das US-Woolrich-Team an der Initiative „I Love My Park Day“ teilnahm, einer Reihe von Aufräum-, Verbesserungs- und Verschönerungsaktionen in den Parks und historischen Stätten des Staates New York. Im Rahmen einer weiteren Partnerschaft mit dem „Istituto Oikos“ wird ein Projekt durchgeführt, das konkrete Maßnahmen zur Verbesserung und zum Schutz der biologischen Vielfalt und der natürlichen Umgebung in Stadtnähe mit Sensibilisierungsmaßnahmen für Schulgemeinschaften verbindet. In Zusammenarbeit mit den Experten von „Selva Urbana“ werden wir einen Wald mit über 1.000 Bäumen anlegen, der von den Bürgern genutzt wird und als Lebensraum für Tiere dient. Die Stiftung wird außerdem in Zusammenarbeit mit „Humana“ 6.000 Kleidungsstücke zur Unterstützung von Flüchtlingen und Bedürftigen in Osteuropa spenden.Wir möchten uns so vielen Projekten wie möglich anschließen, um konkrete Hilfe zu leisten und ein Zeichen zu setzen. Die Gründung der Stiftung ist nur der erste Schritt. Wir werden bei allem, was wir tun, dazulernen, und unser Ziel ist es, mit der Zeit zu wachsen und unsere Initiativen auszuweiten. Vor allem aber hoffen wir, dass die Stiftung ein Katalysator ist, um das Bewusstsein zu schärfen, das Engagement zu erhöhen und die Beteiligung für das Gemeinwohl zu fördern.Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: YOUTUBE WOOLRICHUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news", "success": true, "is sub": true, "content": {"headers": ["Fashion News", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet", "KaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem Koolhaas", "Match made in the UK: Die exklusive The Outnet x Jenny Packham Bridal Collection ist da ", "Leni Klum tritt in die Fußstapfen von Mama Heidi Klum: Jetzt geht ihre Model-Karriere richtig los!", "Perfect Fit – Wolford lanciert exklusive Capsule Collection mit Amina Muaddi ", "Zurück zu altem Glanz: Tod’s beendet die zweite Restaurierungsphase des Kolosseums in Rom"], "text": "MenüNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenGucci lanciert Vault – einen digitalen Concept-StoreSkandinavien kann nicht nur H&M: Warum man das neue Label The Garment auf dem Schirm haben sollteZum 200. Geburtstag des Koffermachers: Louis Vuitton feiert die Reise und Geschichte seines Gründers"}}, {"url": "https://www.elle.de/woolrich-outdoor-foundation", "success": true, "is sub": true, "content": {"headers": ["So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet", "Exklusiv im ELLE-Interview: Woolrich CEO Stefano Saccone", "ELLE: Wie sind Sie auf die Idee gekommen, die „Woolrich Outdoor Foundation“ zu gründen?", "Welche Ziele hat sich die Stiftung gesetzt?", "Haben die Ziele und Prinzipien der Stiftung auch Einfluss auf die Kollektionen? ", "Vor welchen Herausforderungen stehen Sie, um so nachhaltig wie möglich zu sein?", "Das Projekt umfasst Hilfe bei der Stadterneuerung, dem Schutz der Wälder und der Instandhaltung der Küsten. Wie kam es zu der Entscheidung, sich auf diese drei Bereiche zu konzentrieren?", "Gibt es eine Möglichkeit für Kunden, die Stiftung direkt zu unterstützen? ", "Welche Organisationen werden unterstützt? Wie trifft Woolrich diese Entscheidung?", "Welche Ziele haben Sie für Woolrich und die Stiftung? "], "text": "MenüFoto: PRDie drei Kernsäulen der Woolrich Outdoor Foundation: Schutz der Wälder, Instandhaltung der Küsten und die Renaturierung der StädteKlar, beim US-amerikanischen Outdoor-Spezialisten Woolrich denken die meisten wohl zuerst an den Kult-Parka „Arctic“. Schließlich schützt der in den 1970er Jahren für die Arbeiter der Alaska-Pipeline entworfene Klassiker längst auch frierende Großstädter vor Kälte. Aber die älteste Outdoor-Bekleidungsmarke Amerikas kann mehr! Denn das bereits 1830 in Pennsylvania gegründete Unternehmen liebt die Natur. „Tragen Sie Woolrich, um Ihre Ziele zu verfolgen, unabhängig von den Elementen“, lautete das Motto. Die Natur als Inspiration zu begreifen und sich ihren Gegebenheiten anzupassen, bildet bis heute einen der zentralen Grundgedanken der Marke. Es verwundert also nicht, dass sich Woolrich nun dazu entschlossen hat, entscheidende Schritte zum Schutz unseres Planeten zu unternehmen. Mit der Einführung der „Woolrich Outdoor Foundation“ und der Partnerschaft mit 1% for the Planet, fokussiert sich Woolrich fortan auf drei Kernsäulen: den Schutz der Wälder, die Erhaltung der Küsten und die Renaturierung der Städte. Mit ELLE hat Woolrich CEO Stefano Saccone exklusiv über die Initative gesprochen.Stefano Saccone: Seit ich Ende 2019 zu Woolrich gekommen bin, war es mein Ziel, den Weg in Richtung Nachhaltigkeit weiter auszubauen. Woolrich ist eine Marke, die sich schon immer von der Natur und den Menschen inspirieren ließ, und es gibt nichts Besseres, als der Natur, die uns inspiriert und beim Aufbau unserer Marke geholfen hat, etwas zurückzugeben. Die Gründung der Stiftung war der erste Schritt zur Verwirklichung dieses Ziels.Foto: PRSetzt in puncto Nachhaltigkeit neue Massstäbe: Woolrich CEO Stefano SacconeEs gibt nichts Besseres, als der Natur etwas zurückzugeben!Den Menschen und dem Planeten, die uns inspiriert und beim Aufbau unserer Marke geholfen haben, etwas zurückzugeben, ist ein wichtiges Ziel für uns. Deshalb spenden wir 1 % unserer Direktverkäufe zur Finanzierung von Umweltprojekten im Rahmen einer Partnerschaft mit 1% for the Planet. Gemeinsam können wir eine nachhaltigere Zukunft gestalten und schützen.Das Bestreben, eine nachhaltige Zukunft zu schaffen, spiegelt sich auch in den Woolrich-Kollektionen wider. Wir arbeiten intensiv daran, mehr umweltfreundliche Stoffe zu verwenden und unseren ökologischen Fußabdruck zu verringern. Derzeit arbeiten wir an kurz- und langfristigen Projekten, die umweltfreundliche Produkte in den Vordergrund rücken. Die kurzfristigen Projekte konzentrieren sich auf die Erhöhung des Anteils nachhaltiger Stoffe und Futterstoffe sowie auf nachhaltige Verpackungen und Labels. Dazu gehören recyceltes Nylon, Polyester und Daunen, Naturfasern wie zurück verfolgbare und recycelte Wolle, Biobaumwolle und Daunen aus verantwortungsvollen Quellen. Wir arbeiten auch an nachhaltigeren Verpackungen für unsere Kleidungsstücke, Einzelhandelszentren und unsere E-Commerce. So sind z.B. all unsere Kleiderbügel schon jetzt aus zertifiziertem, recyceltem Kunststoff hergestellt. Wir sind der festen Überzeugung, dass es weniger Trennung zwischen „grünen“ oder „Öko“-Capsule Collections geben sollte und dass unsere Kollektionen insgesamt verantwortungsvolle, nachhaltige und zirkuläre Materialien zum Kern haben müssen.Der Weg zu mehr Nachhaltigkeit ist lang und komplex. Es ist ein Weg, den wir mit der Gründung der Stiftung begonnen haben. Aber es ist ebenso wichtig zu betonen, dass Nachhaltigkeit in unserer Branche bei der Haltbarkeit der Produkte beginnen sollte. Wir haben eine lange Tradition in der Herstellung von „Bekleidung mit Zweck“ und Woolrich glaubt an die Entwicklung und Herstellung von Produkten, die für eine lange Lebensdauer ausgelegt sind. Wir streben danach, Produkte herzustellen, die raffiniert und funktionell sind, aber auch den Test der Zeit bestehen, sowohl in Bezug auf ihre Leistung als auch auf ihre Qualität. Wir arbeiten aktiv daran, dass unsere Kunden wissen, wie sie ihre Produkte langlebiger machen können, und dass sie die Lebensdauer ihrer Woolrich-Kleidung verlängern können. In unserem Mailänder Flagship-Store haben wir eine spezielle „Care & Repair“-Station, in der wir unsere Kunden informieren und ermutigen, ihre Kleidungsstücke aufarbeiten und reparieren zu lassen.Die Stiftungspfeiler verankern uns in Kompetenzbereichen, die für Woolrich auf Markenebene relevant sind. Die Woolrich Outdoor Foundation will Menschen auf der ganzen Welt über die Bedeutung des Schutzes und der Nutzung der Natur aufklären, inspirieren und motivieren – für die heutige Generation und für die, die folgen werden. Wir versuchen, die Kluft zwischen städtischen und natürlichen Räumen mit partnerschaftlichen Aktivitäten zu überbrücken, die die Wertschätzung für die Elemente und alle Umgebungen fördern. Die Stiftung zielt darauf ab, Gemeinschaften rund um die Idee und die Realität der Natur selbst aufzubauen und zu fördern und gemeinsame Erlebnisse zu schaffen, die alle Generationen genießen können.Wir denken bereits über Initiativen und Projekte nach, die unsere Kunden aktiv in die Stiftung einbeziehen. Im Moment fließt 1 % aus unseren Direktverkäufen an 1% for the Planet und damit an Umweltprojekte aus den drei definierten Kernbereichen.  Um ihre Ziele zu verwirklichen, wird die Stiftung mit Nichtregierungsorganisationen (NRO) zusammenarbeiten, die über Fachwissen in Bereichen verfügen, die mit den drei Säulen der Stiftung zusammenhängen: Erneuerung des städtischen Raums, Schutz der Wälder und Erhaltung der Küsten. Die ausgewählten Nichtregierungsorganisationen verfolgen dieselben Ziele wie die Stiftung. Deshalb haben wir beschlossen, langfristige Partnerschaften aufzubauen und Projekte zu unterstützen, die eine bedeutende Wirkung haben und einen spürbaren Beitrag zur Umwelt und zu lokalen Gemeinschaften leisten. Zum Beispiel hat die Partnerschaft mit „Parks&Trails NY“, bei der das US-Woolrich-Team an der Initiative „I Love My Park Day“ teilnahm, einer Reihe von Aufräum-, Verbesserungs- und Verschönerungsaktionen in den Parks und historischen Stätten des Staates New York. Im Rahmen einer weiteren Partnerschaft mit dem „Istituto Oikos“ wird ein Projekt durchgeführt, das konkrete Maßnahmen zur Verbesserung und zum Schutz der biologischen Vielfalt und der natürlichen Umgebung in Stadtnähe mit Sensibilisierungsmaßnahmen für Schulgemeinschaften verbindet. In Zusammenarbeit mit den Experten von „Selva Urbana“ werden wir einen Wald mit über 1.000 Bäumen anlegen, der von den Bürgern genutzt wird und als Lebensraum für Tiere dient. Die Stiftung wird außerdem in Zusammenarbeit mit „Humana“ 6.000 Kleidungsstücke zur Unterstützung von Flüchtlingen und Bedürftigen in Osteuropa spenden.Wir möchten uns so vielen Projekten wie möglich anschließen, um konkrete Hilfe zu leisten und ein Zeichen zu setzen. Die Gründung der Stiftung ist nur der erste Schritt. Wir werden bei allem, was wir tun, dazulernen, und unser Ziel ist es, mit der Zeit zu wachsen und unsere Initiativen auszuweiten. Vor allem aber hoffen wir, dass die Stiftung ein Katalysator ist, um das Bewusstsein zu schärfen, das Engagement zu erhöhen und die Beteiligung für das Gemeinwohl zu fördern.Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: YOUTUBE WOOLRICHUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/markus-schnieber", "success": true, "is sub": true, "content": {"headers": ["Markus Schnieber", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!", "Match made in the UK: Die exklusive The Outnet x Jenny Packham Bridal Collection ist da "], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-diet-culture-body-acceptance-buch-tipps", "success": true, "is sub": true, "content": {"headers": ["Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance", "Body Acceptance: Diese Bücher kämpfen gegen Diet Culture", "1. Weg mit Diet Culture: „Riot, Don’t Diet!“ von Elisabeth Lechner", "2. Fachwissen zu Body Acceptance: „Bodies“ von Susie Orbach", "3. Körper sind politisch: „Body Politics“ von Melodie Michelberger"], "text": "MenüFoto: iStockBody Acceptance: Diese Bücher verbessern das Körpergefühl.Body Positivity, Body Neutrality, Body Acceptance: Diese Begriffe wabern aktuell durch gefühlt alle Social Media-Kanäle. Gut so, denn sie verfolgen ein ähnliches Ziel: Menschen ein gesundes Körpergefühl zu verschaffen, das nicht auf Size Zero-Idealen und Diet Culture basiert. Gar nicht so einfach, wo uns doch an jeder Ecke vermeintliche Körperideale um die Ohren gehauen werden und Menschen aufgrund ihres Äußeren Diskriminierung erfahren. Höchste Zeit, gegenzusteuern: Diese drei feministischen Bücher klären darüber auf, wie Körperbilder in unseren Alltag einwirken, vereinen Hintergrund-Infos mit aktuellen Forschungsergebnissen, erklären Begriffe wie Diet Culture und Co. und erzählen persönliche Geschichten. Wer also genug hat vom Schönheitswahn, der sollte seinem Bücherregal ein Update mit diesen drei inspirierenden Sachbüchern verpassen.Die österreichische Kulturwissenschaftlerin Dr. Elisabeth Lechner hat mit „Riot, Don’t Diet“ ein Buch geschrieben, das zur Schullektüre werden sollte. Darin behandelt sie neben der allgegenwärtigen Diet Culture weitere Formen der Diskriminierung, die auf Äußerlichkeiten basieren – von Rassismus über Ableismus bis hin zu Queer-Feindlichkeit. In ihrem Buch erklärt sie akademische Begriffe so, dass sie jeder versteht und lässt diejenigen zu Wort kommen, die aufgrund ihres Aussehens zur Zielscheibe gemacht werden. Außerdem liefert Lechner eine handfeste Anleitung zur Rebellion – wie man mit einfachen Schritten anfangen kann, Diet Culture aus seinem Alltag zu eliminieren. Informativ, augenöffnend, schockierend. Horizonterweiterung inklusive!Kremayr und ScheriauRiot, don’t diet!: Aufstand der widerspenstigen KörperDie britische Psychotherapeutin Susie Orbach hat ihren Sachbuch-Klassiker „Bodies“ 2020 neu aufgelegt und die rasanten Veränderungen, denen unser Körperbild in den letzten zehn Jahren unterzogen wurde, analysiert. Die renommierte Autorin verpackt aktuelle Forschung mit ihrem Therapie-Alltag, in dem sie regelmäßig sieht, welche gravierenden Auswirkungen die Obsession mit dem eigenen Körper und dem Essverhalten haben kann. Außerdem thematisiert sie die Entwicklungen wie künstliche Intelligenz, Epigenetik oder Leihmutterschaft und deren Einfluss auf den menschlichen Körper. Ein Buch, das aufzeigt, wie dringend wir uns mit unserem Körper auseinandersetzen sollten, wenn wir zu echter Diversität und Akzeptanz gelangen wollen.Arche Literatur Verlag AGBodies. Im Kampf mit dem KörperAktivistin und Unternehmerin Melodie Michelberger zählt zu den wichtigsten deutschen Body-Aktivistinnen auf Instagram. Dort erzählt sie von ihrem Weg zu einem gesunden Körpergefühl, der gesäumt war von Diäten, Essstörungen und einer Erschöpfungsdepression. Heute versucht sie, ihre Körper so anzunehmen wie er ist und konzentriert sich anstelle seines Aussehens auf das, was er jeden Tag leistet. Ihr Buch „Body Politics“ thematisiert, warum Körper und deren Aussehen politisch sind und fragt, wer Nutzen daraus zieht, dass sich die Mehrheit der Frauen als nicht schön und schlank genug empfindet. Ein eindringliches Plädoyer dafür, endlich emphatisch mit dem eigenen Körper umzugehen.Rowohlt TaschenbuchBody PoliticsUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Madonna wehrt sich: Was haben Schönheits-OPs mit Selbstbestimmung zu tun?", "Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?", "Ein Baby, wann ich es will! So einfach kannst Du berechnen, wie viele Eizellen Du brauchst, um schwanger zu werden", "Kostenlose Verhütung? Junge Französinnen zahlen nicht mehr für die Pille"], "text": "MenüCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceZu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Altersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-diet-culture-body-acceptance-buch-tipps", "success": true, "is sub": true, "content": {"headers": ["Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance", "Body Acceptance: Diese Bücher kämpfen gegen Diet Culture", "1. Weg mit Diet Culture: „Riot, Don’t Diet!“ von Elisabeth Lechner", "2. Fachwissen zu Body Acceptance: „Bodies“ von Susie Orbach", "3. Körper sind politisch: „Body Politics“ von Melodie Michelberger"], "text": "MenüFoto: iStockBody Acceptance: Diese Bücher verbessern das Körpergefühl.Body Positivity, Body Neutrality, Body Acceptance: Diese Begriffe wabern aktuell durch gefühlt alle Social Media-Kanäle. Gut so, denn sie verfolgen ein ähnliches Ziel: Menschen ein gesundes Körpergefühl zu verschaffen, das nicht auf Size Zero-Idealen und Diet Culture basiert. Gar nicht so einfach, wo uns doch an jeder Ecke vermeintliche Körperideale um die Ohren gehauen werden und Menschen aufgrund ihres Äußeren Diskriminierung erfahren. Höchste Zeit, gegenzusteuern: Diese drei feministischen Bücher klären darüber auf, wie Körperbilder in unseren Alltag einwirken, vereinen Hintergrund-Infos mit aktuellen Forschungsergebnissen, erklären Begriffe wie Diet Culture und Co. und erzählen persönliche Geschichten. Wer also genug hat vom Schönheitswahn, der sollte seinem Bücherregal ein Update mit diesen drei inspirierenden Sachbüchern verpassen.Die österreichische Kulturwissenschaftlerin Dr. Elisabeth Lechner hat mit „Riot, Don’t Diet“ ein Buch geschrieben, das zur Schullektüre werden sollte. Darin behandelt sie neben der allgegenwärtigen Diet Culture weitere Formen der Diskriminierung, die auf Äußerlichkeiten basieren – von Rassismus über Ableismus bis hin zu Queer-Feindlichkeit. In ihrem Buch erklärt sie akademische Begriffe so, dass sie jeder versteht und lässt diejenigen zu Wort kommen, die aufgrund ihres Aussehens zur Zielscheibe gemacht werden. Außerdem liefert Lechner eine handfeste Anleitung zur Rebellion – wie man mit einfachen Schritten anfangen kann, Diet Culture aus seinem Alltag zu eliminieren. Informativ, augenöffnend, schockierend. Horizonterweiterung inklusive!Kremayr und ScheriauRiot, don’t diet!: Aufstand der widerspenstigen KörperDie britische Psychotherapeutin Susie Orbach hat ihren Sachbuch-Klassiker „Bodies“ 2020 neu aufgelegt und die rasanten Veränderungen, denen unser Körperbild in den letzten zehn Jahren unterzogen wurde, analysiert. Die renommierte Autorin verpackt aktuelle Forschung mit ihrem Therapie-Alltag, in dem sie regelmäßig sieht, welche gravierenden Auswirkungen die Obsession mit dem eigenen Körper und dem Essverhalten haben kann. Außerdem thematisiert sie die Entwicklungen wie künstliche Intelligenz, Epigenetik oder Leihmutterschaft und deren Einfluss auf den menschlichen Körper. Ein Buch, das aufzeigt, wie dringend wir uns mit unserem Körper auseinandersetzen sollten, wenn wir zu echter Diversität und Akzeptanz gelangen wollen.Arche Literatur Verlag AGBodies. Im Kampf mit dem KörperAktivistin und Unternehmerin Melodie Michelberger zählt zu den wichtigsten deutschen Body-Aktivistinnen auf Instagram. Dort erzählt sie von ihrem Weg zu einem gesunden Körpergefühl, der gesäumt war von Diäten, Essstörungen und einer Erschöpfungsdepression. Heute versucht sie, ihre Körper so anzunehmen wie er ist und konzentriert sich anstelle seines Aussehens auf das, was er jeden Tag leistet. Ihr Buch „Body Politics“ thematisiert, warum Körper und deren Aussehen politisch sind und fragt, wer Nutzen daraus zieht, dass sich die Mehrheit der Frauen als nicht schön und schlank genug empfindet. Ein eindringliches Plädoyer dafür, endlich emphatisch mit dem eigenen Körper umzugehen.Rowohlt TaschenbuchBody PoliticsUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elisabeth-krainer", "success": true, "is sub": true, "content": {"headers": ["Elisabeth Krainer", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-hautpflege-nietnagel-behandeln", "success": true, "is sub": true, "content": {"headers": ["Winter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vor", "Phänomen Nietnagel: So entsteht die eingerissene Haut im Herbst und Winter", "Ein Nietnagel ist schmerzhaft – so behandelt man ihn richtig", "Entzündeter Nietnagel – das hilft der kaputten Nagelhaut jetzt", "So schön sehen manikürte Finger aus, wenn die Nägel gepflegt und gesund sind", "Maniküre-Guru Betina Goldstein weiß, wie man Nägel und Nagelhaut perfekt pflegt", "Mit diesen Produkten klappt die Maniküre im Handumdrehen"], "text": "MenüFoto: ImaxtreeBester Partner zu auffälligem Nagellack: gepflegte und vor allem gesunde Nägel. (Simkhai, Frühling/Sommer 2016)Sonne, Heizungsluft, Wasser, Kälte: Unsere Hände sind den unterschiedlichsten Belastungen ausgesetzt. Auch für die Nägel und die Nagelhaut bedeutet das puren Stress. So führt trockene und strapazierte Haut oftmals zu kleinen Einrissen am Rand. Autsch! Wie die sogenannten Nietnägel richtig zu behandeln sind und wie man effektiv vorbeugt, sodass sie nicht mehr entstehen, verrät uns Dr. Sarah Bechstein, Dermatologin und Gründerin von FormelSkin.„Nietnägel sind die kleinen, oft schmerzhaften, Hautrisse, die sich entwickeln, wenn sich Haut von einem Nagelbett oder Fingernagel abspaltet\", erklärt Dr. Sarah Bechstein. Ursachen für ihre Entstehung gibt es laut Expertin viele: „So können zum Beispiel trockene Haut, Fingernagel-Kauen oder die Verwendung von scharfen Reinigungsmitteln und Seifen einen Einfluss auf die Nagelhaut haben. Gerade jetzt, wenn der Winter kommt, entstehen Nietnägel häufiger, da sie auch durch kalte Temperaturen begünstigt werden. Genau so gut kann eine traumatische Maniküre Nietnägel hervorrufen.\"So klein der Riss scheinen mag, so schmerzhaft kann er sein. Das liegt vor allem an seiner Lage: Am Nagelrand befinden sich viele Nervenenden und Blutgefäße, die die Stelle besonders empfindlich machen. Sollte sich der Nietnagel auch noch entzünden, entsteht eine Schwellung, die zusätzlich auf die Nerven drückt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWichtig: Nietnägel nie abreißen, da dies zu Infektionen führen kann. Wie man die abstehende Haut am besten und schonendsten entfernt, beschreibt Dr. Bechstein Step by Step:Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenRötung, Schwellung oder starke Schmerzen können ein Zeichen für eine Entzündung. Sollten diese Symptome nur gering auftreten, kann man eine antibakterielle Salbe aus der Apotheke auftragen. „Liegt jedoch eine stärkere Entzündung vor oder kommt es sogar zu einer Funktionseinschränkung des Fingers, sollte man unbedingt einen Arzt aufsuchen\", rät die Dermatologin.Die gute Nachricht: Nietnägel lassen sich bei richtiger Pflege vorbeugen. „Regelmäßige Feuchtigkeitspflege schützt die Nagelhaut und kann verhindern, dass die Haut einreißt\", weiß die Expertin. Zusätzlich dazu sollte man zu heißes Händewaschen vermeiden und bei langen Spaziergängen in der Kälte kuschelige Handschuhe tragen, um Haut und Nägel zu schützen.OZNOZN Meva Bio Nagelöl 12 mlSTUDIO BOTANICSTUDIO BOTANIC HANDCREME 50 mlBEZOXBEZOX Nagelhautzange Nagelhautschneider Hautzange aus Edelstahl mit Scharfem und Glattem Schnitt Fein zur Entfernung Überschüssige, Eingerissener Haut an Finger und ZehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glätten", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance", "Worth the Hype? So gut ist ein Hyaluron-Serum wirklich", "Mit diesen 5 minimal-invasiven Anti-Aging-Trends gegen Falten und Co. kann man nicht früh genug beginnen!", "Sonnenbrand, Schweiß und Chlor: Mit diesen Hautpflege-Tipps erholt sich die Haut nach dem Sommerurlaub (im Video)"], "text": "MenüWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenBeauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-nietnagel-behandeln", "success": true, "is sub": true, "content": {"headers": ["Winter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vor", "Phänomen Nietnagel: So entsteht die eingerissene Haut im Herbst und Winter", "Ein Nietnagel ist schmerzhaft – so behandelt man ihn richtig", "Entzündeter Nietnagel – das hilft der kaputten Nagelhaut jetzt", "So schön sehen manikürte Finger aus, wenn die Nägel gepflegt und gesund sind", "Maniküre-Guru Betina Goldstein weiß, wie man Nägel und Nagelhaut perfekt pflegt", "Mit diesen Produkten klappt die Maniküre im Handumdrehen"], "text": "MenüFoto: ImaxtreeBester Partner zu auffälligem Nagellack: gepflegte und vor allem gesunde Nägel. (Simkhai, Frühling/Sommer 2016)Sonne, Heizungsluft, Wasser, Kälte: Unsere Hände sind den unterschiedlichsten Belastungen ausgesetzt. Auch für die Nägel und die Nagelhaut bedeutet das puren Stress. So führt trockene und strapazierte Haut oftmals zu kleinen Einrissen am Rand. Autsch! Wie die sogenannten Nietnägel richtig zu behandeln sind und wie man effektiv vorbeugt, sodass sie nicht mehr entstehen, verrät uns Dr. Sarah Bechstein, Dermatologin und Gründerin von FormelSkin.„Nietnägel sind die kleinen, oft schmerzhaften, Hautrisse, die sich entwickeln, wenn sich Haut von einem Nagelbett oder Fingernagel abspaltet\", erklärt Dr. Sarah Bechstein. Ursachen für ihre Entstehung gibt es laut Expertin viele: „So können zum Beispiel trockene Haut, Fingernagel-Kauen oder die Verwendung von scharfen Reinigungsmitteln und Seifen einen Einfluss auf die Nagelhaut haben. Gerade jetzt, wenn der Winter kommt, entstehen Nietnägel häufiger, da sie auch durch kalte Temperaturen begünstigt werden. Genau so gut kann eine traumatische Maniküre Nietnägel hervorrufen.\"So klein der Riss scheinen mag, so schmerzhaft kann er sein. Das liegt vor allem an seiner Lage: Am Nagelrand befinden sich viele Nervenenden und Blutgefäße, die die Stelle besonders empfindlich machen. Sollte sich der Nietnagel auch noch entzünden, entsteht eine Schwellung, die zusätzlich auf die Nerven drückt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWichtig: Nietnägel nie abreißen, da dies zu Infektionen führen kann. Wie man die abstehende Haut am besten und schonendsten entfernt, beschreibt Dr. Bechstein Step by Step:Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenRötung, Schwellung oder starke Schmerzen können ein Zeichen für eine Entzündung. Sollten diese Symptome nur gering auftreten, kann man eine antibakterielle Salbe aus der Apotheke auftragen. „Liegt jedoch eine stärkere Entzündung vor oder kommt es sogar zu einer Funktionseinschränkung des Fingers, sollte man unbedingt einen Arzt aufsuchen\", rät die Dermatologin.Die gute Nachricht: Nietnägel lassen sich bei richtiger Pflege vorbeugen. „Regelmäßige Feuchtigkeitspflege schützt die Nagelhaut und kann verhindern, dass die Haut einreißt\", weiß die Expertin. Zusätzlich dazu sollte man zu heißes Händewaschen vermeiden und bei langen Spaziergängen in der Kälte kuschelige Handschuhe tragen, um Haut und Nägel zu schützen.OZNOZN Meva Bio Nagelöl 12 mlSTUDIO BOTANICSTUDIO BOTANIC HANDCREME 50 mlBEZOXBEZOX Nagelhautzange Nagelhautschneider Hautzange aus Edelstahl mit Scharfem und Glattem Schnitt Fein zur Entfernung Überschüssige, Eingerissener Haut an Finger und ZehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/lisa-demmel", "success": true, "is sub": true, "content": {"headers": ["Lisa Demmel", "Winter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vor", "Perfekte Deckkraft und sanfte Übergänge: French Glossing ist der Frisuren-Trend im Herbst 2021", "Fitness-Tracker: Das sind die 6 besten (und schönsten) Modelle für Frauen", "Gewinnspiel: Zwei Übernachtungen im OKU Hotel auf Ibiza plus Beauty-Set von L'Oréal Paris im Gesamtwert von 1100 Euro!"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-chanel-bob-frisuren-trend-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021", "Auf dem Chanel Frühjahr/Sommer 2022 Runway wird die Bob-Frisur mit 90er Appeal zum Frisuren-Trend", "Vom Runway abgeschaut: So wird die Bob-Frisur à la Chanel schon im Herbst 2021 zum Frisuren-Trend", "Mit diesen Produkten pflegst du die Bob-Frisur:"], "text": "MenüFoto: PRChanel macht die klassische Bob-Frisur mit 90er-Appeal zum Frisuren-Trend. Alles zum Frisuren-Trend vom Frühjahr/Sommer 2022-Runway – hier.Selten haben wir so sehr für eine Kollektion geschwärmt wie für die die Frühjahr/Sommer 2022 Kollektion von Chanel, die gerade auf der Pariser Fashion Week gezeigt wurde. Denn schließlich zollte Chanel-Chefdesignerin Virginie Viard damit den 90er Jahren des Hauses Respekt, die Ära, in der Chefdesigner Karl Lagerfeld die Marke in die Moderne führte. Passend zu den coolen Looks lebten auf dem Laufsteg in Paris auch die schönsten Frisuren-Trends dieses Jahrzehnts wieder auf. Frisuren-Star der Show: Die Bob-Frisur. Wir verraten, wie die jetzt aussehen muss, um bereits im Herbst 2021 Frisuren-Trend zu sein.Foto: PRChanel Frühjahr/Sommer 2022Schlichte Badeanzüge in Weiß und Gold, rosafarbene Mini-Tweedkleider und Denim Suits sind Virginie Viards Hommage an die 90er Jahre. Komplettiert werden die Looks mit den wichtigsten Frisuren-Trends dieser Ära. Die natürliche Lockenmähne, der Sleek-Look und der Side Swept sind nur einige der 90er-Styles, die Hair-Stylist Damien Boissinot für die Show kreierte. Doch der Frisuren-Star der Show war mit Abstand die Bob-Frisur, die jetzt mit extra coolen und sharpen Vibes daherkommt. Diesen Frisuren-Trend werden wir garantiert bereits im Herbst 2021 überall sehen.Foto: PRChanel Frühjahr/Sommer 2022Die Bob-Frisur lässt sich natürlich in unzähligen Varianten stylen. Damien Boissinot lässt sie jetzt für den Frühjahr/Sommer 2022 Laufsteg von Chanel mit 90er-Appeal wieder aufleben. Was die Bob-Frisur dieser Ära auszeichnet? Sie ist super klassisch geschnitten: Ein Blunt Bob, der genau bis zum Kinn reicht und zu einem akkuraten Mittelscheitel gestylt wird. Wer möchte, darf zusätzlich noch auf eine leichte Schräge setzten – im Nacken etwas kürzer. Fazit: So cool haben wir den Frisuren-Trend lange nicht mehr gesehen. Wir tragen ihn im Herbst 2021 auf jeden Fall schon zu seriösen Power-Suits und lässigen 90er-Looks aus Jeans oder Strick. AVEDAAveda Nutriplenish Hydrating Shampoo Deep Moisture Haarshampoo 50 mlSanteSante Bio-Goji & farbloses Henna Family Volumen Shampoo Haarshampoo 250 mlKérastaseKérastase Nutritive Magistral Masque Haarmaske 200 mlL'Oréal ParisL'Oréal Paris Botanicals Fresh Care Argan & Saflorblüte Haarmaske 200 mlSchwarzkopf Professional OsisSchwarzkopf Professional Osis Finish Keep It Light Haarspray 300 mlMoroccanoilMoroccanoil Paddle Brush XL PaddlebürsteMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende Haare", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)", "Beauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche Kopfhaut"], "text": "MenüFrisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenDer Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-chanel-bob-frisuren-trend-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021", "Auf dem Chanel Frühjahr/Sommer 2022 Runway wird die Bob-Frisur mit 90er Appeal zum Frisuren-Trend", "Vom Runway abgeschaut: So wird die Bob-Frisur à la Chanel schon im Herbst 2021 zum Frisuren-Trend", "Mit diesen Produkten pflegst du die Bob-Frisur:"], "text": "MenüFoto: PRChanel macht die klassische Bob-Frisur mit 90er-Appeal zum Frisuren-Trend. Alles zum Frisuren-Trend vom Frühjahr/Sommer 2022-Runway – hier.Selten haben wir so sehr für eine Kollektion geschwärmt wie für die die Frühjahr/Sommer 2022 Kollektion von Chanel, die gerade auf der Pariser Fashion Week gezeigt wurde. Denn schließlich zollte Chanel-Chefdesignerin Virginie Viard damit den 90er Jahren des Hauses Respekt, die Ära, in der Chefdesigner Karl Lagerfeld die Marke in die Moderne führte. Passend zu den coolen Looks lebten auf dem Laufsteg in Paris auch die schönsten Frisuren-Trends dieses Jahrzehnts wieder auf. Frisuren-Star der Show: Die Bob-Frisur. Wir verraten, wie die jetzt aussehen muss, um bereits im Herbst 2021 Frisuren-Trend zu sein.Foto: PRChanel Frühjahr/Sommer 2022Schlichte Badeanzüge in Weiß und Gold, rosafarbene Mini-Tweedkleider und Denim Suits sind Virginie Viards Hommage an die 90er Jahre. Komplettiert werden die Looks mit den wichtigsten Frisuren-Trends dieser Ära. Die natürliche Lockenmähne, der Sleek-Look und der Side Swept sind nur einige der 90er-Styles, die Hair-Stylist Damien Boissinot für die Show kreierte. Doch der Frisuren-Star der Show war mit Abstand die Bob-Frisur, die jetzt mit extra coolen und sharpen Vibes daherkommt. Diesen Frisuren-Trend werden wir garantiert bereits im Herbst 2021 überall sehen.Foto: PRChanel Frühjahr/Sommer 2022Die Bob-Frisur lässt sich natürlich in unzähligen Varianten stylen. Damien Boissinot lässt sie jetzt für den Frühjahr/Sommer 2022 Laufsteg von Chanel mit 90er-Appeal wieder aufleben. Was die Bob-Frisur dieser Ära auszeichnet? Sie ist super klassisch geschnitten: Ein Blunt Bob, der genau bis zum Kinn reicht und zu einem akkuraten Mittelscheitel gestylt wird. Wer möchte, darf zusätzlich noch auf eine leichte Schräge setzten – im Nacken etwas kürzer. Fazit: So cool haben wir den Frisuren-Trend lange nicht mehr gesehen. Wir tragen ihn im Herbst 2021 auf jeden Fall schon zu seriösen Power-Suits und lässigen 90er-Looks aus Jeans oder Strick. AVEDAAveda Nutriplenish Hydrating Shampoo Deep Moisture Haarshampoo 50 mlSanteSante Bio-Goji & farbloses Henna Family Volumen Shampoo Haarshampoo 250 mlKérastaseKérastase Nutritive Magistral Masque Haarmaske 200 mlL'Oréal ParisL'Oréal Paris Botanicals Fresh Care Argan & Saflorblüte Haarmaske 200 mlSchwarzkopf Professional OsisSchwarzkopf Professional Osis Finish Keep It Light Haarspray 300 mlMoroccanoilMoroccanoil Paddle Brush XL PaddlebürsteMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Klassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein Modetrend", "Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021", "Retrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die Sternzeichen", "Horoskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-health-essen-immunsystem-booster-glutathion-erkaeltung", "success": true, "is sub": true, "content": {"headers": ["Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Erkältungen den Kampf ansagen: So stärkt Glutathion das Immunsystem", "Trend-Antioxidans Glutathion: Schuld an einem Mangel ist oft die Umwelt", "Immunsystem stärken und Erkältungen vorbeugen: In diesen Lebensmitteln steckt Glutathion", "Nahrungsergänzungsmittel mit Glutathion gegen Erkältungen kann man hier shoppen"], "text": "MenüFoto: Getty ImagesDas Super-Antioxidans Glutathion stärkt das Immunsystem und beugt so Erkältungen und Grippe vor – auch in Form von Nahrungsergänzungsmitteln.Der Herbst ist Erkältungszeit – und auch wenn wir durch öfteres Händewaschen und das Tragen von Masken statistisch gesehen weniger krank werden als noch vor zwei Jahren, geht der Beginn der kalten Jahreszeit nicht immer spurlos an uns vorbei. Die fiesen Bakterien und Viren finden leider viel zu oft trotzdem ihren Weg in unseren Körper und kämpfen dort mit unserem Immunsystem. Um uns rechtzeitig gegen den Angriff zu wappnen und den Körper zu stärken, ist es ratsam, die Nährstoffspeicher bis oben hin zu füllen – mithilfe einer gesunden Ernährung, aber auch mit Nahrungsergänzungsmitteln wie dem Super-Antioxidans Glutathion.Glutathion ist ein schwefelhaltiges Proteinmolekül, das in der Leber aus drei Aminosäuren gebildet wird – Cystein, Glutamat und Glycin – und in jeder Körperzelle vorhanden ist. Seine besondere Fähigkeit ist es, das Immunsystem wie kein zweites körpereigenes Element zu unterstützen. Sollte es einen trotzdem erwischt haben und die Nase läuft oder der Hals kratzt, verschwindet die Erkältung schneller, je mehr Glutathion in der Zelle vorhanden ist. Zusätzlich hat das Molekül eine entgiftende Wirkung auf den Körper: Dafür funktioniert es wie ein Schwamm, der Schädlinge wie Schwermetalle oder freie Radikale einfach aufsaugt und aus dem Körper abtransportiert. Grund dafür ist der hohe Anteil des chemischen Elements Sulfur, das in Glutathion steckt und diesem die besondere entgiftende Wirkung verleiht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Mangel an Glutathion ist heutzutage nicht selten, da die Quellen für freie Radikale und chemisch unverträgliche Verbindungen in den letzten Jahrzehnten extrem gewachsen sind: Umweltbelastungen und Ozon haben die Zahl der freien Radikale in unserer Umwelt enorm gesteigert aber auch Faktoren, die man selbst beeinflussen kann, spielen eine große Rolle. So führen zum Beispiel Lebensmittelzusätze, extremes Sonnenbaden, Stress, Rauchen oder auch starke körperliche und geistige Verausgabung zu einer starken Zunahme der Oxidationsprozesse. Kein Wunder, dass bei so vielen Einflüssen das in den Zellen vorhandene Molekül schnell aufgebraucht ist und dann nicht mehr als Bodyguard für den Körper zur Verfügung steht.Du bist in letzter Zeit häufig müde, anfällig für Erkältungen und nicht mehr so leistungsfähig wie sonst? Dann könnte ein Mangel an Glutathion dahinterstecken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm einem Mangel an Glutathion vorzubeugen oder die bereits aufgebrauchten Speicher wieder aufzufüllen, sollte man in erster Linie auf eine gesunde und ausgewogene Ernährung achten. Vor allem frisches Gemüse mit hohem Sulfur-Anteil kann die körpereigene Produktion von Glutathion ankurbeln. Dazu zählen zum Beispiel:Oft besteht jedoch ein so großer Mangel an Glutathion, dass eine Zufuhr über die Ernährung nicht zur Deckung des Bedarfs ausreicht. In diesem Fall ist es sinnvoll, zu Nahrungsergänzungsmitteln zu greifen. pro medico GmbHpure encapsulations Reduziertes Glutathion Kapseln, 60 St. KapselnStarhonorStarhonor Liposomal Glutathione Ergänzung (2 Pack) 1500mg/60ml, L-Glutathion - hochdosiert, vegan, Ohne ZusätzeAltrient by LivOn LabsAltrient by LivOn Labs Liposomales Setria Lypo-Spheric Glutathion Nahrungsergänzung GSH, 30 BeutelUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden", "Gesunde Ernährung: Diese 5 Lebensmittel sind wahre Stoffwechsel-Killer (Video)"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/lifestyle-health-essen-immunsystem-booster-glutathion-erkaeltung", "success": true, "is sub": true, "content": {"headers": ["Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Erkältungen den Kampf ansagen: So stärkt Glutathion das Immunsystem", "Trend-Antioxidans Glutathion: Schuld an einem Mangel ist oft die Umwelt", "Immunsystem stärken und Erkältungen vorbeugen: In diesen Lebensmitteln steckt Glutathion", "Nahrungsergänzungsmittel mit Glutathion gegen Erkältungen kann man hier shoppen"], "text": "MenüFoto: Getty ImagesDas Super-Antioxidans Glutathion stärkt das Immunsystem und beugt so Erkältungen und Grippe vor – auch in Form von Nahrungsergänzungsmitteln.Der Herbst ist Erkältungszeit – und auch wenn wir durch öfteres Händewaschen und das Tragen von Masken statistisch gesehen weniger krank werden als noch vor zwei Jahren, geht der Beginn der kalten Jahreszeit nicht immer spurlos an uns vorbei. Die fiesen Bakterien und Viren finden leider viel zu oft trotzdem ihren Weg in unseren Körper und kämpfen dort mit unserem Immunsystem. Um uns rechtzeitig gegen den Angriff zu wappnen und den Körper zu stärken, ist es ratsam, die Nährstoffspeicher bis oben hin zu füllen – mithilfe einer gesunden Ernährung, aber auch mit Nahrungsergänzungsmitteln wie dem Super-Antioxidans Glutathion.Glutathion ist ein schwefelhaltiges Proteinmolekül, das in der Leber aus drei Aminosäuren gebildet wird – Cystein, Glutamat und Glycin – und in jeder Körperzelle vorhanden ist. Seine besondere Fähigkeit ist es, das Immunsystem wie kein zweites körpereigenes Element zu unterstützen. Sollte es einen trotzdem erwischt haben und die Nase läuft oder der Hals kratzt, verschwindet die Erkältung schneller, je mehr Glutathion in der Zelle vorhanden ist. Zusätzlich hat das Molekül eine entgiftende Wirkung auf den Körper: Dafür funktioniert es wie ein Schwamm, der Schädlinge wie Schwermetalle oder freie Radikale einfach aufsaugt und aus dem Körper abtransportiert. Grund dafür ist der hohe Anteil des chemischen Elements Sulfur, das in Glutathion steckt und diesem die besondere entgiftende Wirkung verleiht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Mangel an Glutathion ist heutzutage nicht selten, da die Quellen für freie Radikale und chemisch unverträgliche Verbindungen in den letzten Jahrzehnten extrem gewachsen sind: Umweltbelastungen und Ozon haben die Zahl der freien Radikale in unserer Umwelt enorm gesteigert aber auch Faktoren, die man selbst beeinflussen kann, spielen eine große Rolle. So führen zum Beispiel Lebensmittelzusätze, extremes Sonnenbaden, Stress, Rauchen oder auch starke körperliche und geistige Verausgabung zu einer starken Zunahme der Oxidationsprozesse. Kein Wunder, dass bei so vielen Einflüssen das in den Zellen vorhandene Molekül schnell aufgebraucht ist und dann nicht mehr als Bodyguard für den Körper zur Verfügung steht.Du bist in letzter Zeit häufig müde, anfällig für Erkältungen und nicht mehr so leistungsfähig wie sonst? Dann könnte ein Mangel an Glutathion dahinterstecken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm einem Mangel an Glutathion vorzubeugen oder die bereits aufgebrauchten Speicher wieder aufzufüllen, sollte man in erster Linie auf eine gesunde und ausgewogene Ernährung achten. Vor allem frisches Gemüse mit hohem Sulfur-Anteil kann die körpereigene Produktion von Glutathion ankurbeln. Dazu zählen zum Beispiel:Oft besteht jedoch ein so großer Mangel an Glutathion, dass eine Zufuhr über die Ernährung nicht zur Deckung des Bedarfs ausreicht. In diesem Fall ist es sinnvoll, zu Nahrungsergänzungsmitteln zu greifen. pro medico GmbHpure encapsulations Reduziertes Glutathion Kapseln, 60 St. KapselnStarhonorStarhonor Liposomal Glutathione Ergänzung (2 Pack) 1500mg/60ml, L-Glutathion - hochdosiert, vegan, Ohne ZusätzeAltrient by LivOn LabsAltrient by LivOn Labs Liposomales Setria Lypo-Spheric Glutathion Nahrungsergänzung GSH, 30 BeutelUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Ein Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem Saum"], "text": "Menü"}}]