[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Schon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passt", "Laut Horoskop: Diese Sternzeichen trennen sich im Februar 2022", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Italienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:r", "Schmeckt wie in Paris: ein einfaches Rezept für Crème Brûlée", "Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022", "Elle International Beauty Award: Das sind die Gewinner 2022"], "text": "MenüDieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!Heiße Sohle: Dior macht die Birkenstock-Sandalen auch 2022 wieder zum Schuh-TrendHaarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow Modetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 20221. Februar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Seriös und gemütlich: Bundfaltenhosen werden in Jumbo-Size zum Modetrend für 2022 – laut Gigi Hadid", "Vergessen Sie H&M! Diese vier Jeans von Arket sind jetzt Modetrend – und 2022 nicht wegzudenken", "Laut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!", "Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!", "Wir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!"], "text": "MenüItalienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:rHeiße Sohle: Dior macht die Birkenstock-Sandalen auch 2022 wieder zum Schuh-TrendModetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 2022Keine Lust auf noch ein Strickkleid? Dieses Trend-Kleid von H&M ist ein Modetrend, der schon jetzt Lust auf den Frühling 2022 machtFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Schon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passt", "Nie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeiden", "Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut Chanel", "Der neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer, als sein Name vermuten lässt", "Die drei schönsten Make-up-Trends vom Runway für alle mit blonden Haaren", "Haute Couture Frühjahr/Sommer 2022: So wird der Pferdeschwanz zur Trend-Frisur – laut Chanel"], "text": "MenüDieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!Haarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow Elle International Beauty Award: Das sind die Gewinner 2022Roséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "„Thinspo“ und „Mager-Coaches“: Wie Social Media Apps Essstörungen befeuern", "Kinder oder keine Kinder? Diese Entscheidung hat nichts mit Egoismus zu tun", "Das sind die 3 effektivsten Diäten 2022 – laut U.S. News & World Report", "„Graue Scheidung“: Warum sich viele Paare Ü50 trennen"], "text": "MenüSchmeckt wie in Paris: ein einfaches Rezept für Crème BrûléeBabynamen-Trends 2022: Das sind die schönsten norwegischen VornamenDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetComfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Ein Kleid für jeden Anlass? Gibt's bei H&M! Dieses bequeme Trend-Kleid ist 2022 ModetrendHair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die HaarqualitätTrend-Prognose: Die Trendfarbe Eisblau wird im Winter 2022 zum wichtigsten Modetrend – laut H&M \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!", "Gewinnspiel: Uhr von Junghans: Zeit für Gold"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im Februar 2022", "Chinesisches Neujahr 2022: Das bringt das Jahr des Tigers für die Sternzeichen – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen trennen sich im Februar 2022Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022Laut Horoskop: Diese Sternzeichen können sich im Februar 2022 in der Liebe nicht entscheidenLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine Glückssträhne"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Februar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen trennen sich im Februar 2022Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! Italienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:rDieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!Heiße Sohle: Dior macht die Birkenstock-Sandalen auch 2022 wieder zum Schuh-TrendHaarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow Modetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 2022Schmeckt wie in Paris: ein einfaches Rezept für Crème BrûléeHoroskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022Elle International Beauty Award: Das sind die Gewinner 2022Laut Horoskop: Diese Sternzeichen können sich im Februar 2022 in der Liebe nicht entscheidenBabynamen-Trends 2022: Das sind die schönsten norwegischen VornamenSeriös und gemütlich: Bundfaltenhosen werden in Jumbo-Size zum Modetrend für 2022 – laut Gigi HadidRoséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehenKeine Lust auf noch ein Strickkleid? Dieses Trend-Kleid von H&M ist ein Modetrend, der schon jetzt Lust auf den Frühling 2022 machtSchon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passtVergessen Sie H&M! Diese vier Jeans von Arket sind jetzt Modetrend – und 2022 nicht wegzudenkenFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungNie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeidenLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine Glückssträhne"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Schon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passt", "Laut Horoskop: Diese Sternzeichen trennen sich im Februar 2022", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Italienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:r", "Schmeckt wie in Paris: ein einfaches Rezept für Crème Brûlée", "Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022", "Elle International Beauty Award: Das sind die Gewinner 2022"], "text": "MenüDieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!Heiße Sohle: Dior macht die Birkenstock-Sandalen auch 2022 wieder zum Schuh-TrendHaarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow Modetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 20221. Februar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Schon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passt", "Laut Horoskop: Diese Sternzeichen trennen sich im Februar 2022", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Italienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:r", "Schmeckt wie in Paris: ein einfaches Rezept für Crème Brûlée", "Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022", "Elle International Beauty Award: Das sind die Gewinner 2022"], "text": "MenüDieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!Heiße Sohle: Dior macht die Birkenstock-Sandalen auch 2022 wieder zum Schuh-TrendHaarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow Modetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 20221. Februar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Seriös und gemütlich: Bundfaltenhosen werden in Jumbo-Size zum Modetrend für 2022 – laut Gigi Hadid", "Vergessen Sie H&M! Diese vier Jeans von Arket sind jetzt Modetrend – und 2022 nicht wegzudenken", "Laut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!", "Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!", "Wir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!"], "text": "MenüItalienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:rHeiße Sohle: Dior macht die Birkenstock-Sandalen auch 2022 wieder zum Schuh-TrendModetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 2022Keine Lust auf noch ein Strickkleid? Dieses Trend-Kleid von H&M ist ein Modetrend, der schon jetzt Lust auf den Frühling 2022 machtFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Seriös und gemütlich: Bundfaltenhosen werden in Jumbo-Size zum Modetrend für 2022 – laut Gigi Hadid", "Trend-Prognose: Die Trendfarbe Eisblau wird im Winter 2022 zum wichtigsten Modetrend – laut H&M", "Modetrends: Diese Farben sind 2022 angesagt – und diese nicht mehr", "In vs. Out: Diese drei Kleider sind 2022 Modetrend – und diese nicht mehr!", "Modetrend: 3 Jeans-Trends von H&M, Arket und Co., die 2022 in jeden Kleiderschrank gehören", "Was für ein Hingucker! Diese neue H&M Sportkleidung schmeichelt jeder Figur – und ist 2022 auch noch Modetrend"], "text": "MenüHeiße Sohle: Dior macht die Birkenstock-Sandalen auch 2022 wieder zum Schuh-TrendKeine Lust auf noch ein Strickkleid? Dieses Trend-Kleid von H&M ist ein Modetrend, der schon jetzt Lust auf den Frühling 2022 machtEcht jetzt?! Der Ultra-Minirock mit Girl-Power-Attitüde feiert 2022 als Modetrend ein Revival Ein Kleid für jeden Anlass? Gibt's bei H&M! Dieses bequeme Trend-Kleid ist 2022 Modetrend"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022", "Echt jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!", "Dieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022", "Genug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots ", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021"], "text": "MenüZu früh für Frühling? Niemals! Diese Sneaker-Trends 2022 trägt schon bald jede:rGenug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerkenDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendInvestments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 Modetrend"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "ELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022", "Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "In vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend"], "text": "MenüVon Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!Taschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 istModetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hinein"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Wie trägt man Skinny Jeans 2022 überhaupt richtig? Nur in diesen 3 Outfits ist sie noch Modetrend!", "Blaue Jeans: Diese 3 Modetrends dürfen 2022 nicht in der Garderobe fehlen!", "Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 Modetrend", "Einen Versuch ist dieser Modetrend allemal wert, denn: Flared Jeans verschwinden auch 2022 nicht vom Radar", "Haben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!", "Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden Kleiderschrank"], "text": "MenüModetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 2022Vergessen Sie H&M! Diese vier Jeans von Arket sind jetzt Modetrend – und 2022 nicht wegzudenkenWir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!Pinch Waist Jeans: Bei diesem Modetrend haben wir nur eines im Blick – die Taille! "}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen"], "text": "MenüPerlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Schon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passt", "Nie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeiden", "Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut Chanel", "Der neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer, als sein Name vermuten lässt", "Die drei schönsten Make-up-Trends vom Runway für alle mit blonden Haaren", "Haute Couture Frühjahr/Sommer 2022: So wird der Pferdeschwanz zur Trend-Frisur – laut Chanel"], "text": "MenüDieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!Haarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow Elle International Beauty Award: Das sind die Gewinner 2022Roséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!", "Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!", "Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita Brows", "Beauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamer", "Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress", "Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022"], "text": "MenüDieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!5 Tipps für die perfekte Maniküre: Mit diesen 5 Nagellack-Hacks lassen sich Blasen vermeiden (im Video)Blonde Haare + dunkle Augenbrauen: Der Beauty-Trend aus den 80ern ist zurück – wie trägt man ihn 2022?Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Bitte nicht zu akkurat! Der Outgrown-Pony ist die lässige Trend-Frisur 2022", "Ungemacht, zerzaust und sooo cool: Der 70ies-Bob ist der Frisuren-Trend, der 2022 maximal Zeit schenkt! ", "Hair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die Haarqualität", "Long Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzen", "Luxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune Haare", "Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege"], "text": "MenüHaarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow Schon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passtDer neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer, als sein Name vermuten lässtHaute Couture Frühjahr/Sommer 2022: So wird der Pferdeschwanz zur Trend-Frisur – laut ChanelBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Die \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und Tuben", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut "], "text": "MenüEarcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeSuccinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!", "In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr ", "Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerken", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!"], "text": "MenüRoséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehenHaute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut ChanelEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "5 Tipps für die perfekte Maniküre: Mit diesen 5 Nagellack-Hacks lassen sich Blasen vermeiden (im Video)", "Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!", "Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita Brows", "Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!", "Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazu", "Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!5 Tipps für die perfekte Maniküre: Mit diesen 5 Nagellack-Hacks lassen sich Blasen vermeiden (im Video)Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteHilft bei trockener Haut: Gesichstpflege mit UreaSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansBye-bye, Falten! Das ist die beste Hyaluron Creme für pralle und strahlende Haut Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel-Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: 5 Produkte für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Rezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Rezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesund"], "text": "MenüNie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeidenSugar Free February: So verändert die Anti-Zucker-Challenge den kompletten Körper – Abnehmen ist nur ein Aspekt!Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere Sport"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "„Thinspo“ und „Mager-Coaches“: Wie Social Media Apps Essstörungen befeuern", "Kinder oder keine Kinder? Diese Entscheidung hat nichts mit Egoismus zu tun", "Das sind die 3 effektivsten Diäten 2022 – laut U.S. News & World Report", "„Graue Scheidung“: Warum sich viele Paare Ü50 trennen"], "text": "MenüSchmeckt wie in Paris: ein einfaches Rezept für Crème BrûléeBabynamen-Trends 2022: Das sind die schönsten norwegischen VornamenDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetComfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Lecker, Low Carb Pizza: Mit diesem Rezept kann man sogar abnehmen!", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Rezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!"], "text": "MenüSchmeckt wie in Paris: ein einfaches Rezept für Crème BrûléeComfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!Dieser Food-Trend löst 2022 endgültig das Bananenbrot ab: Avocado-Kuchen! Und das Rezept ist super easy ...Dieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das Rezept"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr", "Muskat: Alles über das gesunde Wintergewürz", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat"], "text": "MenüDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetDas sind die 3 effektivsten Diäten 2022 – laut U.S. News & World ReportLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte Muskeln", "Strom an! Das sind die besten EMS-Geräte für zu Hause"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPiloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenFür schlanke, definierte Arme: Welches ist das beste Hantelset für dich?Kleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Die Fitness Uhr im Test: Das sind die 5 besten TrackerTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Mütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tun", "Hebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten"], "text": "Menü„Thinspo“ und „Mager-Coaches“: Wie Social Media Apps Essstörungen befeuernKinder oder keine Kinder? Diese Entscheidung hat nichts mit Egoismus zu tunSchluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Für die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungInterior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilFrische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterMit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende Saison", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Haute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im Februar 2022", "Chinesisches Neujahr 2022: Das bringt das Jahr des Tigers für die Sternzeichen – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen trennen sich im Februar 2022Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022Laut Horoskop: Diese Sternzeichen können sich im Februar 2022 in der Liebe nicht entscheidenLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine Glückssträhne"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut SternzeichenHoroskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Ein Kleid für jeden Anlass? Gibt's bei H&M! Dieses bequeme Trend-Kleid ist 2022 ModetrendHair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die HaarqualitätTrend-Prognose: Die Trendfarbe Eisblau wird im Winter 2022 zum wichtigsten Modetrend – laut H&M \n"}}, {"url": "https://www.elle.de/beauty-trend-tiktok-smokey-eyes-lipliner-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!", "Make-up-Trend von TikTok: Für Smokey Eyes benutzen wir ab sofort … – Lipliner! ", "TikTok-Trend Smokey Eyes: So easy schminkt man sie mit einem Lipliner", "TikTok-Trend: Hier die besten Lipliner für die Smokey Eyes shoppen!"], "text": "MenüSmokey Eyes sind eigentlich ein typisches Augen-Make-up für den Abend – ausdrucksstark und elegant. Doch mit helleren Nuancen und einem soften Finish eignet sich der Look auch für den Alltag – vor allem, wenn er nach einem aktuellen TikTok-Trend geschminkt wird. Beauty-Profis auf TikTok verwenden nämlich keinen klassischen Lidschatten für die Smokey Eyes, sondern einen Lipliner. Ja, Sie haben richtig gehört: Das eigentlich für die Lippen gedachte Beauty-Produkt soll jetzt die Revolution bei Smokey Eyes sein – einfacher aufzutragen und super natürlich. Wie der TikTok-Trend funktioniert? Im Folgenden …Make-up-Looks wie Smokey Eyes gelten als aufwendig – schließlich braucht man ein Händchen für den Pinsel und die nötige Geduld, morgens einen richtigen Look zu schminken. Doch dank der TikTok Beauty-Influencerin Sabrina Walsh soll es auch einfacher gehen: Sie konturiert ihre Augen nämlich ganz easy mit einem roséfarbenen Lipliner, verblendet das Make-up mit einem Pinsel und setzt den neuesten Beauty-Trend auf TikTok. Durch den cremigen Lipliner kann man die Augen verhältnismäßig simpel umranden und ein Make-up schaffen, dass an softe Smokey Eyes erinnert. Statt Schwarz wählt man hier lieber eine Nuance, die nur etwas dunkler als die eigene Hautfarbe ist und damit auch ideal in den Alltag passt. Außerdem kann man sich bei diesem TikTok-Trend sicher sein, dass man für die Smokey Eyes keine große Make-up-Erfahrung braucht. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer den TikTok-Trend ausprobieren möchte, sollte sein Gesicht zunächst wie gewohnt schminken und lediglich die Augenpartie aussparen – eine Foundation gleich Unebenheiten aus, Rouge und ein dezenter Lippenstift sorgen für einen frischen Teint. Nun braucht es nur noch die Smokey Eyes für einen spannendes – aber gleichzeitig alltägliches – Augen-Make-up. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-tiktok-smokey-eyes-lipliner-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!", "Make-up-Trend von TikTok: Für Smokey Eyes benutzen wir ab sofort … – Lipliner! ", "TikTok-Trend Smokey Eyes: So easy schminkt man sie mit einem Lipliner", "TikTok-Trend: Hier die besten Lipliner für die Smokey Eyes shoppen!"], "text": "MenüSmokey Eyes sind eigentlich ein typisches Augen-Make-up für den Abend – ausdrucksstark und elegant. Doch mit helleren Nuancen und einem soften Finish eignet sich der Look auch für den Alltag – vor allem, wenn er nach einem aktuellen TikTok-Trend geschminkt wird. Beauty-Profis auf TikTok verwenden nämlich keinen klassischen Lidschatten für die Smokey Eyes, sondern einen Lipliner. Ja, Sie haben richtig gehört: Das eigentlich für die Lippen gedachte Beauty-Produkt soll jetzt die Revolution bei Smokey Eyes sein – einfacher aufzutragen und super natürlich. Wie der TikTok-Trend funktioniert? Im Folgenden …Make-up-Looks wie Smokey Eyes gelten als aufwendig – schließlich braucht man ein Händchen für den Pinsel und die nötige Geduld, morgens einen richtigen Look zu schminken. Doch dank der TikTok Beauty-Influencerin Sabrina Walsh soll es auch einfacher gehen: Sie konturiert ihre Augen nämlich ganz easy mit einem roséfarbenen Lipliner, verblendet das Make-up mit einem Pinsel und setzt den neuesten Beauty-Trend auf TikTok. Durch den cremigen Lipliner kann man die Augen verhältnismäßig simpel umranden und ein Make-up schaffen, dass an softe Smokey Eyes erinnert. Statt Schwarz wählt man hier lieber eine Nuance, die nur etwas dunkler als die eigene Hautfarbe ist und damit auch ideal in den Alltag passt. Außerdem kann man sich bei diesem TikTok-Trend sicher sein, dass man für die Smokey Eyes keine große Make-up-Erfahrung braucht. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer den TikTok-Trend ausprobieren möchte, sollte sein Gesicht zunächst wie gewohnt schminken und lediglich die Augenpartie aussparen – eine Foundation gleich Unebenheiten aus, Rouge und ein dezenter Lippenstift sorgen für einen frischen Teint. Nun braucht es nur noch die Smokey Eyes für einen spannendes – aber gleichzeitig alltägliches – Augen-Make-up. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-dior-birkenstock-sandalen-2022", "success": true, "is sub": true, "content": {"headers": ["Heiße Sohle: Dior macht die Birkenstock-Sandalen auch 2022 wieder zum Schuh-Trend", "Menswear Herbst/Winter 2022: Dior legt die Birkenstock-Sandalen edel auf – und macht sie zum Schuh-Trend", "Boston Sandalen von Dior x Birkenstock: So stylt man den Schuh-Trend 2022", "Hier klassische Birkenstock-Sandalen shoppen:", "Birkenstock-Sandalen: Das passt laut Dior zum Schuh-Trend 2022"], "text": "MenüDie Zeiten, in denen Birkenstock-Sandalen als unmodische Gesundheitslatschen gehandelt wurden, liegen laaange hinter uns. Mittlerweile ist es eher so, dass wir jedes Jahr gespannt darauf warten, mit welchem neuen High Fashion Label die deutsche Schuh-Marke eine Zusammenarbeit eingeht. Im letzten Jahr hat sich Birkenstock etwa mit Jil Sander zusammengetan und mit seinen schicken Modellen für einen regelrechten Hype auf die Sandalen mit gesundem Fußbett gesorgt. Und auch in diesem Jahr übertrifft die aktuelle Fusion wieder unsere kühnsten Vorstellungen: 2022 legt das französische Traditionshaus Dior die gemütlichen Birkenstock-Sandalen edel auf und macht sie auch in diesem Jahr wieder zu einem wichtigen Schuh-Trend.Foto: ImaxtreeDior, Herbst/Winter 2022Dior Kreativ-Direktor Kim Jones präsentierte während der diesjährigen Männer-Modewoche in Paris nicht nur seine neue Kollektion von Dior Men für den Herbst/Winter 2022, sondern auch eine ganz besondere Design-Kooperation: Das französische Traditionshaus hat sich jetzt nämlich mit dem deutschen Schuh-Label Birkenstock zusammengetan und die Boston Sandale in ein edles Licht gerückt. Die Clogs von Birkenstock bekommen aus Filz mit Gummi Kappe einen coolen Look für den Dior-Runway. Dezente Farben wie Off White, Grau und Schwarz und eine edle Schnalle sorgen für eine extra schicke Note.Das Highlight: Ein graues Modell mit bunten Blumenstickereien, die wie eine Hommage an den Firmen Gründer Christian Dior und seine Vorliebe für die Gartenarbeit daherkommen. Das Beste: Auch diese Kooperation wird wieder als Unisex-Kollektion auf den Markt kommen und somit auch für Frauen erhältlich sein. Jetzt müssen wir uns nur noch bis zum Launch des Schuh-Trends im Juni 2022 gedulden …Foto: ImaxtreeDior, Herbst/Winter 2022Worauf wir nicht erst bis zum nächsten Winter warten müssen? Die Styling-Inspiration vom Dior Männer-Laufsteg. Ja genau – die ist nämlich so lässig und schick, dass wir sie direkt für den aktuellen Winter adaptieren. Und so funktioniert der Look: Oversize-Blazer, Jogginghose und Birkenstock-Sandalen mit dicken Socken kombinieren. Das Ganze in einer Farbe von Kopf bis Fuß halten – etwa in edlem Grau wie bei Dior – und schon ist der trendsichere Prêt-à-Porter-Look mit jeder Menge Komfort fertig. Eines ist gewiss: Birkenstock-Sandalen sind in jeder Saison eine Investition wert.Foto: ImaxtreeDior, Herbst/Winter 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-dior-birkenstock-sandalen-2022", "success": true, "is sub": true, "content": {"headers": ["Heiße Sohle: Dior macht die Birkenstock-Sandalen auch 2022 wieder zum Schuh-Trend", "Menswear Herbst/Winter 2022: Dior legt die Birkenstock-Sandalen edel auf – und macht sie zum Schuh-Trend", "Boston Sandalen von Dior x Birkenstock: So stylt man den Schuh-Trend 2022", "Hier klassische Birkenstock-Sandalen shoppen:", "Birkenstock-Sandalen: Das passt laut Dior zum Schuh-Trend 2022"], "text": "MenüDie Zeiten, in denen Birkenstock-Sandalen als unmodische Gesundheitslatschen gehandelt wurden, liegen laaange hinter uns. Mittlerweile ist es eher so, dass wir jedes Jahr gespannt darauf warten, mit welchem neuen High Fashion Label die deutsche Schuh-Marke eine Zusammenarbeit eingeht. Im letzten Jahr hat sich Birkenstock etwa mit Jil Sander zusammengetan und mit seinen schicken Modellen für einen regelrechten Hype auf die Sandalen mit gesundem Fußbett gesorgt. Und auch in diesem Jahr übertrifft die aktuelle Fusion wieder unsere kühnsten Vorstellungen: 2022 legt das französische Traditionshaus Dior die gemütlichen Birkenstock-Sandalen edel auf und macht sie auch in diesem Jahr wieder zu einem wichtigen Schuh-Trend.Foto: ImaxtreeDior, Herbst/Winter 2022Dior Kreativ-Direktor Kim Jones präsentierte während der diesjährigen Männer-Modewoche in Paris nicht nur seine neue Kollektion von Dior Men für den Herbst/Winter 2022, sondern auch eine ganz besondere Design-Kooperation: Das französische Traditionshaus hat sich jetzt nämlich mit dem deutschen Schuh-Label Birkenstock zusammengetan und die Boston Sandale in ein edles Licht gerückt. Die Clogs von Birkenstock bekommen aus Filz mit Gummi Kappe einen coolen Look für den Dior-Runway. Dezente Farben wie Off White, Grau und Schwarz und eine edle Schnalle sorgen für eine extra schicke Note.Das Highlight: Ein graues Modell mit bunten Blumenstickereien, die wie eine Hommage an den Firmen Gründer Christian Dior und seine Vorliebe für die Gartenarbeit daherkommen. Das Beste: Auch diese Kooperation wird wieder als Unisex-Kollektion auf den Markt kommen und somit auch für Frauen erhältlich sein. Jetzt müssen wir uns nur noch bis zum Launch des Schuh-Trends im Juni 2022 gedulden …Foto: ImaxtreeDior, Herbst/Winter 2022Worauf wir nicht erst bis zum nächsten Winter warten müssen? Die Styling-Inspiration vom Dior Männer-Laufsteg. Ja genau – die ist nämlich so lässig und schick, dass wir sie direkt für den aktuellen Winter adaptieren. Und so funktioniert der Look: Oversize-Blazer, Jogginghose und Birkenstock-Sandalen mit dicken Socken kombinieren. Das Ganze in einer Farbe von Kopf bis Fuß halten – etwa in edlem Grau wie bei Dior – und schon ist der trendsichere Prêt-à-Porter-Look mit jeder Menge Komfort fertig. Eines ist gewiss: Birkenstock-Sandalen sind in jeder Saison eine Investition wert.Foto: ImaxtreeDior, Herbst/Winter 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-ice-cube-blonde-2022", "success": true, "is sub": true, "content": {"headers": ["Haarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow ", "Glänzt so schön wie Eiswürfel: Ice Cube Blonde ist der neue Haarfarben-Trend 2022", "Gelbstich vorbeugen: So hält man den Haarfarben-Trend 2022 Ice Cube Blonde in Schuss ", "Haarfarben-Trend 2022: Shoppe Sie die besten Pflegen für ein perfektes Ice Cube Blonde"], "text": "MenüWem das graue Winterwetter schon ein bisschen auf die Laune drückt, der sollte jetzt vielleicht über eine neue Haarfarbe nachdenken. Blondes Haar setzt etwa einen hellen, frischen Kontrast zur dunklen Jahreszeit (und zur ebenso gedeckten Garderobe) und verleiht einem etwas fahlen Winterteint neuen Glow. Vorausgesetzt, man entscheidet sich für die richtige Blond-Nuance: Ideal für jeden Hauttyp geeignet ist etwa der neue Haarfarben-Trend zu Ice Cube Blonde, der eine modere Interpretation von Platin ist und warme sowie kühle Töne im Haar verschmelzen lässt. Wir erklären alle Details und wie man die Haarfarbe richtig pflegt. „Ice Cube“ bedeutet aus dem Englischen übersetzt so viel wie „Eiswürfel“ – doch anders, als der Name vielleicht vermuten lässt, handelt es sich dabei ausnahmsweise um keine eisige, silbrige Blonde-Nuance. Zwar ist Ice Cube Blonde ebenso hell wie klassisches Platin, basiert allerdings auf warmen Untertönen, mit goldenen oder kupfrigen Reflexen. Diese werden dann mit kühlen Aschtönen kombiniert und schon erhält man den neuen Haarfarben-Trend Ice Cube Blonde, der so schön glänzt wie Eiswürfel.Das Blond schmeichelt durch seine warmen sowie kühlen Untertöne außerdem jedem Hauttyp und verleiht dem blassen Winterteint jetzt ein frisches Strahlen. Anders als reines Silberblond, denn das kann die Haut oft etwas fahl und gräulich wirken lassen.  Foto: ImaxtreeBlumarine Frühling/Sommer 2022Wird die Haarfarbe Blond gefärbt, braucht es im Alltag immer eine Extraportion Pflege. Denn eine Blondierung strapaziert das Haar und lässt dieses schnell austrocknen. Umso wichtiger, dieses mit reichhaltiger Feuchtigkeit zu pflegen (zum Beispiel in Form einer Haarmaske), die Spitzen mit ein paar Tropfen Öl zu versorgen oder ein Serum anzuwenden, um den Längen eleganten Glanz zu verleihen.Außerdem essenziell für jede Blondine: ein hochwertiges Silbershampoo, das gelben Verfärbungen vorbeugt. Auch für Ice Cube Blonde empfiehlt sich die Pflege – denn auch wenn sich darin warme Gold-Nuancen widerspiegeln, sollte das Haar dennoch nicht gelb oder gar grünlich wirken. Dennoch ist Ice Cube Blonde hier deutlich unkomplizierter als vergleichsweise Platin – und bringt eine neue Mühelosigkeit ins tägliche Beauty-Programm. Foto: ImaxtreeAltuzarra Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-ice-cube-blonde-2022", "success": true, "is sub": true, "content": {"headers": ["Haarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow ", "Glänzt so schön wie Eiswürfel: Ice Cube Blonde ist der neue Haarfarben-Trend 2022", "Gelbstich vorbeugen: So hält man den Haarfarben-Trend 2022 Ice Cube Blonde in Schuss ", "Haarfarben-Trend 2022: Shoppe Sie die besten Pflegen für ein perfektes Ice Cube Blonde"], "text": "MenüWem das graue Winterwetter schon ein bisschen auf die Laune drückt, der sollte jetzt vielleicht über eine neue Haarfarbe nachdenken. Blondes Haar setzt etwa einen hellen, frischen Kontrast zur dunklen Jahreszeit (und zur ebenso gedeckten Garderobe) und verleiht einem etwas fahlen Winterteint neuen Glow. Vorausgesetzt, man entscheidet sich für die richtige Blond-Nuance: Ideal für jeden Hauttyp geeignet ist etwa der neue Haarfarben-Trend zu Ice Cube Blonde, der eine modere Interpretation von Platin ist und warme sowie kühle Töne im Haar verschmelzen lässt. Wir erklären alle Details und wie man die Haarfarbe richtig pflegt. „Ice Cube“ bedeutet aus dem Englischen übersetzt so viel wie „Eiswürfel“ – doch anders, als der Name vielleicht vermuten lässt, handelt es sich dabei ausnahmsweise um keine eisige, silbrige Blonde-Nuance. Zwar ist Ice Cube Blonde ebenso hell wie klassisches Platin, basiert allerdings auf warmen Untertönen, mit goldenen oder kupfrigen Reflexen. Diese werden dann mit kühlen Aschtönen kombiniert und schon erhält man den neuen Haarfarben-Trend Ice Cube Blonde, der so schön glänzt wie Eiswürfel.Das Blond schmeichelt durch seine warmen sowie kühlen Untertöne außerdem jedem Hauttyp und verleiht dem blassen Winterteint jetzt ein frisches Strahlen. Anders als reines Silberblond, denn das kann die Haut oft etwas fahl und gräulich wirken lassen.  Foto: ImaxtreeBlumarine Frühling/Sommer 2022Wird die Haarfarbe Blond gefärbt, braucht es im Alltag immer eine Extraportion Pflege. Denn eine Blondierung strapaziert das Haar und lässt dieses schnell austrocknen. Umso wichtiger, dieses mit reichhaltiger Feuchtigkeit zu pflegen (zum Beispiel in Form einer Haarmaske), die Spitzen mit ein paar Tropfen Öl zu versorgen oder ein Serum anzuwenden, um den Längen eleganten Glanz zu verleihen.Außerdem essenziell für jede Blondine: ein hochwertiges Silbershampoo, das gelben Verfärbungen vorbeugt. Auch für Ice Cube Blonde empfiehlt sich die Pflege – denn auch wenn sich darin warme Gold-Nuancen widerspiegeln, sollte das Haar dennoch nicht gelb oder gar grünlich wirken. Dennoch ist Ice Cube Blonde hier deutlich unkomplizierter als vergleichsweise Platin – und bringt eine neue Mühelosigkeit ins tägliche Beauty-Programm. Foto: ImaxtreeAltuzarra Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-trend-jeans-slim-fit-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 2022", "Bequemer Modetrend: Darum sind Slim Fit Jeans die neue Trend-Jeans 2022", "Die Alternative zur Straight Leg- und Skinny Jeans: So tragen wir 2022 Slim Fit Jeans", "Modetrend Slim Fit Jeans: Hier die neue Trend-Jeans für 2022 shoppen", "1. Casual und lässig: Slim Fit Jeans + Frottee-Kapuzenshirt + chunky Boots", "2. Klassisch und schlicht: Slim Fit Jeans + V-Neck Pullover + Ankle Boots", "3. Winterlich und elegant: Pullunder + Schal + Slim Fit Jeans"], "text": "MenüFoto: Closed2022 hat es eine neue Jeans auf unseren Trend-Radar geschafft: Slim Fit Jeans! Als neue Trend-Jeans avanciert die Slim Fit Jeans schon jetzt zu einem der gefragtesten Modetrends für 2022. Warum? Mehr im Folgenden erfahren. Spätestens seit Corona haben sich die Bedürfnisse an einen Modetrend geändert. Während früher die Optik entscheidend über einen Kauf war, braucht ein Modetrend 2022 mehr um zu überzeugen. Das gilt auch für eine Jeans, an die wir vor allem in puncto Bequemlichkeit hohe Ansprüche hegen. Umso besser, dass es 2022 eine neue Jeans auf unser Trend-Radar geschafft hat, die so ziemlich alle Bedürfnisse an einen Modetrend erfüllt: Slim Fit Jeans!Denn Slim Fit Jeans sind der neue, komfortable und gleichzeitig sehr stilvolle Nachfolger von Klassikern wie einer Skinny- oder Straight Leg Jeans. Was die neue Trend-Jeans 2022 zu einem der wichtigsten Modetrends macht – mehr im Folgenden. Nach den letzten zwei Jahren Pandemie fragen wir uns: Warum sollte man sich in eine Skinny Jeans quetschen, wenn es bequeme Alternativen im nahezu gleichen Look gibt? Ein Beispiel dafür liefert die Slim Fit Jeans als neue Trend-Jeans für 2022. Im Gegensatz zu Modetrends wie einer Skinny Jeans überzeugt die Slim Fit Jeans als neue Trend-Jeans mit Komfort. Durch ihren körpernahen Schnitt erinnert sie gleichzeitig an die Skinny Jeans, glücklicherweise ist sie allerdings zumindest so weit geschnitten, dass man sich mühelos bewegen kann und keine Prägung der Naht auf der Haut riskiert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch das Styling ist bei der Slim Jeans müheloser als bei dem Klassiker Skinny Jeans. Denn: Alle engen Kleidungsstücke, die bei einer Skinny Jeans „too much“ gewesen wären, sind bei der Slim Fit Jeans kein Problem. Die Slim Fit Jeans kann man sowohl in einem Oversize-Outfit kombinieren als auch zu engen Crop-Oberteilen. Und sonst? Drei weitere Styling-Möglichkeiten für 2022 gibt es im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-trend-jeans-slim-fit-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 2022", "Bequemer Modetrend: Darum sind Slim Fit Jeans die neue Trend-Jeans 2022", "Die Alternative zur Straight Leg- und Skinny Jeans: So tragen wir 2022 Slim Fit Jeans", "Modetrend Slim Fit Jeans: Hier die neue Trend-Jeans für 2022 shoppen", "1. Casual und lässig: Slim Fit Jeans + Frottee-Kapuzenshirt + chunky Boots", "2. Klassisch und schlicht: Slim Fit Jeans + V-Neck Pullover + Ankle Boots", "3. Winterlich und elegant: Pullunder + Schal + Slim Fit Jeans"], "text": "MenüFoto: Closed2022 hat es eine neue Jeans auf unseren Trend-Radar geschafft: Slim Fit Jeans! Als neue Trend-Jeans avanciert die Slim Fit Jeans schon jetzt zu einem der gefragtesten Modetrends für 2022. Warum? Mehr im Folgenden erfahren. Spätestens seit Corona haben sich die Bedürfnisse an einen Modetrend geändert. Während früher die Optik entscheidend über einen Kauf war, braucht ein Modetrend 2022 mehr um zu überzeugen. Das gilt auch für eine Jeans, an die wir vor allem in puncto Bequemlichkeit hohe Ansprüche hegen. Umso besser, dass es 2022 eine neue Jeans auf unser Trend-Radar geschafft hat, die so ziemlich alle Bedürfnisse an einen Modetrend erfüllt: Slim Fit Jeans!Denn Slim Fit Jeans sind der neue, komfortable und gleichzeitig sehr stilvolle Nachfolger von Klassikern wie einer Skinny- oder Straight Leg Jeans. Was die neue Trend-Jeans 2022 zu einem der wichtigsten Modetrends macht – mehr im Folgenden. Nach den letzten zwei Jahren Pandemie fragen wir uns: Warum sollte man sich in eine Skinny Jeans quetschen, wenn es bequeme Alternativen im nahezu gleichen Look gibt? Ein Beispiel dafür liefert die Slim Fit Jeans als neue Trend-Jeans für 2022. Im Gegensatz zu Modetrends wie einer Skinny Jeans überzeugt die Slim Fit Jeans als neue Trend-Jeans mit Komfort. Durch ihren körpernahen Schnitt erinnert sie gleichzeitig an die Skinny Jeans, glücklicherweise ist sie allerdings zumindest so weit geschnitten, dass man sich mühelos bewegen kann und keine Prägung der Naht auf der Haut riskiert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch das Styling ist bei der Slim Jeans müheloser als bei dem Klassiker Skinny Jeans. Denn: Alle engen Kleidungsstücke, die bei einer Skinny Jeans „too much“ gewesen wären, sind bei der Slim Fit Jeans kein Problem. Die Slim Fit Jeans kann man sowohl in einem Oversize-Outfit kombinieren als auch zu engen Crop-Oberteilen. Und sonst? Drei weitere Styling-Möglichkeiten für 2022 gibt es im Folgenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-5-5-regel-frisur", "success": true, "is sub": true, "content": {"headers": ["Schon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passt", "Die perfekte Frisur dank der 5,5 cm-Regel – so weiß man, welche Haarlänge einem steht", "Frisuren-Trends 2022: Über diese Looks können Sie nach der 5,5 cm-Regel nachdenken", "Ob lang oder kurz: Diese Produkte dürfen in keiner Haarroutine fehlen!"], "text": "MenüBob, Shag, Curtain Bangs, Octopus Hair … – die Liste neuer Frisuren-Trends ist 2022 lang. Und immer mit der Frage verbunden: Was könnte mir am besten stehen? Während viele passend zum neuen Jahr auch bereit für eine optische Veränderung sind, haben andere Angst, sich für den falschen Frisuren-Trend zu entscheiden – und die Haare im Anschluss wieder ewig wachsen lassen zu müssen. Doch eine Regel aus dem Hause John Frieda soll jetzt Abhilfe schaffen: Laut der Expert:innen kann man mit der 5,5 cm-Formel genau berechnen, ob einem eher lange oder kurze Haare stehen. So gehören frisurentechnische Fauxpas ab sofort der Vergangenheit an! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie 5,5 cm-Regel wurde von dem John Frieda-Team entwickelt, um Frauen die Entscheidung, ob sie mal eine Kurzhaarfrisur wagen sollten, zu erleichtern. So wissen Sie nämlich schon im Vorfeld, ob Ihnen Bob oder Pixie stehen könnten. Die Formel soll durch eine einfache Technik die Kopfform einschätzen und verraten, wer in puncto Frisuren-Trends lang oder kurz wählen sollte. Wenn der Wert unter 5,5 Zentimetern liegt, raten Ihnen die Expert:innen zu kurzen Frisuren-Trends, bei einer Zahl über 5,5 cm sollte man eher auf lange Haare setzen. Natürlich ist aber nicht nur diese Formel entscheidend, auch ein Profi sollte einen Blick auf Ihr Gesicht, Ihre Konturen und Ihren Frisuren-Wunsch werfen – schließlich können Friseur:innen am besten entscheiden, ob die Regel auch wirklich zutrifft. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer mit der 5,5 cm-Regel nun weiß, welche Haarlänge infrage kommt, kann sich auf die neuesten Frisuren-Trends konzentrieren. Bobs bekommen 2022 nämlich ein 70ies-Update, Shags werden in langer Form getragen und auch lockige Haare bleiben ein großes Thema. Die Auswahl an Frisuren-Trends ist also groß – so kann jede:r definitiv den perfekten Look für die Kopfform finden. Natürlich muss man aber nicht gleich auf eine extreme Veränderung setzen: Selbst nach der Anwendung der 5,5 cm-Formel kann man sich langsam an eine neue Haarlänge herantasten, erstmal mit einem Pony für einen neuen Look starten oder mit Highlights arbeiten. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Bitte nicht zu akkurat! Der Outgrown-Pony ist die lässige Trend-Frisur 2022", "Ungemacht, zerzaust und sooo cool: Der 70ies-Bob ist der Frisuren-Trend, der 2022 maximal Zeit schenkt! ", "Hair Booster: Dieses Haarelixier stoppt Haarausfall und verbessert die Haarqualität", "Long Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzen", "Luxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune Haare", "Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege"], "text": "MenüHaarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow Schon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passtDer neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer, als sein Name vermuten lässtHaute Couture Frühjahr/Sommer 2022: So wird der Pferdeschwanz zur Trend-Frisur – laut ChanelBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-5-5-regel-frisur", "success": true, "is sub": true, "content": {"headers": ["Schon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passt", "Die perfekte Frisur dank der 5,5 cm-Regel – so weiß man, welche Haarlänge einem steht", "Frisuren-Trends 2022: Über diese Looks können Sie nach der 5,5 cm-Regel nachdenken", "Ob lang oder kurz: Diese Produkte dürfen in keiner Haarroutine fehlen!"], "text": "MenüBob, Shag, Curtain Bangs, Octopus Hair … – die Liste neuer Frisuren-Trends ist 2022 lang. Und immer mit der Frage verbunden: Was könnte mir am besten stehen? Während viele passend zum neuen Jahr auch bereit für eine optische Veränderung sind, haben andere Angst, sich für den falschen Frisuren-Trend zu entscheiden – und die Haare im Anschluss wieder ewig wachsen lassen zu müssen. Doch eine Regel aus dem Hause John Frieda soll jetzt Abhilfe schaffen: Laut der Expert:innen kann man mit der 5,5 cm-Formel genau berechnen, ob einem eher lange oder kurze Haare stehen. So gehören frisurentechnische Fauxpas ab sofort der Vergangenheit an! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie 5,5 cm-Regel wurde von dem John Frieda-Team entwickelt, um Frauen die Entscheidung, ob sie mal eine Kurzhaarfrisur wagen sollten, zu erleichtern. So wissen Sie nämlich schon im Vorfeld, ob Ihnen Bob oder Pixie stehen könnten. Die Formel soll durch eine einfache Technik die Kopfform einschätzen und verraten, wer in puncto Frisuren-Trends lang oder kurz wählen sollte. Wenn der Wert unter 5,5 Zentimetern liegt, raten Ihnen die Expert:innen zu kurzen Frisuren-Trends, bei einer Zahl über 5,5 cm sollte man eher auf lange Haare setzen. Natürlich ist aber nicht nur diese Formel entscheidend, auch ein Profi sollte einen Blick auf Ihr Gesicht, Ihre Konturen und Ihren Frisuren-Wunsch werfen – schließlich können Friseur:innen am besten entscheiden, ob die Regel auch wirklich zutrifft. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer mit der 5,5 cm-Regel nun weiß, welche Haarlänge infrage kommt, kann sich auf die neuesten Frisuren-Trends konzentrieren. Bobs bekommen 2022 nämlich ein 70ies-Update, Shags werden in langer Form getragen und auch lockige Haare bleiben ein großes Thema. Die Auswahl an Frisuren-Trends ist also groß – so kann jede:r definitiv den perfekten Look für die Kopfform finden. Natürlich muss man aber nicht gleich auf eine extreme Veränderung setzen: Selbst nach der Anwendung der 5,5 cm-Formel kann man sich langsam an eine neue Haarlänge herantasten, erstmal mit einem Pony für einen neuen Look starten oder mit Highlights arbeiten. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Dieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!", "Schon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passt", "Vergessen Sie H&M! Diese vier Jeans von Arket sind jetzt Modetrend – und 2022 nicht wegzudenken"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-trennen-februar-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen trennen sich im Februar 2022", "Laut Horoskop: Diese Sternzeichen trennen sich im Februar 2022", "1. Sternzeichen Schütze", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenTime to say goodbye! Laut Horoskop könnten sich 3 Sternzeichen im Februar 2022 trennen. Welche es sind, zeigen wir im Elle-Video!Time to say goodbye! Für drei Sternzeichen könnte laut Horoskop ein Abschnitt im Februar 2022 zu Ende gehen. Sie könnten sich für eine Trennung entscheiden.Hören Sie jetzt einmal tief in sich hinein? Sind Sie in Ihrer Beziehung wirklich noch glücklich? Ihre innere Stimme könnten Ihnen im Februar sagen, dass Sie viel zu lange nicht an Ihre Bedürfnisse gedacht haben. Gehen Sie diesem Gefühl im Februar nach. Und denken Sie dran: Auch eine Trennung kann auch einen wundervollen Neuanfang mit sich bringen!Welche Sternzeichen sich im Februar 2022 noch trennen könnten, zeigen wir im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im Februar 2022", "Chinesisches Neujahr 2022: Das bringt das Jahr des Tigers für die Sternzeichen – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen trennen sich im Februar 2022Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022Laut Horoskop: Diese Sternzeichen können sich im Februar 2022 in der Liebe nicht entscheidenLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine Glückssträhne"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-trennen-februar-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen trennen sich im Februar 2022", "Laut Horoskop: Diese Sternzeichen trennen sich im Februar 2022", "1. Sternzeichen Schütze", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenTime to say goodbye! Laut Horoskop könnten sich 3 Sternzeichen im Februar 2022 trennen. Welche es sind, zeigen wir im Elle-Video!Time to say goodbye! Für drei Sternzeichen könnte laut Horoskop ein Abschnitt im Februar 2022 zu Ende gehen. Sie könnten sich für eine Trennung entscheiden.Hören Sie jetzt einmal tief in sich hinein? Sind Sie in Ihrer Beziehung wirklich noch glücklich? Ihre innere Stimme könnten Ihnen im Februar sagen, dass Sie viel zu lange nicht an Ihre Bedürfnisse gedacht haben. Gehen Sie diesem Gefühl im Februar nach. Und denken Sie dran: Auch eine Trennung kann auch einen wundervollen Neuanfang mit sich bringen!Welche Sternzeichen sich im Februar 2022 noch trennen könnten, zeigen wir im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen trennen sich im Februar 2022", "Laut Horoskop: Diese Sternzeichen können sich im Februar 2022 in der Liebe nicht entscheiden", "Babynamen-Trends 2022: Das sind die schönsten norwegischen Vornamen", "Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-health-corona-schnelltest-antigen-test-sicher", "success": true, "is sub": true, "content": {"headers": ["Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Corona-Schnelltests für zu Hause: Wie sicher sind sie? ", "Wie kann man kontrollieren, wie genau sein Covid-Schnelltest ist? ", "Erkennen hohe Viruslasten zu 100%: Diese Corona-Schnelltests sind laut Webseite empfehlenswert! "], "text": "MenüCorona-Schnelltests – auch bekannt als Antigen-Tests – gehören mittlerweile zum Alltag wie das Zähneputzen. So steckt man sich vorsichtshalber lieber nochmal das Stäbchen in die Nase, bevor man das Haus verlässt und im Zweifel Corona positiv sein könnte. Aber: Wie sicher sind die Selbsttests wirklich? Kann man auf sie vertrauen? Und: Mit welcher Wahrscheinlichkeit zeigen sie tatsächlich an, wenn man Corona hat? Diese Webseite klärt auf, wie gut der heimische Schnelltest ist! Foto: Getty ImagesDiese Frau führt zu Hause gerade einen Covid-Selbsttest über die Nase durch. Aber: Wie genau zeigt er wirklich Corona an? Mittlerweile hat jede:r die Möglichkeit, sich ganz einfach zu Hause auf das Coronavirus zu testen – die Schnelltests, die man meistens in Form eines Nasenabstrichs oder eines Spucktests durchführt, sind zwar nicht so genau wie PCR-Tests, geben aber schnell eine Auskunft über den Status quo. So kann man seine Mitmenschen noch besser schützen und sich auch selbst beim Rausgehen sicherer fühlen. Gleichzeitig fragt man sich aber immer wieder: Zeigen die Schnelltests im Fall der Fälle wirklich Corona an? Muss man dafür schon Symptome haben? Und: Wie reagieren die Schnelltests auf Virusvarianten? Eine Antwort darauf möchte die Webseite Schnelltesttest.de liefern. Sie gibt die Möglichkeit, den Schnelltest, den man gerade zu Hause hat, auf seine Genauigkeit zu prüfen. Die Webseite wurde von dem Reverse Engineering Zentrum ins Leben gerufen und soll unseren Alltag durch gute Schnelltests noch sicherer machen. Abgeglichen werden die Informationen mit den Richtlinien über Covid-Schnelltests vom Paul-Ehrlich-Institut. Ein grüner Haken wird also erst dann angezeigt, wenn die Sensitivität bei sehr hoher Viruslast (Cq ≤ 25) mehr als 75% beträgt. Foto: Getty ImagesBei einer Linie ist man Corona negativ, bei zwei Linien Corona positiv. Auf der Webseite Schnelltesttest.de kann man ganz einfach den Antigen-Test, den man zu Hause verwenden möchte, einscannen. Jeder gekaufte Schnelltest hat einen Barcode, den man per Kamera auf der Webseite einsehen kann. So wird man automatisch zu den nötigen Informationen weitergeleitet. Angezeigt wird, mit wie hoher Wahrscheinlichkeit eine Infektion bei hoher Viruslast angezeigt wird – dieser Wert sollte unbedingt über 75% liegen, um dem Standard vom Paul-Ehrlich-Institut zu entsprechen. Darüber hinaus zeigt die Seite, wie der Schnelltest auf Virusvarianten (vor Omicron) reagiert. Auch hier gilt: Je höher der Wert, desto besser! Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr", "Muskat: Alles über das gesunde Wintergewürz", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat"], "text": "MenüDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetDas sind die 3 effektivsten Diäten 2022 – laut U.S. News & World ReportLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie"}}, {"url": "https://www.elle.de/lifestyle-health-corona-schnelltest-antigen-test-sicher", "success": true, "is sub": true, "content": {"headers": ["Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Corona-Schnelltests für zu Hause: Wie sicher sind sie? ", "Wie kann man kontrollieren, wie genau sein Covid-Schnelltest ist? ", "Erkennen hohe Viruslasten zu 100%: Diese Corona-Schnelltests sind laut Webseite empfehlenswert! "], "text": "MenüCorona-Schnelltests – auch bekannt als Antigen-Tests – gehören mittlerweile zum Alltag wie das Zähneputzen. So steckt man sich vorsichtshalber lieber nochmal das Stäbchen in die Nase, bevor man das Haus verlässt und im Zweifel Corona positiv sein könnte. Aber: Wie sicher sind die Selbsttests wirklich? Kann man auf sie vertrauen? Und: Mit welcher Wahrscheinlichkeit zeigen sie tatsächlich an, wenn man Corona hat? Diese Webseite klärt auf, wie gut der heimische Schnelltest ist! Foto: Getty ImagesDiese Frau führt zu Hause gerade einen Covid-Selbsttest über die Nase durch. Aber: Wie genau zeigt er wirklich Corona an? Mittlerweile hat jede:r die Möglichkeit, sich ganz einfach zu Hause auf das Coronavirus zu testen – die Schnelltests, die man meistens in Form eines Nasenabstrichs oder eines Spucktests durchführt, sind zwar nicht so genau wie PCR-Tests, geben aber schnell eine Auskunft über den Status quo. So kann man seine Mitmenschen noch besser schützen und sich auch selbst beim Rausgehen sicherer fühlen. Gleichzeitig fragt man sich aber immer wieder: Zeigen die Schnelltests im Fall der Fälle wirklich Corona an? Muss man dafür schon Symptome haben? Und: Wie reagieren die Schnelltests auf Virusvarianten? Eine Antwort darauf möchte die Webseite Schnelltesttest.de liefern. Sie gibt die Möglichkeit, den Schnelltest, den man gerade zu Hause hat, auf seine Genauigkeit zu prüfen. Die Webseite wurde von dem Reverse Engineering Zentrum ins Leben gerufen und soll unseren Alltag durch gute Schnelltests noch sicherer machen. Abgeglichen werden die Informationen mit den Richtlinien über Covid-Schnelltests vom Paul-Ehrlich-Institut. Ein grüner Haken wird also erst dann angezeigt, wenn die Sensitivität bei sehr hoher Viruslast (Cq ≤ 25) mehr als 75% beträgt. Foto: Getty ImagesBei einer Linie ist man Corona negativ, bei zwei Linien Corona positiv. Auf der Webseite Schnelltesttest.de kann man ganz einfach den Antigen-Test, den man zu Hause verwenden möchte, einscannen. Jeder gekaufte Schnelltest hat einen Barcode, den man per Kamera auf der Webseite einsehen kann. So wird man automatisch zu den nötigen Informationen weitergeleitet. Angezeigt wird, mit wie hoher Wahrscheinlichkeit eine Infektion bei hoher Viruslast angezeigt wird – dieser Wert sollte unbedingt über 75% liegen, um dem Standard vom Paul-Ehrlich-Institut zu entsprechen. Darüber hinaus zeigt die Seite, wie der Schnelltest auf Virusvarianten (vor Omicron) reagiert. Auch hier gilt: Je höher der Wert, desto besser! Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Dieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!", "Schon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passt", "Vergessen Sie H&M! Diese vier Jeans von Arket sind jetzt Modetrend – und 2022 nicht wegzudenken"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-mirta-taschen-sale", "success": true, "is sub": true, "content": {"headers": ["Italienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:r", "Raffiniert, elegant und jetzt Trend: Shoppe hier die angesagten Taschen für den Sommer 2022 im Sale", "WOW, so chic! Unsere Highlights aus dem aktuellen Mirta-Sale"], "text": "MenüFoto: MirtaRaffiniert, elegant und 100% made in Italy – auf Mirta.com gibt es einzigartige, italienische Mode. Wenn italienische Handwerkskunst auf raffiniertes Design und Qualität trifft, ist die Rede vom italienischen Mode-Onlinehändler Mirta. Inspiriert von den angesagtesten Modetrends weltweit bietet Mirta italienischen Designern eine exklusive Plattform für die neuesten Trends in puncto Bekleidung, Schuhen und einzigartigen Taschen-Modellen. Denn: Von raffinierten Mini-Bags über kunstvoll verzierte Handtaschen bis hin zu eleganten XL-Shoppern – neben einer Auswahl von mehr 150 Designern kann jedes Taschen-Modell auf der Website personalisiert und so zu einem einzigartigen Unikat designed werden.Und das Beste: Bis zum 28. Februar 2022 startet der erste Artisan's Sale von Mirta für über mehr als 2000 Produkte aus den Bereichen Kleidung, Accessoires und Taschen. Bis Ende des Monats kann man sich auf Mirta.com Rabatte bis zum 40% sichern. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen100% made in Italy – mit bis zu 25% Rabatt startet am 1. Februar 2022 der exklusive Sale auf Mirta.com. Wir haben bereits einen Blick ins Sortiment geworfen und unsere Favoriten im Folgenden für Sie herausgesucht. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Seriös und gemütlich: Bundfaltenhosen werden in Jumbo-Size zum Modetrend für 2022 – laut Gigi Hadid", "Vergessen Sie H&M! Diese vier Jeans von Arket sind jetzt Modetrend – und 2022 nicht wegzudenken", "Laut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!", "Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!", "Wir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!"], "text": "MenüItalienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:rHeiße Sohle: Dior macht die Birkenstock-Sandalen auch 2022 wieder zum Schuh-TrendModetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 2022Keine Lust auf noch ein Strickkleid? Dieses Trend-Kleid von H&M ist ein Modetrend, der schon jetzt Lust auf den Frühling 2022 machtFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/fashion-modetrend-mirta-taschen-sale", "success": true, "is sub": true, "content": {"headers": ["Italienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:r", "Raffiniert, elegant und jetzt Trend: Shoppe hier die angesagten Taschen für den Sommer 2022 im Sale", "WOW, so chic! Unsere Highlights aus dem aktuellen Mirta-Sale"], "text": "MenüFoto: MirtaRaffiniert, elegant und 100% made in Italy – auf Mirta.com gibt es einzigartige, italienische Mode. Wenn italienische Handwerkskunst auf raffiniertes Design und Qualität trifft, ist die Rede vom italienischen Mode-Onlinehändler Mirta. Inspiriert von den angesagtesten Modetrends weltweit bietet Mirta italienischen Designern eine exklusive Plattform für die neuesten Trends in puncto Bekleidung, Schuhen und einzigartigen Taschen-Modellen. Denn: Von raffinierten Mini-Bags über kunstvoll verzierte Handtaschen bis hin zu eleganten XL-Shoppern – neben einer Auswahl von mehr 150 Designern kann jedes Taschen-Modell auf der Website personalisiert und so zu einem einzigartigen Unikat designed werden.Und das Beste: Bis zum 28. Februar 2022 startet der erste Artisan's Sale von Mirta für über mehr als 2000 Produkte aus den Bereichen Kleidung, Accessoires und Taschen. Bis Ende des Monats kann man sich auf Mirta.com Rabatte bis zum 40% sichern. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen100% made in Italy – mit bis zu 25% Rabatt startet am 1. Februar 2022 der exklusive Sale auf Mirta.com. Wir haben bereits einen Blick ins Sortiment geworfen und unsere Favoriten im Folgenden für Sie herausgesucht. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Italienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:r", "Modetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 2022", "Keine Lust auf noch ein Strickkleid? Dieses Trend-Kleid von H&M ist ein Modetrend, der schon jetzt Lust auf den Frühling 2022 macht", "Laut Herzogin Kate: Diese Trendfarbe ist DER Modetrend 2022 – und es gibt ihn bei H&M zu shoppen!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-creme-brulee", "success": true, "is sub": true, "content": {"headers": ["Schmeckt wie in Paris: ein einfaches Rezept für Crème Brûlée", "Verliebt in Paris: ein Kochbuch für Paris-Fans", "Rezept für Crême Brûlée aus dem Kochbuch „Verliebt in Paris“ ", "Über Anne-Kathrin Weber, die Autorin des Crême Brulée-Rezepts", "Zutaten (für 4 Personen): ", "Zubereitung: "], "text": "MenüZu den liebsten Dingen der Amélie Poulain, gespielt von Audrey Tautou, im Kultfilm „Die wunderbare Welt der Amelie“ gehört, die harte Kruste einer Crème Brûlée mit dem Löffel zu knacken. Der Film aus dem Jahr 2012 begeisterte Millionen von Fans. Nicht zuletzt die poetischen Bilder der Seine Metropole trugen dazu bei.Im Kochbuch „Verliebt in Paris“ (Hölker Verlag) von Anne Kathrin Weber gibt es ähnlich malerische Bilder der Stadt. Die Fotografien stammen von Julia Hoersch und Nathalie Geffroy – und halten Paris hübsch wie auf Postkarten fest. Anekdoten aus Frankreichs Hauptstadt werden passend zu den Fotografien erzählt. Wieso hocke ich im grauen Deutschland, wenn ich ebenso gut durch Paris wandeln könnte – werden sich viele Leser:innen fragen. Nun ja... Zurück „Verliebt in Paris“. Mindestens genauso wichtig wie die tollen Fotografien sind natürlich die Rezepte des Buchs. Darunter findet sich auch eines für Crème Brûlée, das wir hier vorstellen. Zubereitungszeit: ca. 25 Minuten Garzeit: 45 Minuten Kühlzeit: 4 StundenAnne-Kathrin Weber lebt im Hamburg und beschreibt sich im Herzen als französisch. Die Ernährungswissenschaftlerin und Foodstylistin ist Autorin zahlreicher Kochbücher. Frankreich zählt zu ihren liebsten Reiseorten. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Lecker, Low Carb Pizza: Mit diesem Rezept kann man sogar abnehmen!", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Rezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!"], "text": "MenüSchmeckt wie in Paris: ein einfaches Rezept für Crème BrûléeComfort Food: Warum ein richtig guter Caesar Salad glücklich macht – das Rezept!Dieser Food-Trend löst 2022 endgültig das Bananenbrot ab: Avocado-Kuchen! Und das Rezept ist super easy ...Dieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das Rezept"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-creme-brulee", "success": true, "is sub": true, "content": {"headers": ["Schmeckt wie in Paris: ein einfaches Rezept für Crème Brûlée", "Verliebt in Paris: ein Kochbuch für Paris-Fans", "Rezept für Crême Brûlée aus dem Kochbuch „Verliebt in Paris“ ", "Über Anne-Kathrin Weber, die Autorin des Crême Brulée-Rezepts", "Zutaten (für 4 Personen): ", "Zubereitung: "], "text": "MenüZu den liebsten Dingen der Amélie Poulain, gespielt von Audrey Tautou, im Kultfilm „Die wunderbare Welt der Amelie“ gehört, die harte Kruste einer Crème Brûlée mit dem Löffel zu knacken. Der Film aus dem Jahr 2012 begeisterte Millionen von Fans. Nicht zuletzt die poetischen Bilder der Seine Metropole trugen dazu bei.Im Kochbuch „Verliebt in Paris“ (Hölker Verlag) von Anne Kathrin Weber gibt es ähnlich malerische Bilder der Stadt. Die Fotografien stammen von Julia Hoersch und Nathalie Geffroy – und halten Paris hübsch wie auf Postkarten fest. Anekdoten aus Frankreichs Hauptstadt werden passend zu den Fotografien erzählt. Wieso hocke ich im grauen Deutschland, wenn ich ebenso gut durch Paris wandeln könnte – werden sich viele Leser:innen fragen. Nun ja... Zurück „Verliebt in Paris“. Mindestens genauso wichtig wie die tollen Fotografien sind natürlich die Rezepte des Buchs. Darunter findet sich auch eines für Crème Brûlée, das wir hier vorstellen. Zubereitungszeit: ca. 25 Minuten Garzeit: 45 Minuten Kühlzeit: 4 StundenAnne-Kathrin Weber lebt im Hamburg und beschreibt sich im Herzen als französisch. Die Ernährungswissenschaftlerin und Foodstylistin ist Autorin zahlreicher Kochbücher. Frankreich zählt zu ihren liebsten Reiseorten. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anna-ostrowski", "success": true, "is sub": true, "content": {"headers": ["Anna Ostrowski", "Schmeckt wie in Paris: ein einfaches Rezept für Crème Brûlée", "Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bester-schlimmster-februar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022", "Laut Horoskop: Diese Sternzeichen erwartet der beste Februar 2022", ".... und diese Sternzeichen haben den schlimmsten Februar 2022 – laut Horoskop", "Sternzeichen Widder", "Sternzeichen Zwilling ", "Sternzeichen Waage  ", "Sternzeichen Steinbock ", "Sternzeichen Wassermann ", "Sternzeichen Fische", "Sternzeichen Stier ", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüEigentlich scheint es noch gar nicht so lange her zu sein, dass wir gute Vorsätze manifestiert und mit Freund:innen auf glückliche Zeiten angestoßen haben – doch befinden wir uns schon wieder mittendrin im neuen Jahr 2022. Und mit dem Start in den zweiten Monat Februar (der von einem magischen Neumond begleitet wird!) ist der optimale Zeitpunkt gekommen, um sich Intentionen sowie Ziele noch einmal in Erinnerung zu rufen, sich eine zweite Chance zu geben, wenn es mit den guten Vorsätzen noch nicht so ganz geklappt hat oder noch einmal einen Neuanfang zu setzen.Natürlich bringt der Februar 2022 aus astrologischer Sicht aber auch eine gewisse Dynamik für jedes Sternzeichen mit sich. Wir haben diese genauer beleuchtet und erklären im Horoskop, welche Sternzeichen den allerbesten Februar 2022 erwarten – und wer im zweiten Monat des Jahres etwas weniger Glück besitzt. Wer sich darauf allerdings vorbereitet und sich den Themen aus dem Kosmos widmet, schafft es dennoch gut durch den Februar 2022.Widder können im Februar 2022 laut Astrologie ihre Stärken unter Beweis stellen. Der Neumond am Ersten des Monats findet nämlich im elften Haus des Sternzeichens statt und das gibt Ihnen die Chance, sich im Team einen neuen Status als Leader:in zu sichern. Widder sind wie gemacht für eine solche Position und können im Februar 2022 nicht nur den Ton unter Kolleg:innen oder Freund:innen angeben, sondern ihre Mitmenschen vor allem auch inspirieren und motivieren. Zwillinge können sich auf einen super Februar 2022 freuen, denn das Sternzeichen schöpft in diesem Monat neue Kreativität sowie Inspiration und blüht besonders auf, wenn es Neues lernen oder sich mit spannenden Menschen austauschen kann. Gleichzeitig bringt ein kosmisches Duett aus Mars und Venus im achten Haus Glück für das Liebesleben. Denn die Planeten fördern die Intimität und stärken damit die Verbindung sowie die Leidenschaft zwischen Partner:innen. Waagen können laut Horoskop im Februar 2022 Unsicherheiten und Ängste im Bezug auf Ihre Zukunft loslassen und kommen wieder ganz im Moment sowie bei sich selbst an. Und das hilft Ihnen, das Glück, die Liebe und die Kreativität, die der Neumond am Ersten des Monats in Ihren Alltag zaubert, wahrzunehmen sowie zu zelebrieren. Im Februar 2022 fühlen Sie sich so im perfekten Einklang mit dem Universum und können sowohl im Job als auch in der Liebe harmonische Schwingungen genießen.  Steinböcke haben in den letzten Monaten einiges an Arbeit hinter sich, denn es ging für Sie darum, Ihre Persönlichkeit neu entdecken und diese zu festigen. Im Februar 2022 kommt das Sternzeichen nun endlich wieder ganz bei sich selbst an und das ist die beste Basis für einen erfolgreichen sowie harmonischen Monat! So kehrt nämlich eine neue Ruhe sowie Zufriedenheit in den Alltag ein und das erlaubt, im Job wieder mehr Einsatz sowie Fokus zu zeigen oder sich in der Liebe neuen Menschen zu öffnen. So kann das neue Jahr 2022 endlich starten! Happy Birthday, liebe Wassermänner: Der Februar ist der Geburtsmonat des Sternzeichens und das kann nur positive Schwingungen bringen! Immerhin verweilt die Sonne jetzt in Ihrem eigenen Sternbild und das verleiht neue Kraft, Selbstbewusstsein und lässt Sie in den nächsten Wochen über alle hinweg strahlen. Sie nehmen die Aufmerksamkeit in einem Raum sofort ein und das lässt sich durchaus nutzen – um im Büro endlich Ihre Visionen durchzusetzen oder dem Dating-Leben wieder ein wenig Feuer einzuhauchen. Sie haben Ihr Leben selbst in der Hand – und das können sich Wassermann jetzt einmal mehr bewusst machen.Die letzten Monate haben sich für das Sternzeichen Fische vielleicht wie eine wilde Achterbahn angefühlt – doch im Februar 2022 kehrt nun endlich Ruhe sowie Stabilität in Ihre Beziehungen, Berufsleben sowie Seelenleben ein. Das lässt Fische tief durchatmen und entspannen. Genau zum richtigen Zeitpunkt, immerhin startet mit dem 20. Februar das Geburtsmonat des Sternzeichens. Und da ist Ihnen definitiv mehr nach feiern zumute als sich mit Unsicherheiten, offenen Entscheidungen oder Liebes-Trouble auseinanderzusetzen. Genießen Sie die Harmonie im Alltag und kosten Sie die sanften Schwingungen aus dem Kosmos aus.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSie wollen erfahren, was die Sterne im Februar 2022 für Sie bereithalten? Auf Elle.de finden Sie das Monats-Horoskop für Ihr Sternzeichen!Für die sonst eher bequemen Stiere wird der Februar 2022 laut Horoskop extrem eifrig. Zwar können Sie sich im Job durchaus beweisen und Projekte voranbringen, doch kann sich die rastlose Energie aus dem Kosmos aus auslaugend anfühlen und an den Kräften der Stieren zehren. Umso wichtiger, gut auf sich selbst zu achten. Anstatt sich nämlich selbst noch mehr unter Druck zu setzen, sollten Sie sich bewusst Ausgleich nach getaner Arbeit gönnen und Ihrer (mentalen) Gesundheit etwas Gutes tun, um es gut durch den anstrengenden Monat zu schaffen. Der Februar 2022 wird für Krebse laut Astrologie kein ganz einfacher Monat, denn für das sensible Sternzeichen geht es um das Thema Loslassen. Sie werden vom Kosmos dazu aufgefordert, einer Beziehung, einer Freundschaft, einer Lebenssituation oder einem Verhaltensmuster ein klares Ende zu setzen. Auch wenn sich das extrem schwierig anfühlt, ist dieses Vorhaben zu Ihrem Besten. Denn nur durch das Loslassen ist ein Neubeginn möglich, der Ihnen zu Wachstum verhelfen wird. Mit dem Februar sollten Sie deshalb alles verabschieden, was Ihren Zielen und persönlichem Glück im Weg steht oder Ihre positive Energie dämpft. Für den Löwen geht es im zweiten Monat des Jahres 2022 um Beziehungen. Leider wird es jedoch weniger romantisch, denn der Kosmos beleuchtet aktuell vor allem die Schwächen und Herausforderungen in romantischen Partnerschaften, Familien-Konstellationen oder Freundschaften. Und das verlangt einiges an Verständnis, Kompromissbereitschaft sowie Arbeit. An der Beziehung, aber auch an sich selbst. Das mag sich mühsam anfühlen, lässt die jeweilige Verbindung jedoch auch wachsen. Denn wer die Schwierigkeiten im Februar 2022 überwindet, findet sich bald in einer gesünderen, harmonischeren und innigeren Beziehung wider. Jungfrauen fühlen sich im Februar 2022 einfach nicht im Einklang mit sich selbst. Der dunkle Winter drückt auf Ihre Stimmung, Sie fühlen sich gereizt und der Alltag geht nur schleppend voran. Wichtig ist hier, nicht zu viel von sich selbst zu verlangen – sondern besser etwas an der persönlichen Gesundheit zu feilen. Der Neumond erleuchtet nämlich das sechste Haus des Sternzeichens, welches das Wohlbefinden repräsentiert und dazu auffordert, der Health-Routine ein Update zu verpassen. Gesunde Ernährung, frische Luft oder ein neuer Fitness-Plan bringen den nötigen Ausgleich, lassen Ärger verpuffen und vitalisieren im Februar 2022. Für das Sternzeichen Skorpion geht es laut Horoskop jetzt darum, seine eigenen Bedürfnisse mehr in den Fokus zu stellen. Sie sind stets darauf bedacht, nicht egoistisch zu handeln – doch in diesen Wochen sollten Sie es einfach einmal sein und sich selbst priorisieren. Das kann bei einigen Mitmenschen auf Unverständnis treffen und unangenehme Spannungen triggern, doch Skorpione brauchen diese Me-Time jetzt, um Energie zu tanken und sich zu ordnen. So können Sie mit dem Ende des Monats das neue Jahr 2022 so richtig einläuten und sich besser fokussieren. Schützen stehen sich im Februar 2022 selbst im Weg. Sie lassen sich von Ängsten und Unsicherheiten einnehmen, neigen dazu, sich kleiner zu machen als Sie eigentlich sind und können Ihr sonst so beeindruckendes Selbstbewusstsein sowie Ihren strahlenden Optimismus einfach nicht aktivieren. Das kann zwar frustrierend sein, doch sollten Sie nicht zu streng mit sich sein. Nehmen Sie sich lieber eine kleine Auszeit vom hektischen Alltag und fokussieren Sie sich auf sich selbst. Wer negative Gefühle aufarbeitet und verabschiedet, kann mit neuer Klarheit in den März starten und wird dann auch wieder ganz zu seinem alten Ich finden.  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen wird im Februar 2022 endlich alles gut", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen bekommen im Februar 2022 einen Antrag", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im Februar 2022", "Chinesisches Neujahr 2022: Das bringt das Jahr des Tigers für die Sternzeichen – laut Horoskop"], "text": "MenüLaut Horoskop: Diese Sternzeichen trennen sich im Februar 2022Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022Laut Horoskop: Diese Sternzeichen können sich im Februar 2022 in der Liebe nicht entscheidenLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine Glückssträhne"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bester-schlimmster-februar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022", "Laut Horoskop: Diese Sternzeichen erwartet der beste Februar 2022", ".... und diese Sternzeichen haben den schlimmsten Februar 2022 – laut Horoskop", "Sternzeichen Widder", "Sternzeichen Zwilling ", "Sternzeichen Waage  ", "Sternzeichen Steinbock ", "Sternzeichen Wassermann ", "Sternzeichen Fische", "Sternzeichen Stier ", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüEigentlich scheint es noch gar nicht so lange her zu sein, dass wir gute Vorsätze manifestiert und mit Freund:innen auf glückliche Zeiten angestoßen haben – doch befinden wir uns schon wieder mittendrin im neuen Jahr 2022. Und mit dem Start in den zweiten Monat Februar (der von einem magischen Neumond begleitet wird!) ist der optimale Zeitpunkt gekommen, um sich Intentionen sowie Ziele noch einmal in Erinnerung zu rufen, sich eine zweite Chance zu geben, wenn es mit den guten Vorsätzen noch nicht so ganz geklappt hat oder noch einmal einen Neuanfang zu setzen.Natürlich bringt der Februar 2022 aus astrologischer Sicht aber auch eine gewisse Dynamik für jedes Sternzeichen mit sich. Wir haben diese genauer beleuchtet und erklären im Horoskop, welche Sternzeichen den allerbesten Februar 2022 erwarten – und wer im zweiten Monat des Jahres etwas weniger Glück besitzt. Wer sich darauf allerdings vorbereitet und sich den Themen aus dem Kosmos widmet, schafft es dennoch gut durch den Februar 2022.Widder können im Februar 2022 laut Astrologie ihre Stärken unter Beweis stellen. Der Neumond am Ersten des Monats findet nämlich im elften Haus des Sternzeichens statt und das gibt Ihnen die Chance, sich im Team einen neuen Status als Leader:in zu sichern. Widder sind wie gemacht für eine solche Position und können im Februar 2022 nicht nur den Ton unter Kolleg:innen oder Freund:innen angeben, sondern ihre Mitmenschen vor allem auch inspirieren und motivieren. Zwillinge können sich auf einen super Februar 2022 freuen, denn das Sternzeichen schöpft in diesem Monat neue Kreativität sowie Inspiration und blüht besonders auf, wenn es Neues lernen oder sich mit spannenden Menschen austauschen kann. Gleichzeitig bringt ein kosmisches Duett aus Mars und Venus im achten Haus Glück für das Liebesleben. Denn die Planeten fördern die Intimität und stärken damit die Verbindung sowie die Leidenschaft zwischen Partner:innen. Waagen können laut Horoskop im Februar 2022 Unsicherheiten und Ängste im Bezug auf Ihre Zukunft loslassen und kommen wieder ganz im Moment sowie bei sich selbst an. Und das hilft Ihnen, das Glück, die Liebe und die Kreativität, die der Neumond am Ersten des Monats in Ihren Alltag zaubert, wahrzunehmen sowie zu zelebrieren. Im Februar 2022 fühlen Sie sich so im perfekten Einklang mit dem Universum und können sowohl im Job als auch in der Liebe harmonische Schwingungen genießen.  Steinböcke haben in den letzten Monaten einiges an Arbeit hinter sich, denn es ging für Sie darum, Ihre Persönlichkeit neu entdecken und diese zu festigen. Im Februar 2022 kommt das Sternzeichen nun endlich wieder ganz bei sich selbst an und das ist die beste Basis für einen erfolgreichen sowie harmonischen Monat! So kehrt nämlich eine neue Ruhe sowie Zufriedenheit in den Alltag ein und das erlaubt, im Job wieder mehr Einsatz sowie Fokus zu zeigen oder sich in der Liebe neuen Menschen zu öffnen. So kann das neue Jahr 2022 endlich starten! Happy Birthday, liebe Wassermänner: Der Februar ist der Geburtsmonat des Sternzeichens und das kann nur positive Schwingungen bringen! Immerhin verweilt die Sonne jetzt in Ihrem eigenen Sternbild und das verleiht neue Kraft, Selbstbewusstsein und lässt Sie in den nächsten Wochen über alle hinweg strahlen. Sie nehmen die Aufmerksamkeit in einem Raum sofort ein und das lässt sich durchaus nutzen – um im Büro endlich Ihre Visionen durchzusetzen oder dem Dating-Leben wieder ein wenig Feuer einzuhauchen. Sie haben Ihr Leben selbst in der Hand – und das können sich Wassermann jetzt einmal mehr bewusst machen.Die letzten Monate haben sich für das Sternzeichen Fische vielleicht wie eine wilde Achterbahn angefühlt – doch im Februar 2022 kehrt nun endlich Ruhe sowie Stabilität in Ihre Beziehungen, Berufsleben sowie Seelenleben ein. Das lässt Fische tief durchatmen und entspannen. Genau zum richtigen Zeitpunkt, immerhin startet mit dem 20. Februar das Geburtsmonat des Sternzeichens. Und da ist Ihnen definitiv mehr nach feiern zumute als sich mit Unsicherheiten, offenen Entscheidungen oder Liebes-Trouble auseinanderzusetzen. Genießen Sie die Harmonie im Alltag und kosten Sie die sanften Schwingungen aus dem Kosmos aus.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSie wollen erfahren, was die Sterne im Februar 2022 für Sie bereithalten? Auf Elle.de finden Sie das Monats-Horoskop für Ihr Sternzeichen!Für die sonst eher bequemen Stiere wird der Februar 2022 laut Horoskop extrem eifrig. Zwar können Sie sich im Job durchaus beweisen und Projekte voranbringen, doch kann sich die rastlose Energie aus dem Kosmos aus auslaugend anfühlen und an den Kräften der Stieren zehren. Umso wichtiger, gut auf sich selbst zu achten. Anstatt sich nämlich selbst noch mehr unter Druck zu setzen, sollten Sie sich bewusst Ausgleich nach getaner Arbeit gönnen und Ihrer (mentalen) Gesundheit etwas Gutes tun, um es gut durch den anstrengenden Monat zu schaffen. Der Februar 2022 wird für Krebse laut Astrologie kein ganz einfacher Monat, denn für das sensible Sternzeichen geht es um das Thema Loslassen. Sie werden vom Kosmos dazu aufgefordert, einer Beziehung, einer Freundschaft, einer Lebenssituation oder einem Verhaltensmuster ein klares Ende zu setzen. Auch wenn sich das extrem schwierig anfühlt, ist dieses Vorhaben zu Ihrem Besten. Denn nur durch das Loslassen ist ein Neubeginn möglich, der Ihnen zu Wachstum verhelfen wird. Mit dem Februar sollten Sie deshalb alles verabschieden, was Ihren Zielen und persönlichem Glück im Weg steht oder Ihre positive Energie dämpft. Für den Löwen geht es im zweiten Monat des Jahres 2022 um Beziehungen. Leider wird es jedoch weniger romantisch, denn der Kosmos beleuchtet aktuell vor allem die Schwächen und Herausforderungen in romantischen Partnerschaften, Familien-Konstellationen oder Freundschaften. Und das verlangt einiges an Verständnis, Kompromissbereitschaft sowie Arbeit. An der Beziehung, aber auch an sich selbst. Das mag sich mühsam anfühlen, lässt die jeweilige Verbindung jedoch auch wachsen. Denn wer die Schwierigkeiten im Februar 2022 überwindet, findet sich bald in einer gesünderen, harmonischeren und innigeren Beziehung wider. Jungfrauen fühlen sich im Februar 2022 einfach nicht im Einklang mit sich selbst. Der dunkle Winter drückt auf Ihre Stimmung, Sie fühlen sich gereizt und der Alltag geht nur schleppend voran. Wichtig ist hier, nicht zu viel von sich selbst zu verlangen – sondern besser etwas an der persönlichen Gesundheit zu feilen. Der Neumond erleuchtet nämlich das sechste Haus des Sternzeichens, welches das Wohlbefinden repräsentiert und dazu auffordert, der Health-Routine ein Update zu verpassen. Gesunde Ernährung, frische Luft oder ein neuer Fitness-Plan bringen den nötigen Ausgleich, lassen Ärger verpuffen und vitalisieren im Februar 2022. Für das Sternzeichen Skorpion geht es laut Horoskop jetzt darum, seine eigenen Bedürfnisse mehr in den Fokus zu stellen. Sie sind stets darauf bedacht, nicht egoistisch zu handeln – doch in diesen Wochen sollten Sie es einfach einmal sein und sich selbst priorisieren. Das kann bei einigen Mitmenschen auf Unverständnis treffen und unangenehme Spannungen triggern, doch Skorpione brauchen diese Me-Time jetzt, um Energie zu tanken und sich zu ordnen. So können Sie mit dem Ende des Monats das neue Jahr 2022 so richtig einläuten und sich besser fokussieren. Schützen stehen sich im Februar 2022 selbst im Weg. Sie lassen sich von Ängsten und Unsicherheiten einnehmen, neigen dazu, sich kleiner zu machen als Sie eigentlich sind und können Ihr sonst so beeindruckendes Selbstbewusstsein sowie Ihren strahlenden Optimismus einfach nicht aktivieren. Das kann zwar frustrierend sein, doch sollten Sie nicht zu streng mit sich sein. Nehmen Sie sich lieber eine kleine Auszeit vom hektischen Alltag und fokussieren Sie sich auf sich selbst. Wer negative Gefühle aufarbeitet und verabschiedet, kann mit neuer Klarheit in den März starten und wird dann auch wieder ganz zu seinem alten Ich finden.  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Haarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow ", "Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022", "Sugar Free February: So verändert die Anti-Zucker-Challenge den kompletten Körper – Abnehmen ist nur ein Aspekt!", "Zu früh für Frühling? Niemals! Diese Sneaker-Trends 2022 trägt schon bald jede:r"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-elle-international-beauty-award-preisverleihung-2022", "success": true, "is sub": true, "content": {"headers": ["Elle International Beauty Award: Das sind die Gewinner 2022", "EIBA-Preisverleihung: Elle kürt die internationalen Beauty Award Gewinner 2022"], "text": "MenüEs ist wieder soweit: Elle feiert den diesjährigen internationalen Beauty Award 2022 und präsentiert die besten Produkte aus 16 unterschiedlichen Kategorien. Dazu zählen Lippenstifte, genauso wie Anti-Aging-Pflege, Shampoos oder Cellulite-Cremes. Hierfür haben sich die Beauty Redaktionen aller 45 internationalen Elle-Ausgaben durch zahlreiche Produkte getestet, ihre Favoriten ausgewählt und eingereicht. Jetzt stehen die Gewinner fest! Zeit, die beliebtesten Produkte zu küren …Dieses Jahr wurde die Preisverleihung des EIBA (Elle International Beauty Awards) virtuell abgehalten. Wir sind stolz darauf, Ihnen die Gewinnerprodukte bei einer festlichen, digitalen Preisverleihung präsentieren zu können. Neugierig geworden, welche Skincare, Make-up, Haarpflege, und Body-Produkte die Lieblinge aus der Elle-Redaktion sind? Mit diesem Video haben Sie die Möglichkeit, die Preisverleihung zu verfolgen.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenElle International Beauty Award: Das sind die Gewinner 2022Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Schon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passt", "Nie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeiden", "Haute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut Chanel", "Der neue Frisuren-Trend 2022 heißt „Octopus Haircut“ – und ist eigentlich viel tragbarer, als sein Name vermuten lässt", "Die drei schönsten Make-up-Trends vom Runway für alle mit blonden Haaren", "Haute Couture Frühjahr/Sommer 2022: So wird der Pferdeschwanz zur Trend-Frisur – laut Chanel"], "text": "MenüDieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!Haarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow Elle International Beauty Award: Das sind die Gewinner 2022Roséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/beauty-elle-international-beauty-award-preisverleihung-2022", "success": true, "is sub": true, "content": {"headers": ["Elle International Beauty Award: Das sind die Gewinner 2022", "EIBA-Preisverleihung: Elle kürt die internationalen Beauty Award Gewinner 2022"], "text": "MenüEs ist wieder soweit: Elle feiert den diesjährigen internationalen Beauty Award 2022 und präsentiert die besten Produkte aus 16 unterschiedlichen Kategorien. Dazu zählen Lippenstifte, genauso wie Anti-Aging-Pflege, Shampoos oder Cellulite-Cremes. Hierfür haben sich die Beauty Redaktionen aller 45 internationalen Elle-Ausgaben durch zahlreiche Produkte getestet, ihre Favoriten ausgewählt und eingereicht. Jetzt stehen die Gewinner fest! Zeit, die beliebtesten Produkte zu küren …Dieses Jahr wurde die Preisverleihung des EIBA (Elle International Beauty Awards) virtuell abgehalten. Wir sind stolz darauf, Ihnen die Gewinnerprodukte bei einer festlichen, digitalen Preisverleihung präsentieren zu können. Neugierig geworden, welche Skincare, Make-up, Haarpflege, und Body-Produkte die Lieblinge aus der Elle-Redaktion sind? Mit diesem Video haben Sie die Möglichkeit, die Preisverleihung zu verfolgen.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenElle International Beauty Award: Das sind die Gewinner 2022Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/sarah-vogelsang", "success": true, "is sub": true, "content": {"headers": ["Sarah Vogelsang", "Elle International Beauty Award: Das sind die Gewinner 2022", "Earcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der Hautpflege", "Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?", "Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita Brows"], "text": "Menü"}}]