[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wird", "Modetrend aus Paris: So stylt man den Cardigan im Winter 2021", "Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Liebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die Sternzeichen", "Laut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so an", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!"], "text": "MenüSchuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 202127. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021 aussehen muss, um Modetrend zu sein", "Wir glauben daran, dass Luxus zeitlos und bezahlbar sein sollte", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021", "Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021"], "text": "MenüModetrend aus Paris: So stylt man den Cardigan im Winter 2021So chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!)Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)"], "text": "MenüFrisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wirdElegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly WhiteSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin"], "text": "MenüLaut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Sofa News: Diese Design-Highlights erwärmen optisch den Winter", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann"], "text": "MenüIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes FestKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht einSo richtest du dir ein modernes und doch zeitloses Zuhause ein Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendDoppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu hebenTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021! \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen"], "text": "MenüLiebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die SternzeichenLaut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so anHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenLaut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Modetrend aus Paris: So stylt man den Cardigan im Winter 2021Frisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wirdEndlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestyltEspresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022Liebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die SternzeichenLaut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so anLaut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich! „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?So chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!)Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schonIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes FestSchuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenLaut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiLeder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021 aussehen muss, um Modetrend zu seinWir glauben daran, dass Luxus zeitlos und bezahlbar sein sollteElegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly WhiteStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht einSorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenSo richtest du dir ein modernes und doch zeitloses Zuhause ein Laut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf NetflixShepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im SaleMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehrFrench Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021Unerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen ModetrendDiese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-ForscherinDiese Sternzeichen haben am 1. Advent Glück – laut Horoskop Liquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseLaut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!The Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenWinter-Update: So elegant sind Woll-Blazer als ModetrendAbnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringenDas ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu hebenAchtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendModetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sindKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur WellnessoaseLaut Horoskop: Diese Sternzeichen lästern über jeden MenschenDer feministische Kanon: Diese Bücher über Feminismus sollte man kennen!Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen StreifenmusternDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein ModetrendFrisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Echt jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?Trend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut HoroskopModetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)Großer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten GeburtstagSamt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvollGlatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia GerberFrench Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum ModetrendRezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andereLaut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheSie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendBeauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchNoch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen BewundererRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutPailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommenLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingLaut Horoskop: Diese Sternzeichen werden von allen bewundertFacial Filler versprechen jugendliche, faltenfreie HautUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf JapanischModetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendPorridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenDer Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingFrisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfektMust-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte BegegnungMit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-TrendsRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannstDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese PechEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenSpekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza SchoulerScandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andereZeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die EwigkeitBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Cartier zelebriert die Liebe mit „Love is All“-KampagneFrisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-BlitznudelnPartnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut SternzeichenElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindLaut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische BeziehungNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosDiese 3 Fashion Klassiker dürfen in keiner Garderobe fehlenBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenSchnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlischHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drinDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungVersace läutet mit einer festlichen Kampagne die Weihnachtssaison einChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonSoul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-LieblingFrisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021Laut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wird", "Modetrend aus Paris: So stylt man den Cardigan im Winter 2021", "Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Liebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die Sternzeichen", "Laut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so an", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!"], "text": "MenüSchuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 202127. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wird", "Modetrend aus Paris: So stylt man den Cardigan im Winter 2021", "Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Liebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die Sternzeichen", "Laut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so an", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!"], "text": "MenüSchuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 202127. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021 aussehen muss, um Modetrend zu sein", "Wir glauben daran, dass Luxus zeitlos und bezahlbar sein sollte", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021", "Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021"], "text": "MenüModetrend aus Paris: So stylt man den Cardigan im Winter 2021So chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!)Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021 aussehen muss, um Modetrend zu sein", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Winter-Update: So elegant sind Woll-Blazer als Modetrend", "Das ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!", "Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern"], "text": "MenüModetrend aus Paris: So stylt man den Cardigan im Winter 2021So chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!)Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021Shepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor "}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …"], "text": "MenüSchuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 Konkurrenz"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021"], "text": "MenüIn vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehrModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "French Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum Modetrend", "Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auch", "In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend"], "text": "MenüIn vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!Unerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen ModetrendEcht jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen"], "text": "MenüFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)"], "text": "MenüFrisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wirdElegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly WhiteSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut Hermès", "Foxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schon", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach"], "text": "MenüElegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly WhiteRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber", "Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021", "Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021", "Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021"], "text": "MenüFrisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wirdSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abFrench Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021Achtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen"], "text": "MenüLiquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen"], "text": "MenüMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin"], "text": "MenüLaut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser Immunsystem"], "text": "MenüSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin", "Weinen im Job: Warum ist das ein Tabu?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)"], "text": "MenüLaut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kann"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking", "Spiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!", "Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht"], "text": "MenüGewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenGroßer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten GeburtstagSie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Sofa News: Diese Design-Highlights erwärmen optisch den Winter", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann"], "text": "MenüIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes FestKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht einSo richtest du dir ein modernes und doch zeitloses Zuhause ein Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen"], "text": "MenüLiebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die SternzeichenLaut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so anHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenLaut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Glücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021"], "text": "MenüDiese Sternzeichen haben am 1. Advent Glück – laut Horoskop Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendDoppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu hebenTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021! \n"}}, {"url": "https://www.elle.de/fashion-schuh-trend-slouchy-boots-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Auf Slouchy Boots haben wir im Winter 2021 noch gewartet ", "So lässig können Boots sein – dieser Schuh-Trend verbindet eine knautschige Optik mit maximaler Eleganz"], "text": "MenüFoto: ImaxtreeSlouchy Boots sind nicht zum ersten Mal ein Schuh-Trend, im Winter 2021 aber relevanter denn je. So müssen sie in der neuen Saison aussehen – wie hier bei Elisabetta Franchi, Herbst/Winter 2021/22!Nach Slouchy Jeans und Slouchy Bags liegt die nächste Strömung förmlich auf der Hand. Oder besser gesagt am Fuß – Slouchy Boots. Sie sind der knautschige Schuh-Trend im Winter 2021, schaffen es selbst mit Absatz noch, lässig auszusehen und zeigen sich jetzt in ästhetischer Vielfalt.Labels wie The Attico gelten in Hinblick auf die Slouchy Boots als Vorreiter und haben den Schuh-Trend schon vergangene Saison zu etablieren versucht. Offensichtlich mit Erfolg, denn im Winter 2021 tun es ihnen viele Modehäuser gleich. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Name dieses Schuh-Trends leitet sich aus seiner Optik ab: Slouchy bedeutet im Deutschen so viel wie schlabberig – was im ersten Moment nicht gerade attraktiv klingt, ist spätestens beim Blick auf die Boots eine Selbsterklärung. Der Schaft wird bei den Stiefeletten nämlich lässig zusammengestaucht und das Material ist extraweich. Aber: Der Slouchy-Look wird durch elegante Einflüsse wie die klassische Farbe oder den Absatz entkräftet. So entsteht ein stilvoller Schuh-Trend für den Winter 2021, der vor allem zu Kleidern mit Strumpfhose oder engen Hosen passt. Ihnen fehlt meist die Lässigkeit, die man in der kalten Jahreszeit erwartet. Erst durch die Slouchy Boots bekommen sie also einen entspannten Twist. Tipp: Am liebsten das komplette Outfit in einer Farbfamilie stylen – das wirkt im Winter 2021 besonders elegant. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSlouchy Boots begegnen uns im Winter 2021 in den verschiedensten Varianten – von Stiefelette bis Overknee-Boots. Damit kann man auch das Styling dieses Schuh-Trends nicht pauschalisieren. Der wadenhohe Klassiker passt zum Beispiel am besten zu einer schmalen Jeans und einem XL-Strickpullover, Slouchy Boots, die bis über das Knie reichen, sollten hingegen zu einem locker geschnittenen Midikleid und einem langen Mantel kombiniert werden. Im Gegensatz zum letzten Mal, als Slouchy Boots zum Schuh-Trend wurden, sind sie im Winter 2021 überwiegend aus Glattleder gefertigt. Das hat zwei Vorteile: Zum einen funktionieren sie in der neuen Saison zu wesentlich mehr Outfits. Zum anderen wirkt es im Vergleich zu Wildleder noch moderner. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-slouchy-boots-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Auf Slouchy Boots haben wir im Winter 2021 noch gewartet ", "So lässig können Boots sein – dieser Schuh-Trend verbindet eine knautschige Optik mit maximaler Eleganz"], "text": "MenüFoto: ImaxtreeSlouchy Boots sind nicht zum ersten Mal ein Schuh-Trend, im Winter 2021 aber relevanter denn je. So müssen sie in der neuen Saison aussehen – wie hier bei Elisabetta Franchi, Herbst/Winter 2021/22!Nach Slouchy Jeans und Slouchy Bags liegt die nächste Strömung förmlich auf der Hand. Oder besser gesagt am Fuß – Slouchy Boots. Sie sind der knautschige Schuh-Trend im Winter 2021, schaffen es selbst mit Absatz noch, lässig auszusehen und zeigen sich jetzt in ästhetischer Vielfalt.Labels wie The Attico gelten in Hinblick auf die Slouchy Boots als Vorreiter und haben den Schuh-Trend schon vergangene Saison zu etablieren versucht. Offensichtlich mit Erfolg, denn im Winter 2021 tun es ihnen viele Modehäuser gleich. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Name dieses Schuh-Trends leitet sich aus seiner Optik ab: Slouchy bedeutet im Deutschen so viel wie schlabberig – was im ersten Moment nicht gerade attraktiv klingt, ist spätestens beim Blick auf die Boots eine Selbsterklärung. Der Schaft wird bei den Stiefeletten nämlich lässig zusammengestaucht und das Material ist extraweich. Aber: Der Slouchy-Look wird durch elegante Einflüsse wie die klassische Farbe oder den Absatz entkräftet. So entsteht ein stilvoller Schuh-Trend für den Winter 2021, der vor allem zu Kleidern mit Strumpfhose oder engen Hosen passt. Ihnen fehlt meist die Lässigkeit, die man in der kalten Jahreszeit erwartet. Erst durch die Slouchy Boots bekommen sie also einen entspannten Twist. Tipp: Am liebsten das komplette Outfit in einer Farbfamilie stylen – das wirkt im Winter 2021 besonders elegant. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSlouchy Boots begegnen uns im Winter 2021 in den verschiedensten Varianten – von Stiefelette bis Overknee-Boots. Damit kann man auch das Styling dieses Schuh-Trends nicht pauschalisieren. Der wadenhohe Klassiker passt zum Beispiel am besten zu einer schmalen Jeans und einem XL-Strickpullover, Slouchy Boots, die bis über das Knie reichen, sollten hingegen zu einem locker geschnittenen Midikleid und einem langen Mantel kombiniert werden. Im Gegensatz zum letzten Mal, als Slouchy Boots zum Schuh-Trend wurden, sind sie im Winter 2021 überwiegend aus Glattleder gefertigt. Das hat zwei Vorteile: Zum einen funktionieren sie in der neuen Saison zu wesentlich mehr Outfits. Zum anderen wirkt es im Vergleich zu Wildleder noch moderner. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-jeans-waschungen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 Jeans-Waschungen sind im Winter 2021 Modetrend – und diese sind out", "In: Indigoblaue Jeans Out: Hellblaue Jeans", "In: Raw Denim Jeans Out: Acid Washed Jeans", "In: Schwarze Jeans Out: Graue Jeans"], "text": "MenüFoto: Massimo Dutti Nicht nur der Schnitt einer Jeans entscheidet, ob sie Modetrend ist – auch die Waschung ist relevant. Im in vs. out zeigen wir, was im Winter 2021 geht. Fest steht: Diese Raw Denim Jeans von Massimo Dutti gehört auf jeden Fall zu den Modetrends. In puncto Modetrends steht immer die Silhouette im Vordergrund – im Winter 2021 sehen wir etwa den extremen Kontrast zwischen sehr engen Schnitten, die eine Gegenbewegung zur coronabedingten Loungewear-Invasion schaffen, und übergroßen Kleidungsstücken, die noch immer die maximale Gemütlichkeit garantieren. Doch nicht nur die Form eines Modetrends entscheidet über seine Relevanz, auch die Stofflichkeit trägt dazu bei. Vor allem, wenn wir einen Blick auf die aktuell wichtigen Jeans werfen. Sie definieren sich nämlich offensichtlich weniger über ihren Schnitt und vielmehr über ihre Waschung, die sie als Modetrend für den Winter 2021 qualifiziert. Warum? Ganz einfach: Während dunkle Jeans-Waschungen jetzt absolut relevant und passend für die Jahreszeit sind, gelten helle Töne als out. Eine indigoblaue Waschung ist der Klassiker unter den Jeans – so hat man sie nämlich kennen- und lieben gelernt. Und auch im Winter 2021 besinnt man sich auf ihren Ursprung: Die mittelblaue Jeans passt nämlich – anders als die hellblaue Jeans – besonders gut zu den gedeckten Tönen der kalten Jahreszeit und gehört zu den Modetrends, die einfach jeden Tag funktionieren. Während man eine Flared Jeans gerne zu hohen Ankle Boots und Blazer kombiniert, wählt man zum Straight Leg-Modell einen übergroßen Pullover und klobige Stiefeletten. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMan muss zugeben, dass im Winter eher die unaufgeregten Modetrends Saison haben – von grellen Tönen oder schrillen Waschungen verabschiedet man sich in der kalten Jahreszeit am liebsten und richtet seinen Blick lieber auf echte Klassiker. Die Raw Denim Jeans zum Beispiel. Sie ist einer der aktuell elegantesten Modetrends, bringt durch ihre raue Oberfläche aber dennoch etwas Lässiges mit. Und das Beste: Die Raw Denim Jeans macht sich perfekt im Duett – zur passenden Jeansjacke und einem Rollkragenpullover in Beige oder Creme. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Winter ohne schwarze Jeans? Ist genauso abwegig wie ein Weihnachtsbaum ohne Kugeln. Und natürlich auch 2021 keine Option. Sie ist nämlich ein gesetzter Modetrend in der kalten Saison und die optimale Kombination für Winter-Materialien wie Strick und Leder. Gegen die Präsenz schwarzer Jeans hat auch die graue Alternative keine Chance – sie ist nämlich deutlich weniger vielseitig und schießt sich damit selbst ins Aus. Plus: Der Übergang zwischen dunkelgrauen und schwarzen Jeans ist im Winter 2021 fließend. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-jeans-waschungen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 Jeans-Waschungen sind im Winter 2021 Modetrend – und diese sind out", "In: Indigoblaue Jeans Out: Hellblaue Jeans", "In: Raw Denim Jeans Out: Acid Washed Jeans", "In: Schwarze Jeans Out: Graue Jeans"], "text": "MenüFoto: Massimo Dutti Nicht nur der Schnitt einer Jeans entscheidet, ob sie Modetrend ist – auch die Waschung ist relevant. Im in vs. out zeigen wir, was im Winter 2021 geht. Fest steht: Diese Raw Denim Jeans von Massimo Dutti gehört auf jeden Fall zu den Modetrends. In puncto Modetrends steht immer die Silhouette im Vordergrund – im Winter 2021 sehen wir etwa den extremen Kontrast zwischen sehr engen Schnitten, die eine Gegenbewegung zur coronabedingten Loungewear-Invasion schaffen, und übergroßen Kleidungsstücken, die noch immer die maximale Gemütlichkeit garantieren. Doch nicht nur die Form eines Modetrends entscheidet über seine Relevanz, auch die Stofflichkeit trägt dazu bei. Vor allem, wenn wir einen Blick auf die aktuell wichtigen Jeans werfen. Sie definieren sich nämlich offensichtlich weniger über ihren Schnitt und vielmehr über ihre Waschung, die sie als Modetrend für den Winter 2021 qualifiziert. Warum? Ganz einfach: Während dunkle Jeans-Waschungen jetzt absolut relevant und passend für die Jahreszeit sind, gelten helle Töne als out. Eine indigoblaue Waschung ist der Klassiker unter den Jeans – so hat man sie nämlich kennen- und lieben gelernt. Und auch im Winter 2021 besinnt man sich auf ihren Ursprung: Die mittelblaue Jeans passt nämlich – anders als die hellblaue Jeans – besonders gut zu den gedeckten Tönen der kalten Jahreszeit und gehört zu den Modetrends, die einfach jeden Tag funktionieren. Während man eine Flared Jeans gerne zu hohen Ankle Boots und Blazer kombiniert, wählt man zum Straight Leg-Modell einen übergroßen Pullover und klobige Stiefeletten. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMan muss zugeben, dass im Winter eher die unaufgeregten Modetrends Saison haben – von grellen Tönen oder schrillen Waschungen verabschiedet man sich in der kalten Jahreszeit am liebsten und richtet seinen Blick lieber auf echte Klassiker. Die Raw Denim Jeans zum Beispiel. Sie ist einer der aktuell elegantesten Modetrends, bringt durch ihre raue Oberfläche aber dennoch etwas Lässiges mit. Und das Beste: Die Raw Denim Jeans macht sich perfekt im Duett – zur passenden Jeansjacke und einem Rollkragenpullover in Beige oder Creme. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Winter ohne schwarze Jeans? Ist genauso abwegig wie ein Weihnachtsbaum ohne Kugeln. Und natürlich auch 2021 keine Option. Sie ist nämlich ein gesetzter Modetrend in der kalten Saison und die optimale Kombination für Winter-Materialien wie Strick und Leder. Gegen die Präsenz schwarzer Jeans hat auch die graue Alternative keine Chance – sie ist nämlich deutlich weniger vielseitig und schießt sich damit selbst ins Aus. Plus: Der Übergang zwischen dunkelgrauen und schwarzen Jeans ist im Winter 2021 fließend. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-beziehung-gewalt-anzeichen", "success": true, "is sub": true, "content": {"headers": ["Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabei", "Beziehungen sind das perfekte Versteck: Jede dritte Frau erlebt häusliche Gewalt", "Gewalt trotz Liebe: Wissen kann schützen", "9 Warnzeichen vor Gewalt in Beziehungen", "Das kann man noch gegen Gewalt in Beziehungen tun"], "text": "MenüFoto: Getty ImagesGewalt in Partnerschaften sieht man nicht immer sofort, aber es gibt Anzeichen. Yves Saint Laurent Beauty zeigt, welche das sind. Wenn wir an Gewalt in Beziehungen denken, sehen wir blaue Flecke und aufgeplatzte Lippen. Dabei beginnt vor allem psychische Gewalt schon viel früher und ist sehr subtil: Er liest ihre Nachrichten, demütigt sie ständig in der Öffentlichkeit oder will immer wissen, wohin sie geht. Wir müssen lernen, diese Zeichen zu deuten, um uns und andere vor Gewalt zu schützen. Genau das will eine Kampagne von Yves Saint Laurent Beauty erreichen, die wir euch heute, am Internationalen Tag zur Beseitigung von Gewalt gegen Frauen, vorstellen.Gewalt in der Partnerschaft ist eine der häufigsten Formen von Gewalt gegen Frauen und beinhaltet neben dem körperlichen oder sexuellen Missbrauch auch die finanzielle oder emotionale Kontrolle durch den Partner. Jede dritte Frau erlebt das mindestens einmal in ihrem Leben – oft mit tödlichem Ende. Statistisch gesehen versucht in Deutschland jeden Tag ein Mann seine (Ex-)Partnerin zu töten, jeden dritten Tag hat einer von ihnen Erfolg. Und obwohl es jede treffen kann, sind junge Frauen im Alter von 16 bis 24 Jahren besonders gefährdet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenVideo: Yves Saint LaurentWährend der Corona-Pandemie hat sich die Situation weiter verschärft. Im Lockdown hatten viele Frauen keine andere Wahl als mit ihrem misshandelnden Partner auf begrenztem Raum eingesperrt zu sein. Bei einer Hilfsorganisation anrufen, Freundinnen beim Kaffee davon erzählen oder sich Kolleg:innen anvertrauen – das war alles nicht mehr möglich. Frauenorganisationen berichten, dass die Zahl der Anrufe nach dem Lockdown stark gestiegen ist.„Die Pandemiesituation hat ein Brennglas auf viele gesellschaftliche Probleme gelegt, die auch schon vorher da waren. Wir müssen davon ausgehen, dass nach der Pandemie viele Traumata aufzuarbeiten sein werden“, erklärt auch Katja Grieger, Geschäftsführerin der Hilfsorganisation Bundesverband Frauenberatungsstellen und Frauennotrufe – Frauen gegen Gewalt (bff e.V.). Der bff e.V. bietet Betroffenen Hilfe und Beratung, setzt sich aber auch politisch ein und klärt mit verschiedenen Aktionen über häusliche Gewalt auf. So ist der bff e.V. in diesem Jahr auch einer der Partner bei der Initiative „Liebe ohne Gewalt“, die das Beauty-Label Yves Saint Laurent Beauty ins Leben gerufen hat.Die Unabhängigkeit und Freiheit der Frau seien Werte, die seit jeher fest in der DNA von Yves Saint Laurent Beauty verankert sind, so Stephan Bezy, International General Manager des Unternehmens: „Gewalt in der Partnerschaft behindert die Sicherheit, das Wohlbefinden und die Unabhängigkeit von Frauen. Es fühlte sich daher sehr natürlich an, an einem Thema zu arbeiten, das im Gegensatz zu unseren Grundwerten und Überzeugungen steht.“Seit dem Start des globalen Programms im vergangenen Jahr habe Yves Saint Laurent Beauty mehr als 100.000 junge Menschen über Gewalt in Partnerschaften aufge­klärt. In diesem Jahr wurde die Reichweite noch mal ausgeweitet, sodass „Liebe ohne Gewalt“ nun in 17 Ländern aktiv ist. Das gemeinsame Ziel der Partner ist es, das Bewusstsein und die Prävention von Gewalt in Partnerschaften zu stärken und so zu einer langfristigen Verbesserung der Situation beizutragen. Auf diese Weise sollen bis 2030 zwei Millionen Menschen weltweit über die Warnzeichen von Gewalt in Partnerschaften aufgeklärt werden.Häufig entwickelt sich Gewalt in Partnerschaften schleichend und ist nicht von Beginn an Teil der Beziehung. Anfangs könnte man zum Beispiel meinen, dass es nett gemeint ist, wenn er immer wissen will, wohin ich gehe. Aber sowas steigert sich in vielen Fällen zu einer übertriebenen Eifersucht, bis sich die Betroffene irgendwann in einem System totaler Kontrolle wiederfindet. Doch es gibt frühe Warnzeichen, wie aktuelle Forschungsergebnisse zeigen. Werden diese Anzeichen rechtzeitig erkannt, können Betroffene schneller Hilfe suchen und sich aus der gefährdenden Situation befreien. Gemeinsamen mit internationalen Experten und NGOs definierte Yves Saint Laurent Beauty neun Warnzeichen von Gewalt in Partnerschaften. Wer sie kennt, kann besser einschätzen, wo Liebe aufhört und Gewalt beginnt.Foto: YSL BeautyJeder Mensch kann Unterstützer:in sein, ob als Freund:in, Familienmitglied, Arbeitskolleg:in oder Nachbar:in. Wenn du diese Anzeichen bei einer Frau in deinem Umfeld beobachtest, solltest du nicht wegschauen, sondern direkt nachfragen. Es kann sein, dass sie dann erst mal abwehrend reagiert. Denn für viele Frauen ist es ein langer Prozess, sich aus der gewalttätigen Beziehung zu lösen. Bleibe trotzdem aufmerksam, tröste sie und zeige ihr deine Solidarität. Begleite sie zu Institutionen wie Polizei, Anwalt, Arzt oder Beratungsstelle und hilf ihr, wo du kannst – zum Beispiel bei der Suche nach einer neuen Wohnung. In einer akuten Gefahrensituation unbedingt die Polizei rufen! Wenn du selbst Gewalt in deiner Partnerschaft erlebst, hat du mehrere Möglichkeiten: Du kannst dich an eine Beratungsstelle wenden, wo du mit einer Beraterin einen individuellen Weg entwickelst, wie du aus der Gewalt herauskommen kannst. Außerdem kannst du bei der Polizei Anzeige erstatten. Das hat den Vorteil, dass der Partner für einige Tage (Zeitraum je nach Bundesland unterschiedlich) der gemeinsamen Wohnung verwiesen werden kann. Das verschafft dir Zeit, um in Ruhe deine nächsten Schritte zu planen und zum Beispiel ein Kontakt- oder Näherungsverbot zu beantragen. Es gibt auch Selbsthilfegruppen (auch online) von Betroffenen für Betroffene. Wo sich eine Beratungs- oder Interventionsstelle in deiner Nähe befinden, erfährst du über das Hilfetelefon „Gewalt gegen Frauen“ unter der Nummer 08000 116 016, rund um die Uhr und in vielen Sprachen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-beziehung-gewalt-anzeichen", "success": true, "is sub": true, "content": {"headers": ["Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabei", "Beziehungen sind das perfekte Versteck: Jede dritte Frau erlebt häusliche Gewalt", "Gewalt trotz Liebe: Wissen kann schützen", "9 Warnzeichen vor Gewalt in Beziehungen", "Das kann man noch gegen Gewalt in Beziehungen tun"], "text": "MenüFoto: Getty ImagesGewalt in Partnerschaften sieht man nicht immer sofort, aber es gibt Anzeichen. Yves Saint Laurent Beauty zeigt, welche das sind. Wenn wir an Gewalt in Beziehungen denken, sehen wir blaue Flecke und aufgeplatzte Lippen. Dabei beginnt vor allem psychische Gewalt schon viel früher und ist sehr subtil: Er liest ihre Nachrichten, demütigt sie ständig in der Öffentlichkeit oder will immer wissen, wohin sie geht. Wir müssen lernen, diese Zeichen zu deuten, um uns und andere vor Gewalt zu schützen. Genau das will eine Kampagne von Yves Saint Laurent Beauty erreichen, die wir euch heute, am Internationalen Tag zur Beseitigung von Gewalt gegen Frauen, vorstellen.Gewalt in der Partnerschaft ist eine der häufigsten Formen von Gewalt gegen Frauen und beinhaltet neben dem körperlichen oder sexuellen Missbrauch auch die finanzielle oder emotionale Kontrolle durch den Partner. Jede dritte Frau erlebt das mindestens einmal in ihrem Leben – oft mit tödlichem Ende. Statistisch gesehen versucht in Deutschland jeden Tag ein Mann seine (Ex-)Partnerin zu töten, jeden dritten Tag hat einer von ihnen Erfolg. Und obwohl es jede treffen kann, sind junge Frauen im Alter von 16 bis 24 Jahren besonders gefährdet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenVideo: Yves Saint LaurentWährend der Corona-Pandemie hat sich die Situation weiter verschärft. Im Lockdown hatten viele Frauen keine andere Wahl als mit ihrem misshandelnden Partner auf begrenztem Raum eingesperrt zu sein. Bei einer Hilfsorganisation anrufen, Freundinnen beim Kaffee davon erzählen oder sich Kolleg:innen anvertrauen – das war alles nicht mehr möglich. Frauenorganisationen berichten, dass die Zahl der Anrufe nach dem Lockdown stark gestiegen ist.„Die Pandemiesituation hat ein Brennglas auf viele gesellschaftliche Probleme gelegt, die auch schon vorher da waren. Wir müssen davon ausgehen, dass nach der Pandemie viele Traumata aufzuarbeiten sein werden“, erklärt auch Katja Grieger, Geschäftsführerin der Hilfsorganisation Bundesverband Frauenberatungsstellen und Frauennotrufe – Frauen gegen Gewalt (bff e.V.). Der bff e.V. bietet Betroffenen Hilfe und Beratung, setzt sich aber auch politisch ein und klärt mit verschiedenen Aktionen über häusliche Gewalt auf. So ist der bff e.V. in diesem Jahr auch einer der Partner bei der Initiative „Liebe ohne Gewalt“, die das Beauty-Label Yves Saint Laurent Beauty ins Leben gerufen hat.Die Unabhängigkeit und Freiheit der Frau seien Werte, die seit jeher fest in der DNA von Yves Saint Laurent Beauty verankert sind, so Stephan Bezy, International General Manager des Unternehmens: „Gewalt in der Partnerschaft behindert die Sicherheit, das Wohlbefinden und die Unabhängigkeit von Frauen. Es fühlte sich daher sehr natürlich an, an einem Thema zu arbeiten, das im Gegensatz zu unseren Grundwerten und Überzeugungen steht.“Seit dem Start des globalen Programms im vergangenen Jahr habe Yves Saint Laurent Beauty mehr als 100.000 junge Menschen über Gewalt in Partnerschaften aufge­klärt. In diesem Jahr wurde die Reichweite noch mal ausgeweitet, sodass „Liebe ohne Gewalt“ nun in 17 Ländern aktiv ist. Das gemeinsame Ziel der Partner ist es, das Bewusstsein und die Prävention von Gewalt in Partnerschaften zu stärken und so zu einer langfristigen Verbesserung der Situation beizutragen. Auf diese Weise sollen bis 2030 zwei Millionen Menschen weltweit über die Warnzeichen von Gewalt in Partnerschaften aufgeklärt werden.Häufig entwickelt sich Gewalt in Partnerschaften schleichend und ist nicht von Beginn an Teil der Beziehung. Anfangs könnte man zum Beispiel meinen, dass es nett gemeint ist, wenn er immer wissen will, wohin ich gehe. Aber sowas steigert sich in vielen Fällen zu einer übertriebenen Eifersucht, bis sich die Betroffene irgendwann in einem System totaler Kontrolle wiederfindet. Doch es gibt frühe Warnzeichen, wie aktuelle Forschungsergebnisse zeigen. Werden diese Anzeichen rechtzeitig erkannt, können Betroffene schneller Hilfe suchen und sich aus der gefährdenden Situation befreien. Gemeinsamen mit internationalen Experten und NGOs definierte Yves Saint Laurent Beauty neun Warnzeichen von Gewalt in Partnerschaften. Wer sie kennt, kann besser einschätzen, wo Liebe aufhört und Gewalt beginnt.Foto: YSL BeautyJeder Mensch kann Unterstützer:in sein, ob als Freund:in, Familienmitglied, Arbeitskolleg:in oder Nachbar:in. Wenn du diese Anzeichen bei einer Frau in deinem Umfeld beobachtest, solltest du nicht wegschauen, sondern direkt nachfragen. Es kann sein, dass sie dann erst mal abwehrend reagiert. Denn für viele Frauen ist es ein langer Prozess, sich aus der gewalttätigen Beziehung zu lösen. Bleibe trotzdem aufmerksam, tröste sie und zeige ihr deine Solidarität. Begleite sie zu Institutionen wie Polizei, Anwalt, Arzt oder Beratungsstelle und hilf ihr, wo du kannst – zum Beispiel bei der Suche nach einer neuen Wohnung. In einer akuten Gefahrensituation unbedingt die Polizei rufen! Wenn du selbst Gewalt in deiner Partnerschaft erlebst, hat du mehrere Möglichkeiten: Du kannst dich an eine Beratungsstelle wenden, wo du mit einer Beraterin einen individuellen Weg entwickelst, wie du aus der Gewalt herauskommen kannst. Außerdem kannst du bei der Polizei Anzeige erstatten. Das hat den Vorteil, dass der Partner für einige Tage (Zeitraum je nach Bundesland unterschiedlich) der gemeinsamen Wohnung verwiesen werden kann. Das verschafft dir Zeit, um in Ruhe deine nächsten Schritte zu planen und zum Beispiel ein Kontakt- oder Näherungsverbot zu beantragen. Es gibt auch Selbsthilfegruppen (auch online) von Betroffenen für Betroffene. Wo sich eine Beratungs- oder Interventionsstelle in deiner Nähe befinden, erfährst du über das Hilfetelefon „Gewalt gegen Frauen“ unter der Nummer 08000 116 016, rund um die Uhr und in vielen Sprachen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-party-roecke-statt-kleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021", "Modetrend: Die schönsten, neuen Party-Röcke für einen glamourösen Winter 2021", "1. Modetrend für Party-Röcke: Pailletten", "Hier Pailletten-Röcke shoppen:", "3. Modetrend für Party-Röcke: Tüll", "Hier Tüll-Röcke shoppen:", "3. Modetrend für Party-Röcke: Mini-Länge", "Hier Miniröcke shoppen:"], "text": "MenüFoto: PRKeine Lust auf Kleider? Im Winter 2021 werden Röcke (hier ein Modell aus der Festtags-Auswahl von Net-a-Porter) zu glamourösen Modetrends. Die schönsten Modelle für die Party-Saison zum Shoppen – hier.Klar, glamouröse Kleider gehören zur Party-Saison wie Champagner. Aber gerade in diesem Winter brauchen wir auch mal was anderes: Obwohl Party-Röcke nicht die absolute Neuheit in der Mode sind, bringen sie jetzt eine gewisse Exzentrik in unseren Alltag und werden zum glamourösen Stück zum Feiern. Genau danach hat man sich doch nach dem letzten Winter in Lockdown und Schlabber-Look gesehnt. Ob zu edlen Tops und Heels für die nächste Party oder mit Strick-Pullover und Combat-Boots für den Alltag – wir haben die schönsten Röcke, die in der kommenden Party-Saison Modetrend sind, zusammengestellt. Pailletten sind in jeder Party-Saison total angesagt. Im Winter 2021 macht sich ihr Glanz allerdings auf Röcken in Midi-Länge breit. Dieser Schnitt wirkt in Kombination mit der Funkel-Oberfläche besonders elegant und eignet sich sogar auch für den Alltag. Ja genau, mit Strick und robusten Stiefel tragen wir Pailletten-Röcke in diesem Winter auch am Tag. Was dem Modetrend jetzt zusätzlichen Glamour verleiht: Außergewöhnliche Farben, sexy Beinschlitze oder Fransen sorgen dafür, dass die Röcke trotz braver Länge Sexappeal versprühen. Foto: PRRotate Birger Christensen, Herbst/Winter 2021/22Dieser Modetrend ist spätestens wieder total angesagt, seitdem das Reboot von „Sex and The City“ gedreht wird. Der Hype um die Fortsetzung der 90er-Kultserie bringt jetzt nämlich auch die alten ikonischen Looks der Serienheldin Carrie Bradshaw aka Sarah Jessica Parker zurück auf unser Fashion-Radar. Darunter auch der Tüllrock, der in den 90ern und 2000ern durch die Serie zum Modetrend avancierte. Heute ist der Tüllrock wieder angesagt und darf jetzt besonders ausgefallen daherkommen – wie etwa in der angesagten Trend-Farbe Lime (gesehen bei Molly Goddard). Ob man diesen auffallenden Rock wirklich von der Party auch in den Alltag holen kann? Ja! Carrie hat es schließlich vorgemacht. Foto: PRMolly Goddard, Herbst/Winter 2021/22Der Minirock ist so ziemlich der angesagtes Modetrend der kommenden Party-Saison. Wir wollen jetzt einfach jede Menge Sexappeal versprühen und haben nach dem letzten Lockdown-Winter im Jogginganzug auf der Couch endlich wieder Lust, etwas von unserer Figur zu zeigen. Knappe Miniröcke stillen dieses Bedürfnis und sind als echte Ikonen der 60er-Jahre immer auch ein Verweis auf sexuelle Selbstbestimmung. Im Winter 2021 werden die Röcke in Animal-Prints, mit Pailletten oder aus Vinyl zum extravaganten Party-Hit, der natürlich auch auf der Straße funktioniert.Foto: ImaxtreeAlessandra Rich, Herbst/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-party-roecke-statt-kleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021", "Modetrend: Die schönsten, neuen Party-Röcke für einen glamourösen Winter 2021", "1. Modetrend für Party-Röcke: Pailletten", "Hier Pailletten-Röcke shoppen:", "3. Modetrend für Party-Röcke: Tüll", "Hier Tüll-Röcke shoppen:", "3. Modetrend für Party-Röcke: Mini-Länge", "Hier Miniröcke shoppen:"], "text": "MenüFoto: PRKeine Lust auf Kleider? Im Winter 2021 werden Röcke (hier ein Modell aus der Festtags-Auswahl von Net-a-Porter) zu glamourösen Modetrends. Die schönsten Modelle für die Party-Saison zum Shoppen – hier.Klar, glamouröse Kleider gehören zur Party-Saison wie Champagner. Aber gerade in diesem Winter brauchen wir auch mal was anderes: Obwohl Party-Röcke nicht die absolute Neuheit in der Mode sind, bringen sie jetzt eine gewisse Exzentrik in unseren Alltag und werden zum glamourösen Stück zum Feiern. Genau danach hat man sich doch nach dem letzten Winter in Lockdown und Schlabber-Look gesehnt. Ob zu edlen Tops und Heels für die nächste Party oder mit Strick-Pullover und Combat-Boots für den Alltag – wir haben die schönsten Röcke, die in der kommenden Party-Saison Modetrend sind, zusammengestellt. Pailletten sind in jeder Party-Saison total angesagt. Im Winter 2021 macht sich ihr Glanz allerdings auf Röcken in Midi-Länge breit. Dieser Schnitt wirkt in Kombination mit der Funkel-Oberfläche besonders elegant und eignet sich sogar auch für den Alltag. Ja genau, mit Strick und robusten Stiefel tragen wir Pailletten-Röcke in diesem Winter auch am Tag. Was dem Modetrend jetzt zusätzlichen Glamour verleiht: Außergewöhnliche Farben, sexy Beinschlitze oder Fransen sorgen dafür, dass die Röcke trotz braver Länge Sexappeal versprühen. Foto: PRRotate Birger Christensen, Herbst/Winter 2021/22Dieser Modetrend ist spätestens wieder total angesagt, seitdem das Reboot von „Sex and The City“ gedreht wird. Der Hype um die Fortsetzung der 90er-Kultserie bringt jetzt nämlich auch die alten ikonischen Looks der Serienheldin Carrie Bradshaw aka Sarah Jessica Parker zurück auf unser Fashion-Radar. Darunter auch der Tüllrock, der in den 90ern und 2000ern durch die Serie zum Modetrend avancierte. Heute ist der Tüllrock wieder angesagt und darf jetzt besonders ausgefallen daherkommen – wie etwa in der angesagten Trend-Farbe Lime (gesehen bei Molly Goddard). Ob man diesen auffallenden Rock wirklich von der Party auch in den Alltag holen kann? Ja! Carrie hat es schließlich vorgemacht. Foto: PRMolly Goddard, Herbst/Winter 2021/22Der Minirock ist so ziemlich der angesagtes Modetrend der kommenden Party-Saison. Wir wollen jetzt einfach jede Menge Sexappeal versprühen und haben nach dem letzten Lockdown-Winter im Jogginganzug auf der Couch endlich wieder Lust, etwas von unserer Figur zu zeigen. Knappe Miniröcke stillen dieses Bedürfnis und sind als echte Ikonen der 60er-Jahre immer auch ein Verweis auf sexuelle Selbstbestimmung. Im Winter 2021 werden die Röcke in Animal-Prints, mit Pailletten oder aus Vinyl zum extravaganten Party-Hit, der natürlich auch auf der Straße funktioniert.Foto: ImaxtreeAlessandra Rich, Herbst/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-forecast-bob-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wird", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die 2022 ganz groß werden ", "1. Frisuren-Trend: Choppy Bob  ", "2. Frisuren-Trend: Box Bob", "3. Frisuren-Trend: Micro-Bob", "Shoppe hier die besten Pflege- und Styling-Produkte für deine neue Bob-Frisur:"], "text": "MenüFoto: ImaxtreeDer Bob bleibt auch im Jahr 2022 Frisuren-Trend Nummer eins. Im Trend-Forecast erfährst du, welche Bob-Frisuren im nächsten Jahr als angesagt gelten.Was wäre das Jahr 2021 ohne Bob? Der Klassiker unter den Frisuren ist aktuell nicht mehr vom Trendradar wegzudenken und zeigte sich wieder in zahlreichen Versionen. Und das Beste: Die Frisuren-Trends für das kommende Jahr verraten, dass uns der kurze, moderne Haarschnitt auch im Jahr 2022 noch begleiten wird. Wir haben die Looks analysiert und erklären dir, welche Bob-Frisuren uns auch im neuen Jahr noch erhalten bleiben und versprechen, ganz groß zu werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Choppy Bob ist die wohl lässigste Version des Frisuren-Klassikers und zeichnet sich durch einen mühelosen, etwas fransigen Look aus. Dieser wird durch Stufen kreiert, die ins Haar eingearbeitet werden und dem Bob ein rockiges Finish verleihen. Das kann durch das Styling unterstrichen werden – denn am besten kommt der Choppy Bob im Undone-Look zur Geltung. Auf Glätteisen und Rundbürste kann man bei diesem Frisuren-Trend also verzichten – und das Haar einfach natürlich und mit leichten Wellen oder Wirbeln über die Schulter fallen lassen. Ein Grund mehr, sich den Choppy Bob für das Jahr 2022 vorzumerken.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Box Bob hat es im Jahr 2021 auf das Frisuren-Trendradar geschafft – und wird uns auch in den kommenden Monaten weiterhin begleiten. Das ist wenig verwunderlich, denn dieser Haarschnitt ist eine super elegante und vorteilhafte Version der Bob-Frisur. Basis bilden kinn- bis schulterlange Spitzen, die stumpf und gerade abgeschnitten werden. Im Nacken werden bei feinen Haaren zusätzlich sanfte Stufen ins Haar eingearbeitet, die für einen tollen Volumen-Boost sorgen. Die vordere Partie ist zudem etwas länger. Das lässt das Haar in einer leichten Schräge fallen und sorgt für einen schönen Rahmen ums Gesicht. Der Look kann sowohl glatt als auch mit soften Wellen gestylt werden und sitzt auch im Seitenscheitel perfekt.          Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDu willst 2022 mehr als nur Spitzen schneiden? Dann ist der Micro-Bob die perfekte Wahl für dich! Dieser sorgt für eine echte Typveränderung und ist – wie der Name schon vermuten lässt – die kürzeste Version des Frisuren-Trends. Die Spitzen umspielen bei diesem Haarschnitt nämlich die Wangeknochen und reichen allerhöchstens bis zum Kinn. Das Haar sollte dabei gerade und ohne Stufen abgeschnitten werden – was die Mähne gleichzeitig auch fülliger wirken lässt. Optional kann man den Micro-Bob mit einem lässigen Pony kombinieren, für einen Look wie echte French Girls. Weil die kurze Frisur aalglatt etwas streng wirken kann, raten wir dazu, das Haar einfach natürlich zu belassen oder dieses zu sanften Wellen zu stylen. Das verleiht dem Frisuren-Trend die gewisse Nonchalance – und genau die ist im Jahr 2022 im Hinblick auf unsere Haare gefragt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber", "Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021", "Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021", "Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021"], "text": "MenüFrisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wirdSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abFrench Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021Achtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-forecast-bob-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wird", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die 2022 ganz groß werden ", "1. Frisuren-Trend: Choppy Bob  ", "2. Frisuren-Trend: Box Bob", "3. Frisuren-Trend: Micro-Bob", "Shoppe hier die besten Pflege- und Styling-Produkte für deine neue Bob-Frisur:"], "text": "MenüFoto: ImaxtreeDer Bob bleibt auch im Jahr 2022 Frisuren-Trend Nummer eins. Im Trend-Forecast erfährst du, welche Bob-Frisuren im nächsten Jahr als angesagt gelten.Was wäre das Jahr 2021 ohne Bob? Der Klassiker unter den Frisuren ist aktuell nicht mehr vom Trendradar wegzudenken und zeigte sich wieder in zahlreichen Versionen. Und das Beste: Die Frisuren-Trends für das kommende Jahr verraten, dass uns der kurze, moderne Haarschnitt auch im Jahr 2022 noch begleiten wird. Wir haben die Looks analysiert und erklären dir, welche Bob-Frisuren uns auch im neuen Jahr noch erhalten bleiben und versprechen, ganz groß zu werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Choppy Bob ist die wohl lässigste Version des Frisuren-Klassikers und zeichnet sich durch einen mühelosen, etwas fransigen Look aus. Dieser wird durch Stufen kreiert, die ins Haar eingearbeitet werden und dem Bob ein rockiges Finish verleihen. Das kann durch das Styling unterstrichen werden – denn am besten kommt der Choppy Bob im Undone-Look zur Geltung. Auf Glätteisen und Rundbürste kann man bei diesem Frisuren-Trend also verzichten – und das Haar einfach natürlich und mit leichten Wellen oder Wirbeln über die Schulter fallen lassen. Ein Grund mehr, sich den Choppy Bob für das Jahr 2022 vorzumerken.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Box Bob hat es im Jahr 2021 auf das Frisuren-Trendradar geschafft – und wird uns auch in den kommenden Monaten weiterhin begleiten. Das ist wenig verwunderlich, denn dieser Haarschnitt ist eine super elegante und vorteilhafte Version der Bob-Frisur. Basis bilden kinn- bis schulterlange Spitzen, die stumpf und gerade abgeschnitten werden. Im Nacken werden bei feinen Haaren zusätzlich sanfte Stufen ins Haar eingearbeitet, die für einen tollen Volumen-Boost sorgen. Die vordere Partie ist zudem etwas länger. Das lässt das Haar in einer leichten Schräge fallen und sorgt für einen schönen Rahmen ums Gesicht. Der Look kann sowohl glatt als auch mit soften Wellen gestylt werden und sitzt auch im Seitenscheitel perfekt.          Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDu willst 2022 mehr als nur Spitzen schneiden? Dann ist der Micro-Bob die perfekte Wahl für dich! Dieser sorgt für eine echte Typveränderung und ist – wie der Name schon vermuten lässt – die kürzeste Version des Frisuren-Trends. Die Spitzen umspielen bei diesem Haarschnitt nämlich die Wangeknochen und reichen allerhöchstens bis zum Kinn. Das Haar sollte dabei gerade und ohne Stufen abgeschnitten werden – was die Mähne gleichzeitig auch fülliger wirken lässt. Optional kann man den Micro-Bob mit einem lässigen Pony kombinieren, für einen Look wie echte French Girls. Weil die kurze Frisur aalglatt etwas streng wirken kann, raten wir dazu, das Haar einfach natürlich zu belassen oder dieses zu sanften Wellen zu stylen. Das verleiht dem Frisuren-Trend die gewisse Nonchalance – und genau die ist im Jahr 2022 im Hinblick auf unsere Haare gefragt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die man auch im Jahr 2022 überall sehen wird", "Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "Elegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly White", "Shepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor "], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-cardigan-paris-winter-2021-video", "success": true, "is sub": true, "content": {"headers": ["Modetrend aus Paris: So stylt man den Cardigan im Winter 2021", "Modetrend aus Paris: So stylen wir den Cardigan im Winter 2021! Unser Video erklärt, warum...", "Jetzt die schönsten Cardigans für den Winter 2021 shoppen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenModetrend frisch aus Paris: Wie wir den Cardigan im Winter 2021 super lässig stylen, zeigen wir im Elle-Video!Im Winter 2021 verabschieden sich Cardigans endgültig von ihrem biederem Image! Französinnen zeigen uns jetzt, dass der Modetrend auch mit einem einfachen Styling-Tricks super lässig aussehen kann. Wie er funktioniert, zeigen wir im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021 aussehen muss, um Modetrend zu sein", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Winter-Update: So elegant sind Woll-Blazer als Modetrend", "Das ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!", "Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern"], "text": "MenüModetrend aus Paris: So stylt man den Cardigan im Winter 2021So chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!)Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021Shepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor "}}, {"url": "https://www.elle.de/fashion-modetrend-cardigan-paris-winter-2021-video", "success": true, "is sub": true, "content": {"headers": ["Modetrend aus Paris: So stylt man den Cardigan im Winter 2021", "Modetrend aus Paris: So stylen wir den Cardigan im Winter 2021! Unser Video erklärt, warum...", "Jetzt die schönsten Cardigans für den Winter 2021 shoppen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenModetrend frisch aus Paris: Wie wir den Cardigan im Winter 2021 super lässig stylen, zeigen wir im Elle-Video!Im Winter 2021 verabschieden sich Cardigans endgültig von ihrem biederem Image! Französinnen zeigen uns jetzt, dass der Modetrend auch mit einem einfachen Styling-Tricks super lässig aussehen kann. Wie er funktioniert, zeigen wir im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Modetrend aus Paris: So stylt man den Cardigan im Winter 2021", "Laut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so an", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trend-karotten-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt", "Modetrend von H&M im Winter 2021: Darum sind Karotten-Jeans jetzt im Trend ", "Modetrend: So stylt man die Trend-Jeans von H&M im Winter 2021", "Gemütliche Karotten-Jeans sind jetzt Modetrend – hier von H&M shoppen!", "1. Casual und lässig: Karotten-Jeans + Sneaker + Puffer Coat", "2. Winterlich und warm: Karotten-Jeans + chunky Boots + Puffer Jacket", "Elegant und feminin: Karotten-Jeans + Rollkragenpullover + Woll-Mantel"], "text": "MenüFoto: Net-a-PorterGemütlich, zeitlos und immer eine gute Wahl: Die Karotten-Jeans vereint gleich mehrere Eigenschaften, die wir an einem Modetrend zu schätzen gelernt haben. Und das Beste: Die Trend-Jeans für den Winter 2021 gibt es jetzt bei H&M zu shoppen!Gemütlichkeit und Komfort zählen im Winter 2021 zu den wichtigsten Eigenschaften eines Modetrends. Sobald die Temperaturen sinken und es draußen friert, wächst automatisch der Wunsch nach bequemen Kleidungsstücken, die uns an Loungwear erinnern, aber bitte (!) keine mehr sind! Schließlich haben wir uns an Jogginghosen, Leggings und Co. die letzten Saisons mehr als sattgesehen. Lieber setzen wir im Winter 2021 auf stilvolle Modetrends, die im Alltag zwar mit Bequemlichkeit überzeugen, aber gleichzeitig angezogen wirken. Gemütliche Karotten-Jeans kommen jetzt als Modetrend also wie gerufen. Bequem, zeitlos und stilvoll – als Modetrend besitzt die Karotten-Jeans gleich mehrere Eigenschaften, die wir in den vergangenen Monaten an einem Modetrend zu schätzen gelernt haben. Und das Beste: Das Potenzial der neuen Trend-Jeans hat auch das schwedische Modehaus H&M entdeckt und gleich eine ganze Reihe gemütlicher Karotten-Jeans für ihre aktuelle Kollektion entworfen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine hohe Taille, eine V-Silhouette, Stretch-Denim und eine lockere Passform: Das sind die Merkmale, die wir im Winter 2021 von einer Karotten-Jeans erwarten. Mit ihrem Schnitt erinnert sie an eine Boyfriend oder Paperbag Jeans und gehört damit in dieser Saison nicht nur auf die Trend-Liste, sondern definitiv auch in den eigenen Kleiderschrank. Kein Wunder also, dass das schwedische Modehaus H&M die Karotten-Jeans gleich in mehreren Ausführungen parat hat und somit für jeden Geschmack etwas bietet. Sie begegnet uns im Winter 2021 bei H&M in klassischem Blau, lässigem Grau und gebrochenem Weiß – und zeigt damit ihre lässige Vielfältigkeit. Ein schmaler Rollkragenpullover? Eine sichere Wahl. Übergroßer Strick? Auch eine Überlegung wert. Ein Hemd? Passt vor allem in Kombination mit einem geraden Blazer. Bei der Karotten-Jeans gibt es kaum einen Modetrend, der keine gute Entscheidung wäre – denn durch die hohe Taille und den lockeren Schnitt bringt diese Jeans einen lässigen Einfluss in nahezu jedes Outfit. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021 aussehen muss, um Modetrend zu sein", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Winter-Update: So elegant sind Woll-Blazer als Modetrend", "Das ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!", "Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern"], "text": "MenüModetrend aus Paris: So stylt man den Cardigan im Winter 2021So chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!)Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021Shepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor "}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trend-karotten-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt", "Modetrend von H&M im Winter 2021: Darum sind Karotten-Jeans jetzt im Trend ", "Modetrend: So stylt man die Trend-Jeans von H&M im Winter 2021", "Gemütliche Karotten-Jeans sind jetzt Modetrend – hier von H&M shoppen!", "1. Casual und lässig: Karotten-Jeans + Sneaker + Puffer Coat", "2. Winterlich und warm: Karotten-Jeans + chunky Boots + Puffer Jacket", "Elegant und feminin: Karotten-Jeans + Rollkragenpullover + Woll-Mantel"], "text": "MenüFoto: Net-a-PorterGemütlich, zeitlos und immer eine gute Wahl: Die Karotten-Jeans vereint gleich mehrere Eigenschaften, die wir an einem Modetrend zu schätzen gelernt haben. Und das Beste: Die Trend-Jeans für den Winter 2021 gibt es jetzt bei H&M zu shoppen!Gemütlichkeit und Komfort zählen im Winter 2021 zu den wichtigsten Eigenschaften eines Modetrends. Sobald die Temperaturen sinken und es draußen friert, wächst automatisch der Wunsch nach bequemen Kleidungsstücken, die uns an Loungwear erinnern, aber bitte (!) keine mehr sind! Schließlich haben wir uns an Jogginghosen, Leggings und Co. die letzten Saisons mehr als sattgesehen. Lieber setzen wir im Winter 2021 auf stilvolle Modetrends, die im Alltag zwar mit Bequemlichkeit überzeugen, aber gleichzeitig angezogen wirken. Gemütliche Karotten-Jeans kommen jetzt als Modetrend also wie gerufen. Bequem, zeitlos und stilvoll – als Modetrend besitzt die Karotten-Jeans gleich mehrere Eigenschaften, die wir in den vergangenen Monaten an einem Modetrend zu schätzen gelernt haben. Und das Beste: Das Potenzial der neuen Trend-Jeans hat auch das schwedische Modehaus H&M entdeckt und gleich eine ganze Reihe gemütlicher Karotten-Jeans für ihre aktuelle Kollektion entworfen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine hohe Taille, eine V-Silhouette, Stretch-Denim und eine lockere Passform: Das sind die Merkmale, die wir im Winter 2021 von einer Karotten-Jeans erwarten. Mit ihrem Schnitt erinnert sie an eine Boyfriend oder Paperbag Jeans und gehört damit in dieser Saison nicht nur auf die Trend-Liste, sondern definitiv auch in den eigenen Kleiderschrank. Kein Wunder also, dass das schwedische Modehaus H&M die Karotten-Jeans gleich in mehreren Ausführungen parat hat und somit für jeden Geschmack etwas bietet. Sie begegnet uns im Winter 2021 bei H&M in klassischem Blau, lässigem Grau und gebrochenem Weiß – und zeigt damit ihre lässige Vielfältigkeit. Ein schmaler Rollkragenpullover? Eine sichere Wahl. Übergroßer Strick? Auch eine Überlegung wert. Ein Hemd? Passt vor allem in Kombination mit einem geraden Blazer. Bei der Karotten-Jeans gibt es kaum einen Modetrend, der keine gute Entscheidung wäre – denn durch die hohe Taille und den lockeren Schnitt bringt diese Jeans einen lässigen Einfluss in nahezu jedes Outfit. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Endlich! Diese gemütliche Trend-Jeans ist zurück – und so wird sie als Modetrend im Winter 2021 richtig gestylt", "So chic! Diese 5 Modetrends von H&M wirken im Winter 2021 extrem luxuriös (und sind trotzdem erschwinglich!)", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021 aussehen muss, um Modetrend zu sein"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-espresso-martini", "success": true, "is sub": true, "content": {"headers": ["Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Wer hat den Espresso Martini erfunden?", "Das easy Rezept für einen klassischen Espresso Martini", "Cocktail des Jahres: der Espresso Martini ", "Get the Look: Espresso Martini"], "text": "MenüFoto: iStockWarum drei Kaffeebohnen auf den Espresso Martini gehören? Eine für die Liebe, eine für die Gesundheit und die dritte für das Glück.Der Cocktail des Jahres 2022 – mit dieser Auszeichnung des renommierten Falstaff Cocktail- & Weinbarguide 2022 darf sich der Kultcocktail Espresso Martini jetzt schmücken. Ein alter Bekannter: Erfunden in den Achtzigern, hatte der Espresso Martini seine große Zeit in den späten Achtziger- und Neunzigerjahren. Ein stilvoller Wachmacher – und perfekt für die anstehende Weihnachtszeit.Der Legende nach soll der Cocktail in den Achtzigerjahren in Fred’s Bar in London erfunden worden sein. Kult-Barkeeper Dick Bradsell hat auf Wunsch eines heute weltberühmten Models den ersten Espresso Martini gemixt, nachdem sie ihn um einen Drink bat, der sie „aufwecken und dann umhauen sollte“ („wake me up, and then fuck me up“). Gerüchten zufolge habe es sich dabei um Kate Moss oder Naomi Campbell gehandelt. Wir werden es nie erfahren. Dieses Geheimnis hat der Erfinder – ganz Gentleman – zeitlebens nie verraten.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei nur drei Zutaten sollte die Qualität der Produkte stimmen. Ein guter Kaffee, Qualitäts-Wodka und bester Kaffee-Likör. Und die drei Kaffeebohnen auf dem dicken Schaum (shaken, shaken, shaken!) dürfen natürlich auch nicht fehlen. Sie stehen für Liebe, Gesundheit und Glück. Alternativ könnt ihr den Drink aber auch mit einer Zitronenzeste schmücken oder etwas Kakao auf den Schaum geben.Zutaten:Zubereitung:Tipp für einen Flat White Martini: Wer es cremig und süß liebt, ersetzt den Kaffee-Likör durch Baileys.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser Immunsystem"], "text": "MenüSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-espresso-martini", "success": true, "is sub": true, "content": {"headers": ["Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Wer hat den Espresso Martini erfunden?", "Das easy Rezept für einen klassischen Espresso Martini", "Cocktail des Jahres: der Espresso Martini ", "Get the Look: Espresso Martini"], "text": "MenüFoto: iStockWarum drei Kaffeebohnen auf den Espresso Martini gehören? Eine für die Liebe, eine für die Gesundheit und die dritte für das Glück.Der Cocktail des Jahres 2022 – mit dieser Auszeichnung des renommierten Falstaff Cocktail- & Weinbarguide 2022 darf sich der Kultcocktail Espresso Martini jetzt schmücken. Ein alter Bekannter: Erfunden in den Achtzigern, hatte der Espresso Martini seine große Zeit in den späten Achtziger- und Neunzigerjahren. Ein stilvoller Wachmacher – und perfekt für die anstehende Weihnachtszeit.Der Legende nach soll der Cocktail in den Achtzigerjahren in Fred’s Bar in London erfunden worden sein. Kult-Barkeeper Dick Bradsell hat auf Wunsch eines heute weltberühmten Models den ersten Espresso Martini gemixt, nachdem sie ihn um einen Drink bat, der sie „aufwecken und dann umhauen sollte“ („wake me up, and then fuck me up“). Gerüchten zufolge habe es sich dabei um Kate Moss oder Naomi Campbell gehandelt. Wir werden es nie erfahren. Dieses Geheimnis hat der Erfinder – ganz Gentleman – zeitlebens nie verraten.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei nur drei Zutaten sollte die Qualität der Produkte stimmen. Ein guter Kaffee, Qualitäts-Wodka und bester Kaffee-Likör. Und die drei Kaffeebohnen auf dem dicken Schaum (shaken, shaken, shaken!) dürfen natürlich auch nicht fehlen. Sie stehen für Liebe, Gesundheit und Glück. Alternativ könnt ihr den Drink aber auch mit einer Zitronenzeste schmücken oder etwas Kakao auf den Schaum geben.Zutaten:Zubereitung:Tipp für einen Flat White Martini: Wer es cremig und süß liebt, ersetzt den Kaffee-Likör durch Baileys.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Trend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …", "Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-romantik-liebe-november-2021", "success": true, "is sub": true, "content": {"headers": ["Liebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die Sternzeichen", "Liebes-Horoskop: Das bringt der 30. November 2021 für die Sternzeichen", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwillinge", "Sternzeichen Krebs", "Sternzeichen Löwe ", "Sternzeichen Jungfrau", "Sternzeichen Waage", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Sternzeichen Steinbock", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesAm 30. November ist die Energie der Sterne romantisch aufgeladen. Was das für die Sternzeichen bedeutet, verraten wir im Horoskop.Die Schütze-Saison ist im vollen Gange und ihre Energie holt die Abenteuer-Lust in uns hervor. Menschen mit diesem Sternzeichen sind nämlich richtiger Draufgänger, die kein Risiko scheuen. Am 30. November 2021 bekommt die Energie des Schützen Unterstützung von der Venus. Genau – der Planet der Liebe. Dieses Zusammenspiel sorgt dafür, dass uns dieser Tag wie ein romantischer Hollywood-Streifen vorkommt. Wir verraten, was der 30. November 2021 konkret in Sachen Liebe für die Sternzeichen bringt – im Horoskop. Die romantische Energie der Schütze-Venus-Konstellation am 30. November 2021 holt jetzt deine kreative Seite in dir hervor. Du sprudelst nur so vor Ideen. Nutze das, um jetzt die ganz große Geste zu wagen – sei es in der Partnerschaft oder beim Dating. Nur Mut, die kann jetzt keine:r widerstehen.Du hast jetzt Lust auf Abenteuer. Wenn du die Möglichkeit hast, deine:n Liebste:n auf einen romantischen Tripp zu entführen, dann nur zu. Du musst aber nicht unbedingt in die Ferne schweifen. Probier doch einfach mal das neue Restaurant für ein Candle Light Dinner aus oder starte jetzt den Tango-Kurs mit deiner/m Partner:in, von dem du schon immer geträumt hast.Du kannst dich zurücklehnen. Die Energie des 30. November 2021 wird jede Menge Verehrer:innen auf den Plan holen und man wird dir nach allen Regeln der Kunst den Hof machen. Öffne dein Herz und frage dich jetzt genau, was du willst. Dann wirst du dich für den/die Richtige:n entscheiden. Oh là là – die Venus-Schütze-Konstellation steckt für dich voller Sinnlichkeit. Du bist jetzt besonders mit deiner Intuition im Einklang und das bringt dein Sexleben auf Trapp. Der 30. November 2021 ist der Tag, an dem du deine sexuellen Fantasien ausleben solltest, natürlich nur mit dem Einverständnis deiner/s Partner:in. Das ist dein Tag. Du darfst dich jetzt von deinem/r Liebste:n so richtig verwöhnen lassen. Du hast in letzter Zeit sehr viel gegeben und daran gearbeitet, dass deine Beziehung wächst. Jetzt kannst du die Früchte davon tragen. Genieße es! Dein sexueller Drive ist durch die Venus-Schütze-Konstellation richtig aufgeheizt. Auf Single könnte jetzt ein heißes Liebes-Abenteuer warten. Deine Kreativität macht dich zum/r unwiderstehlichen Eroberer:in Wer in einer Beziehung steckt, der wird auch im Winter einen zweiten Frühling erleben.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop: 3 Sternzeichen könnten sich in der Adventszeit 2021 verlieben! Welche es sind, zeigen wir im Elle-Video!Gemütlich – du bist am 30. November 2021 total auf Kuscheln eingestellt. Ein Landpartie und ein Hotel mit Kamin wäre also jetzt genau das Richtige für dich. Wenn das nicht klappt, dann mache dein Zuhause zum Liebesnest. Eine heiße Badewanne und Kerzenschein, eine Partnerschafts-Massage oder ein Rotwein vor dem Kamin – mach es dir und deinem/r Liebste:n jetzt schön. Lieber Skorpion, die Venus-Schütze-Konstellation hat Einfluss auf deine Kommunikation. Jetzt traust du dich endlich, zu sagen, was du denkst und fühlst. Der 30. November 2021 ist definitiv der Tag für große Liebeserklärungen. Auf dich hat die Energie des 30. Novembers 2ß21 einen ganz besonderen Einfluss. Statt auf Abenteuersuche zu gehen, möchtest du dich an diesem Tag einfach nur geborgen fühlen. Überrasche deine:n Liebste:n doch einfach mal mit einem selbstgekochten Dinner und sage ihr/ihm, wieviel dir an eurer Beziehung liegt. Du bist sehr genügsam in Beziehungen und bist so etwas wie der Fels in der Brandung. Am 30. November 2021 darfst du aber mal deine eigenen Bedürfnisse in den Vordergrund rücken und artikulieren. Du wirst jetzt garantiert Gehör finden.Du, lieber Wassermann hast am 30. November 2021 die Spendierhosen an, schließlich hast du dich die letzten Monate ziemlich diszipliniert um deine Finanzen gekümmert. Jetzt möchtest du teilen! Ein Sternrestaurant, Champagner oder ein exklusiver Spa Day – du willst deine:n Partner:in verwöhnen. Es war nicht leicht an deiner Seite in den letzten Monaten. Denn deine Beziehung stand nicht auf deiner Prioritäten-Liste. Die Venus-Schütze-Konstellation fordert dich jetzt auf, deine Partnerschaft an die erste Stelle zu rücken. Jetzt ist es Zeit, mal Danke zu sagen und deinem/r Partner:in zu vermitteln, wie wichtig er/sie für dein Leben ist.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen"], "text": "MenüLiebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die SternzeichenLaut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so anHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenLaut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-romantik-liebe-november-2021", "success": true, "is sub": true, "content": {"headers": ["Liebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die Sternzeichen", "Liebes-Horoskop: Das bringt der 30. November 2021 für die Sternzeichen", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwillinge", "Sternzeichen Krebs", "Sternzeichen Löwe ", "Sternzeichen Jungfrau", "Sternzeichen Waage", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Sternzeichen Steinbock", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesAm 30. November ist die Energie der Sterne romantisch aufgeladen. Was das für die Sternzeichen bedeutet, verraten wir im Horoskop.Die Schütze-Saison ist im vollen Gange und ihre Energie holt die Abenteuer-Lust in uns hervor. Menschen mit diesem Sternzeichen sind nämlich richtiger Draufgänger, die kein Risiko scheuen. Am 30. November 2021 bekommt die Energie des Schützen Unterstützung von der Venus. Genau – der Planet der Liebe. Dieses Zusammenspiel sorgt dafür, dass uns dieser Tag wie ein romantischer Hollywood-Streifen vorkommt. Wir verraten, was der 30. November 2021 konkret in Sachen Liebe für die Sternzeichen bringt – im Horoskop. Die romantische Energie der Schütze-Venus-Konstellation am 30. November 2021 holt jetzt deine kreative Seite in dir hervor. Du sprudelst nur so vor Ideen. Nutze das, um jetzt die ganz große Geste zu wagen – sei es in der Partnerschaft oder beim Dating. Nur Mut, die kann jetzt keine:r widerstehen.Du hast jetzt Lust auf Abenteuer. Wenn du die Möglichkeit hast, deine:n Liebste:n auf einen romantischen Tripp zu entführen, dann nur zu. Du musst aber nicht unbedingt in die Ferne schweifen. Probier doch einfach mal das neue Restaurant für ein Candle Light Dinner aus oder starte jetzt den Tango-Kurs mit deiner/m Partner:in, von dem du schon immer geträumt hast.Du kannst dich zurücklehnen. Die Energie des 30. November 2021 wird jede Menge Verehrer:innen auf den Plan holen und man wird dir nach allen Regeln der Kunst den Hof machen. Öffne dein Herz und frage dich jetzt genau, was du willst. Dann wirst du dich für den/die Richtige:n entscheiden. Oh là là – die Venus-Schütze-Konstellation steckt für dich voller Sinnlichkeit. Du bist jetzt besonders mit deiner Intuition im Einklang und das bringt dein Sexleben auf Trapp. Der 30. November 2021 ist der Tag, an dem du deine sexuellen Fantasien ausleben solltest, natürlich nur mit dem Einverständnis deiner/s Partner:in. Das ist dein Tag. Du darfst dich jetzt von deinem/r Liebste:n so richtig verwöhnen lassen. Du hast in letzter Zeit sehr viel gegeben und daran gearbeitet, dass deine Beziehung wächst. Jetzt kannst du die Früchte davon tragen. Genieße es! Dein sexueller Drive ist durch die Venus-Schütze-Konstellation richtig aufgeheizt. Auf Single könnte jetzt ein heißes Liebes-Abenteuer warten. Deine Kreativität macht dich zum/r unwiderstehlichen Eroberer:in Wer in einer Beziehung steckt, der wird auch im Winter einen zweiten Frühling erleben.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop: 3 Sternzeichen könnten sich in der Adventszeit 2021 verlieben! Welche es sind, zeigen wir im Elle-Video!Gemütlich – du bist am 30. November 2021 total auf Kuscheln eingestellt. Ein Landpartie und ein Hotel mit Kamin wäre also jetzt genau das Richtige für dich. Wenn das nicht klappt, dann mache dein Zuhause zum Liebesnest. Eine heiße Badewanne und Kerzenschein, eine Partnerschafts-Massage oder ein Rotwein vor dem Kamin – mach es dir und deinem/r Liebste:n jetzt schön. Lieber Skorpion, die Venus-Schütze-Konstellation hat Einfluss auf deine Kommunikation. Jetzt traust du dich endlich, zu sagen, was du denkst und fühlst. Der 30. November 2021 ist definitiv der Tag für große Liebeserklärungen. Auf dich hat die Energie des 30. Novembers 2ß21 einen ganz besonderen Einfluss. Statt auf Abenteuersuche zu gehen, möchtest du dich an diesem Tag einfach nur geborgen fühlen. Überrasche deine:n Liebste:n doch einfach mal mit einem selbstgekochten Dinner und sage ihr/ihm, wieviel dir an eurer Beziehung liegt. Du bist sehr genügsam in Beziehungen und bist so etwas wie der Fels in der Brandung. Am 30. November 2021 darfst du aber mal deine eigenen Bedürfnisse in den Vordergrund rücken und artikulieren. Du wirst jetzt garantiert Gehör finden.Du, lieber Wassermann hast am 30. November 2021 die Spendierhosen an, schließlich hast du dich die letzten Monate ziemlich diszipliniert um deine Finanzen gekümmert. Jetzt möchtest du teilen! Ein Sternrestaurant, Champagner oder ein exklusiver Spa Day – du willst deine:n Partner:in verwöhnen. Es war nicht leicht an deiner Seite in den letzten Monaten. Denn deine Beziehung stand nicht auf deiner Prioritäten-Liste. Die Venus-Schütze-Konstellation fordert dich jetzt auf, deine Partnerschaft an die erste Stelle zu rücken. Jetzt ist es Zeit, mal Danke zu sagen und deinem/r Partner:in zu vermitteln, wie wichtig er/sie für dein Leben ist.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Liebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die Sternzeichen", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021", "Unerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen Modetrend", "Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-toxische-menschen-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so an", "Laut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so an", "1. Sternzeichen Krebs", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Es gibt drei Sternzeichen, die toxische Menschen nur so anziehen. Welche es sind, zeigen wir im Elle-Video!Achtung: Hier sind Probleme vorprogrammiert! Laut Horoskop ziehen vor allem drei Sternzeichen toxische Menschen besonders stark an.Krebse sind besonders fürsorgliche und hilfsbereite Wesen. Freunde schätzen vor allem die einfühlsame und selbstlose Art des Wasserzeichens. Krebse müssen jedoch aufpassen, dass sie von ihrem Freundeskreis nicht emotional ausgenutzt werden. Besonders toxische Menschen laden gerne auch mal zu viel Kummer bei den herzlichen Krebsen ab.Welche Sternzeichen toxische Menschen noch anziehen, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen"], "text": "MenüLiebes-Horoskop: Der 30. November 2021 steckt voller Romantik – das bringt er für die SternzeichenLaut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so anHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenLaut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-toxische-menschen-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so an", "Laut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so an", "1. Sternzeichen Krebs", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Es gibt drei Sternzeichen, die toxische Menschen nur so anziehen. Welche es sind, zeigen wir im Elle-Video!Achtung: Hier sind Probleme vorprogrammiert! Laut Horoskop ziehen vor allem drei Sternzeichen toxische Menschen besonders stark an.Krebse sind besonders fürsorgliche und hilfsbereite Wesen. Freunde schätzen vor allem die einfühlsame und selbstlose Art des Wasserzeichens. Krebse müssen jedoch aufpassen, dass sie von ihrem Freundeskreis nicht emotional ausgenutzt werden. Besonders toxische Menschen laden gerne auch mal zu viel Kummer bei den herzlichen Krebsen ab.Welche Sternzeichen toxische Menschen noch anziehen, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Modetrend aus Paris: So stylt man den Cardigan im Winter 2021", "Laut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so an", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-psycho-beziehungsjahr-paare-trennen-studie", "success": true, "is sub": true, "content": {"headers": ["Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare", "Paare trennen sich laut Studie meist schon nach sehr kurzer Zeit", "Mit diesem Self-Care-Buch könnt ihr wieder in eure innere Mitte finden und abschalten:"], "text": "MenüFoto: Getty ImagesDas hätten wir nicht gedacht! Laut Studie trennen sich Paare in diesem Beziehungsjahr wirklich! Ob es bei Prinz Charles und Prinzessin Diana auch so gewesen wäre?Gibt es ein Beziehungsjahr, in dem die Wahrscheinlichkeit einer Trennung sehr hoch ist? Und ist es wirklich das besagte „verflixte siebte Jahr“, das in den meisten Fällen das Ende einer Beziehung herbeiführt? Eine neue Studie zeigt jetzt ein überraschendes Ergebnis.Im Rahmen der Studie „Wie Paare zusammenkommen und bleiben“ begleitete der US-amerikanische Soziologe Michael Rosenfeld für mehrere Jahre 3.000 Pärchen und informierte sich regelmäßig über den Beziehungsstatus. Dabei konnte der Wissenschaftler ermitteln in welchem Jahr das höchste Trennungsrisiko besteht ­– und es war nicht das siebte Jahr! Laut Rosenfeld sei das gefährlichste Jahr für eine Beziehung das erste!Rosenfeld ermittelte in seiner Studie, dass 60 Prozent der Beziehungen schon nach weniger als einem Jahr zerbrachen. Die Wahrscheinlichkeit einer Trennung verringerte sich danach drastisch: Bei unverheirateten Paaren beispielsweise jedes Jahr um 10 Prozent! Das Interessante: Ab dem fünften Beziehungsjahr sinkt die Trennungswahrscheinlichkeit nicht mehr so drastisch. Es ist also eher das fünfte Jahr einer Beziehung, dass zu einer Trennung führen könnte und nicht das siebte.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin", "Weinen im Job: Warum ist das ein Tabu?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)"], "text": "MenüLaut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kann"}}, {"url": "https://www.elle.de/lifestyle-psycho-beziehungsjahr-paare-trennen-studie", "success": true, "is sub": true, "content": {"headers": ["Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare", "Paare trennen sich laut Studie meist schon nach sehr kurzer Zeit", "Mit diesem Self-Care-Buch könnt ihr wieder in eure innere Mitte finden und abschalten:"], "text": "MenüFoto: Getty ImagesDas hätten wir nicht gedacht! Laut Studie trennen sich Paare in diesem Beziehungsjahr wirklich! Ob es bei Prinz Charles und Prinzessin Diana auch so gewesen wäre?Gibt es ein Beziehungsjahr, in dem die Wahrscheinlichkeit einer Trennung sehr hoch ist? Und ist es wirklich das besagte „verflixte siebte Jahr“, das in den meisten Fällen das Ende einer Beziehung herbeiführt? Eine neue Studie zeigt jetzt ein überraschendes Ergebnis.Im Rahmen der Studie „Wie Paare zusammenkommen und bleiben“ begleitete der US-amerikanische Soziologe Michael Rosenfeld für mehrere Jahre 3.000 Pärchen und informierte sich regelmäßig über den Beziehungsstatus. Dabei konnte der Wissenschaftler ermitteln in welchem Jahr das höchste Trennungsrisiko besteht ­– und es war nicht das siebte Jahr! Laut Rosenfeld sei das gefährlichste Jahr für eine Beziehung das erste!Rosenfeld ermittelte in seiner Studie, dass 60 Prozent der Beziehungen schon nach weniger als einem Jahr zerbrachen. Die Wahrscheinlichkeit einer Trennung verringerte sich danach drastisch: Bei unverheirateten Paaren beispielsweise jedes Jahr um 10 Prozent! Das Interessante: Ab dem fünften Beziehungsjahr sinkt die Trennungswahrscheinlichkeit nicht mehr so drastisch. Es ist also eher das fünfte Jahr einer Beziehung, dass zu einer Trennung führen könnte und nicht das siebte.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Modetrend aus Paris: So stylt man den Cardigan im Winter 2021", "Laut Horoskop: Diese Sternzeichen ziehen toxische Menschen nur so an", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!"], "text": "Menü"}}]