[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Der große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen", "Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der Stars", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause"], "text": "MenüBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehr13. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison"], "text": "MenüDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen"], "text": "MenüPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können"], "text": "MenüAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Christmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteKürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021"], "text": "MenüTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWarme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut Horoskop", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch"], "text": "MenüLaut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertHoroskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertWir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drinDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungVersace läutet mit einer festlichen Kampagne die Weihnachtssaison einChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonSoul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-LieblingFrisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut HoroskopLaut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenDer Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Der große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen", "Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der Stars", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause"], "text": "MenüBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehr13. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Der große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen", "Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der Stars", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause"], "text": "MenüBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehr13. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison"], "text": "MenüDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "Bottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtig", "Zara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 ", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Wirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021", "In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!"], "text": "MenüBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021"], "text": "MenüSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!"], "text": "MenüKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als Modetrend", "Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!"], "text": "MenüIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abEin Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonIn vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Cool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"], "text": "MenüDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen"], "text": "MenüPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?"], "text": "MenüGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab ", "Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerken", "Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?", "Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021"], "text": "MenüFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrVon Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und Akne", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten"], "text": "MenüPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021"], "text": "MenüMake-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?"], "text": "MenüPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können"], "text": "MenüAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Christmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteKürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen", "Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker"], "text": "MenüAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega lecker"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Väterreport 2021: Mehr Väter wollen mehr machen! "], "text": "MenüFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufCare-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021"], "text": "MenüTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut Horoskop", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch"], "text": "MenüLaut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertHoroskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWarme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine \n"}}, {"url": "https://www.elle.de/fashion-modetrend-snow-boots-stiefel-trend-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Bringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage", "Vereinen Design und Funktionalität: Snow Boots sind der neue Stiefel-Trend im Winter 2021  ", "Stiefel-Trend im Winter 2021: So wirken Snow Boots auch im Alltag stilvoll "], "text": "MenüFoto: PRPerfekt für verschneite Wintertage – der neue Stiefel-Trend Snow Boots (Modell von Chloé x Moon Boot, um 595 Euro)  Ob Flared Pants oder kniehohe Stiefel: Der Stil der Siebzigerjahre spiegelt sich auch im Winter 2021 in zahlreichen Modetrends vom Laufsteg wider. Genau diese anhaltende Begeisterung für retroinspirierte Looks bringt jetzt einen beinahe vergessenen Stiefel-Trend zurück aufs Radar: den klassischen Moon Boot!Die italienischen Schneestiefel aus Nylon galten in den 1970er-Jahren als das Must-have im Winterurlaub und feiern 2021 nach langer Abstinenz im Kleiderschrank nun endlich ein großes Comeback. Wir erklären, warum wir Snow Boots à la Moon Boots und Co. diesen Winter nicht mehr nur zum Après Ski ausführen und wie man diesen Stiefel-Trend 2021 so zeitgemäß wie stilvoll kombiniert.Foto: ImaxtreeRunway-Look von Chloé Herbst/Winter 2021/22Wenn die Temperaturen im Winter den Nullpunkt erreichen und es draußen stürmt und schneit, werden leichte Mäntel und elegante Ankle Boots gegen dicken Puffer Coats und robuste Stiefeln getauscht. Damit schaffen wir es warm und trocken durch die schmuddelige Jahreszeit. Doch keine Sorge, denn praktische Outdoor-Looks für den Winter sehen längst nicht mehr nach oller Funktionskleidung aus: Das beweist der neueste Stiefel-Trend, der sich um flache Snow Boots dreht und jetzt Funktionalität mit stilvollen Designs vereint. Doch alles der Reihe nach: Der Modetrend Snow Boots ist von klassischen Moon Boots inspiriert, die erstmals in den 1970er-Jahren aufkamen und damals zum Inbegriff des mondänen Winter-Chics gehörten. Und der schwingt auch heute noch bei den klobigen Snow Boots mit, die sich klassisch durch eine flache Gummisohle, Schnürungen am Rist und einen knöchelhohen Schaft auszeichnen.Die Stiefel der Saison, die von Labels wie Inuikii oder aus der wohl heißesten Kooperation zwischen Chloé und Moon Boot stammen, kommen jetzt außerdem in klassischem Schwarz oder in Neutral-Nuancen wie Creme, Beige und Cognac sowie mit flauschigen Lammfell-Details. Das verleiht Snow Boots eine neue elegante Note und holt den Stiefel-Trend ins Jahr 2021. Der sieht aber nicht nur gut aus, sondern hält die Füße auch wunderbar warm und ist dank flachen Sohlen auch super bequem. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSnow Boots versetzen uns gedanklich natürlich sofort in den verschneiten Winterurlaub – doch dürfen diese im Winter 2021 auch abseits der Piste getragen werden und avancieren so zum perfekten Alltagsbegleiter an frostigen Tagen. Bleibt allerdings die Frage: Wie kombiniert man die klobigen Schneestiefel nun wirklich stilvoll?Grundsätzlich kannst man jeden Winter-Liebling aus dem Kleiderschrank mit dem Modetrend Snow Boots kombinieren – besonders schön wirken diese jedoch im Zusammenspiel mit betont eleganten Looks. Chloé zeigte Snow Boots zum Beispiel in Kombination mit einem Strick-Set aus weiter Hose und Rollkragenpullover. Doch man kann die warmen Stiefel auch mit eleganten Wollmänteln oder Trenchcoats tragen, in Kontrast zu Midi-Strickkleidern setzen und diese für ein mondänes Winter-Outfit mit cremefarbenen Wide-Leg-Jeans stylen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-snow-boots-stiefel-trend-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Bringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte Tage", "Vereinen Design und Funktionalität: Snow Boots sind der neue Stiefel-Trend im Winter 2021  ", "Stiefel-Trend im Winter 2021: So wirken Snow Boots auch im Alltag stilvoll "], "text": "MenüFoto: PRPerfekt für verschneite Wintertage – der neue Stiefel-Trend Snow Boots (Modell von Chloé x Moon Boot, um 595 Euro)  Ob Flared Pants oder kniehohe Stiefel: Der Stil der Siebzigerjahre spiegelt sich auch im Winter 2021 in zahlreichen Modetrends vom Laufsteg wider. Genau diese anhaltende Begeisterung für retroinspirierte Looks bringt jetzt einen beinahe vergessenen Stiefel-Trend zurück aufs Radar: den klassischen Moon Boot!Die italienischen Schneestiefel aus Nylon galten in den 1970er-Jahren als das Must-have im Winterurlaub und feiern 2021 nach langer Abstinenz im Kleiderschrank nun endlich ein großes Comeback. Wir erklären, warum wir Snow Boots à la Moon Boots und Co. diesen Winter nicht mehr nur zum Après Ski ausführen und wie man diesen Stiefel-Trend 2021 so zeitgemäß wie stilvoll kombiniert.Foto: ImaxtreeRunway-Look von Chloé Herbst/Winter 2021/22Wenn die Temperaturen im Winter den Nullpunkt erreichen und es draußen stürmt und schneit, werden leichte Mäntel und elegante Ankle Boots gegen dicken Puffer Coats und robuste Stiefeln getauscht. Damit schaffen wir es warm und trocken durch die schmuddelige Jahreszeit. Doch keine Sorge, denn praktische Outdoor-Looks für den Winter sehen längst nicht mehr nach oller Funktionskleidung aus: Das beweist der neueste Stiefel-Trend, der sich um flache Snow Boots dreht und jetzt Funktionalität mit stilvollen Designs vereint. Doch alles der Reihe nach: Der Modetrend Snow Boots ist von klassischen Moon Boots inspiriert, die erstmals in den 1970er-Jahren aufkamen und damals zum Inbegriff des mondänen Winter-Chics gehörten. Und der schwingt auch heute noch bei den klobigen Snow Boots mit, die sich klassisch durch eine flache Gummisohle, Schnürungen am Rist und einen knöchelhohen Schaft auszeichnen.Die Stiefel der Saison, die von Labels wie Inuikii oder aus der wohl heißesten Kooperation zwischen Chloé und Moon Boot stammen, kommen jetzt außerdem in klassischem Schwarz oder in Neutral-Nuancen wie Creme, Beige und Cognac sowie mit flauschigen Lammfell-Details. Das verleiht Snow Boots eine neue elegante Note und holt den Stiefel-Trend ins Jahr 2021. Der sieht aber nicht nur gut aus, sondern hält die Füße auch wunderbar warm und ist dank flachen Sohlen auch super bequem. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSnow Boots versetzen uns gedanklich natürlich sofort in den verschneiten Winterurlaub – doch dürfen diese im Winter 2021 auch abseits der Piste getragen werden und avancieren so zum perfekten Alltagsbegleiter an frostigen Tagen. Bleibt allerdings die Frage: Wie kombiniert man die klobigen Schneestiefel nun wirklich stilvoll?Grundsätzlich kannst man jeden Winter-Liebling aus dem Kleiderschrank mit dem Modetrend Snow Boots kombinieren – besonders schön wirken diese jedoch im Zusammenspiel mit betont eleganten Looks. Chloé zeigte Snow Boots zum Beispiel in Kombination mit einem Strick-Set aus weiter Hose und Rollkragenpullover. Doch man kann die warmen Stiefel auch mit eleganten Wollmänteln oder Trenchcoats tragen, in Kontrast zu Midi-Strickkleidern setzen und diese für ein mondänes Winter-Outfit mit cremefarbenen Wide-Leg-Jeans stylen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-schwarze-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese sind out", "In: Schwarze Straight Leg Jeans mit Überlänge Out: Schwarze Cropped Straight Leg Jeans", "In: Schwarze Distressed Jeans Out: Schwarze Jeans mit auffälliger Waschung", "In: Schwarze Flared Jeans Out: Schwarze Skinny Jeans"], "text": "MenüFoto: Massimo DuttiSchwarze Jeans gehören in jede Garderobe und zeigen sich auch im Winter 2021 in Form von drei Modetrends. Dafür sind drei andere Jeans jetzt out!Es gibt diese Modetrends, von denen man nicht genug bekommen kann – die sich im Kleiderschrank stapeln dürfen, weil sie nicht nur relevant, sondern vor allem vielseitig sind. Schwarze Jeans gehören dazu. Sie zeigen sich in jeder Saison – und natürlich auch im Winter 2021 – in Form von neuen Schnitten. Gleichzeitig muss man keine Sorge haben, einen Fehlkauf zu machen – denn mit Sicherheit begegnen sie uns einige Zeit später wieder als Modetrend. Im Winter 2021 richten wir den Blick auf echte Klassiker und Bekannte aus der Vergangenheit – Straight Leg Jeans bekommen ein Update, Flared Jeans spiegeln die Siebzigerjahre wider, Distressed Jeans die Neunziger. Welche schwarze Jeans dafür aus der Trend-Riege weichen müssen? Wir stellen euch die Modetrends für den Winter 2021 im Folgenden vor!Schwarze Straight Leg Jeans sind nicht erst seit gestern ein Modetrend – doch im Winter 2021 bekommen sie ein wirkungsvolles Update und verdrängen damit für den Moment Cropped Straight Leg Jeans. Kalte Knöchel werden jetzt also durch einen überlangen Saum wieder warm, der nicht nur einen funktionalen Effekt hat, sondern auch mit hohen Schuhen sehr modisch aussieht. Dann braucht es nur noch ein Teddy-Fleece-Oberteil und einen überlangen Mantel und schon trotzt man der Kälte auf stilvollste Weise. Eigentlich haben Distressed Jeans immer eine rockige Note – doch diese verschwindet bei stilvollen Modellen in Schwarz. Durch die Farbe wirkt der Modetrend wesentlich klassischer und schafft es auch im Winter 2021 auf unser Radar. Im Styling sollte man ebenfalls auf schicke Kleidungsstücke setzen: Ein Blazer oder ein Breton-Pullover geben einen modischen Twist, klobige Boots sorgen für Lässigkeit. Gegen dieses Outfit haben schwarze Jeans mit auffälliger Waschung im Winter 2021 keine Chance …Modische Klassiker sind nicht nur die schwarzen Jeans, auch die Siebzigerjahre mausern sich im Winter zum beliebtesten Einfluss für aktuelle Modetrends. Wenn sich also beides in einem Kleidungsstück vereint, haben Skinny Jeans als unbequeme Alternative keine Chance mehr. Im Winter 2021 tragen wir die schwarze Flared Jeans etwa zu den momentan so omnipräsenten Cardigans und Ankle Boots mit Absatz – sie strecken das Bein optisch und sind das ideale Styling für den Modetrend. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-schwarze-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese sind out", "In: Schwarze Straight Leg Jeans mit Überlänge Out: Schwarze Cropped Straight Leg Jeans", "In: Schwarze Distressed Jeans Out: Schwarze Jeans mit auffälliger Waschung", "In: Schwarze Flared Jeans Out: Schwarze Skinny Jeans"], "text": "MenüFoto: Massimo DuttiSchwarze Jeans gehören in jede Garderobe und zeigen sich auch im Winter 2021 in Form von drei Modetrends. Dafür sind drei andere Jeans jetzt out!Es gibt diese Modetrends, von denen man nicht genug bekommen kann – die sich im Kleiderschrank stapeln dürfen, weil sie nicht nur relevant, sondern vor allem vielseitig sind. Schwarze Jeans gehören dazu. Sie zeigen sich in jeder Saison – und natürlich auch im Winter 2021 – in Form von neuen Schnitten. Gleichzeitig muss man keine Sorge haben, einen Fehlkauf zu machen – denn mit Sicherheit begegnen sie uns einige Zeit später wieder als Modetrend. Im Winter 2021 richten wir den Blick auf echte Klassiker und Bekannte aus der Vergangenheit – Straight Leg Jeans bekommen ein Update, Flared Jeans spiegeln die Siebzigerjahre wider, Distressed Jeans die Neunziger. Welche schwarze Jeans dafür aus der Trend-Riege weichen müssen? Wir stellen euch die Modetrends für den Winter 2021 im Folgenden vor!Schwarze Straight Leg Jeans sind nicht erst seit gestern ein Modetrend – doch im Winter 2021 bekommen sie ein wirkungsvolles Update und verdrängen damit für den Moment Cropped Straight Leg Jeans. Kalte Knöchel werden jetzt also durch einen überlangen Saum wieder warm, der nicht nur einen funktionalen Effekt hat, sondern auch mit hohen Schuhen sehr modisch aussieht. Dann braucht es nur noch ein Teddy-Fleece-Oberteil und einen überlangen Mantel und schon trotzt man der Kälte auf stilvollste Weise. Eigentlich haben Distressed Jeans immer eine rockige Note – doch diese verschwindet bei stilvollen Modellen in Schwarz. Durch die Farbe wirkt der Modetrend wesentlich klassischer und schafft es auch im Winter 2021 auf unser Radar. Im Styling sollte man ebenfalls auf schicke Kleidungsstücke setzen: Ein Blazer oder ein Breton-Pullover geben einen modischen Twist, klobige Boots sorgen für Lässigkeit. Gegen dieses Outfit haben schwarze Jeans mit auffälliger Waschung im Winter 2021 keine Chance …Modische Klassiker sind nicht nur die schwarzen Jeans, auch die Siebzigerjahre mausern sich im Winter zum beliebtesten Einfluss für aktuelle Modetrends. Wenn sich also beides in einem Kleidungsstück vereint, haben Skinny Jeans als unbequeme Alternative keine Chance mehr. Im Winter 2021 tragen wir die schwarze Flared Jeans etwa zu den momentan so omnipräsenten Cardigans und Ankle Boots mit Absatz – sie strecken das Bein optisch und sind das ideale Styling für den Modetrend. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-70s-nails-art-herbst-2021-video", "success": true, "is sub": true, "content": {"headers": ["Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Nagellack-Trend: 70s-Nails-Art ist der große Trend im Herbst 2021 – unser Video erklärt, warum...", "Jetzt den schönsten Nagellack für 70s-Nails-Art shoppen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGroovy Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend! Mehr dazu jetzt im Elle-Video!Bereit für den nächsten großen Nail-Art-Trend? Jetzt setzen auf lässige Retro-Nails mit auffälligen Mustern inspiriert aus den 70ern. Die schönsten Styles des Nagellack-Trends im Herbst 2021 zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trends-nagellack-70s-nails-art-herbst-2021-video", "success": true, "is sub": true, "content": {"headers": ["Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Nagellack-Trend: 70s-Nails-Art ist der große Trend im Herbst 2021 – unser Video erklärt, warum...", "Jetzt den schönsten Nagellack für 70s-Nails-Art shoppen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGroovy Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend! Mehr dazu jetzt im Elle-Video!Bereit für den nächsten großen Nail-Art-Trend? Jetzt setzen auf lässige Retro-Nails mit auffälligen Mustern inspiriert aus den 70ern. Die schönsten Styles des Nagellack-Trends im Herbst 2021 zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-in-vs-out-blond-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehr", "Frisuren-Trend: Diese Blond-Töne sind im Winter 2021 in – und diese sind out", "In: Atomic Blonde Out: Platinblond", "In: Honigblond Out: Erdbeerblond", "In: Brond Out: Dirty Blond", "Blond braucht besonders viel Pflege – diese Produkte sind also ein Muss!"], "text": "MenüFoto: ImaxtreeHonigblond, Atomic Blonde und Co. – einige Nuancen werden im Winter 2021 zum Frisuren-Trend. Andere sind hingegen jetzt out …Die Tage werden dunkler, die Haare heller – diesen Anschein machen zumindest die aktuellen Frisuren-Trends. Blond wird im Winter 2021 relevanter denn je und zeigt sich in Form von verschiedenen Nuancen. Während Atomic Blonde die Kälte der Saison widerspiegelt, wärmen Brond oder Honigblond alleine vom Blick in den Spiegel.Doch nicht jeder Blond-Ton zählt im Winter 2021 zu den Frisuren-Trends, drei Farbvarianten müssen den momentan so wichtigen Haarfarben weichen. Welche drei Blond-Töne sind jetzt also in – und welche sind out? Der kälteste unter den Blond-Tönen ist im Winter 2021 das Atomic Blonde. Es kommt dem Platinblond als Haarfarbe sehr nahe, wirkt aber doch etwas natürlicher – und ist deshalb perfekt für die neue Saison geeignet. Vor allem, wenn man den Blick auf die Winter-Kleidung richtet: Zu Strick und Leder sieht das Atomic Blonde als Frisuren-Trend nämlich cool und sophisticated aus. Und auch der fahler werdende Teint fällt bei der Haarfarbe gar nicht mehr auf. Gern gesehen: ein dunkler Ansatz, der den maximalen Kontrast zum Atomic Blonde bildet und den Frisuren-Trend noch ungewollter aussehen lässt. Foto: ImaxtreeAtomic Blonde bei Undercover, Fall/Winter 2021/22Foto: ImaxtreeAtomic Blonde bei Celine, Fall/Winter 2021/22Während man das rotstichige Erdbeerblond im Sommer noch überall sehen konnte, darf es im Winter 2021 gerne klassischer zugehen. Um die Wärme im Blond zu behalten, wählen wir daher ein softes Honigblond – diesen Frisuren-Trend konnte man übrigens auch auf dem Runway von Ami Paris oder Max Mara sehen. Die warme Nuance gehört zu den natürlichsten Blond-Tönen und schmeichelt auch Frauen mit braunem Naturhaar. Außerdem passt es besonders gut zu den Beige- und Cremenuancen, die sich im Winter 2021 großer Relevanz erfreuen. Besonders schön zu dem Frisuren-Trend: lange Haare.Foto: ImaxtreeHonigblond bei Ami Paris, Fall/Winter 2021/22Foto: ImaxtreeHonigblond bei Max Mara, Fall/Winter 2021/22Wer sich zwischen Blond und Braun nicht entscheiden kann, wählt im Winter 2021 ein Mittelding: Brond. Bei dem Frisuren-Trend handelt es sich um die letzte Nuance, die offiziell als Blond durchgeht – und damit ganz offensichtlich bestens für die kalte Saison geeignet ist. Je nach Hautton kann sie mehr oder weniger rötlich ausfallen, damit ideal an den Teint angepasst werden und das Dirty Blonde endgültig ablösen. Übrigens: Brond muss gar nicht unbedingt komplett gefärbt werden, bei straßenköterblonden Naturhaaren oder einer hellbraunen Grundfarbe kann auch mit Strähnen gearbeitet werden. Foto: ImaxtreeBrond bei Isabel Marant, Fall/Winter 2021/22Foto: ImaxtreeBrond bei Braschi, Fall/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-in-vs-out-blond-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehr", "Frisuren-Trend: Diese Blond-Töne sind im Winter 2021 in – und diese sind out", "In: Atomic Blonde Out: Platinblond", "In: Honigblond Out: Erdbeerblond", "In: Brond Out: Dirty Blond", "Blond braucht besonders viel Pflege – diese Produkte sind also ein Muss!"], "text": "MenüFoto: ImaxtreeHonigblond, Atomic Blonde und Co. – einige Nuancen werden im Winter 2021 zum Frisuren-Trend. Andere sind hingegen jetzt out …Die Tage werden dunkler, die Haare heller – diesen Anschein machen zumindest die aktuellen Frisuren-Trends. Blond wird im Winter 2021 relevanter denn je und zeigt sich in Form von verschiedenen Nuancen. Während Atomic Blonde die Kälte der Saison widerspiegelt, wärmen Brond oder Honigblond alleine vom Blick in den Spiegel.Doch nicht jeder Blond-Ton zählt im Winter 2021 zu den Frisuren-Trends, drei Farbvarianten müssen den momentan so wichtigen Haarfarben weichen. Welche drei Blond-Töne sind jetzt also in – und welche sind out? Der kälteste unter den Blond-Tönen ist im Winter 2021 das Atomic Blonde. Es kommt dem Platinblond als Haarfarbe sehr nahe, wirkt aber doch etwas natürlicher – und ist deshalb perfekt für die neue Saison geeignet. Vor allem, wenn man den Blick auf die Winter-Kleidung richtet: Zu Strick und Leder sieht das Atomic Blonde als Frisuren-Trend nämlich cool und sophisticated aus. Und auch der fahler werdende Teint fällt bei der Haarfarbe gar nicht mehr auf. Gern gesehen: ein dunkler Ansatz, der den maximalen Kontrast zum Atomic Blonde bildet und den Frisuren-Trend noch ungewollter aussehen lässt. Foto: ImaxtreeAtomic Blonde bei Undercover, Fall/Winter 2021/22Foto: ImaxtreeAtomic Blonde bei Celine, Fall/Winter 2021/22Während man das rotstichige Erdbeerblond im Sommer noch überall sehen konnte, darf es im Winter 2021 gerne klassischer zugehen. Um die Wärme im Blond zu behalten, wählen wir daher ein softes Honigblond – diesen Frisuren-Trend konnte man übrigens auch auf dem Runway von Ami Paris oder Max Mara sehen. Die warme Nuance gehört zu den natürlichsten Blond-Tönen und schmeichelt auch Frauen mit braunem Naturhaar. Außerdem passt es besonders gut zu den Beige- und Cremenuancen, die sich im Winter 2021 großer Relevanz erfreuen. Besonders schön zu dem Frisuren-Trend: lange Haare.Foto: ImaxtreeHonigblond bei Ami Paris, Fall/Winter 2021/22Foto: ImaxtreeHonigblond bei Max Mara, Fall/Winter 2021/22Wer sich zwischen Blond und Braun nicht entscheiden kann, wählt im Winter 2021 ein Mittelding: Brond. Bei dem Frisuren-Trend handelt es sich um die letzte Nuance, die offiziell als Blond durchgeht – und damit ganz offensichtlich bestens für die kalte Saison geeignet ist. Je nach Hautton kann sie mehr oder weniger rötlich ausfallen, damit ideal an den Teint angepasst werden und das Dirty Blonde endgültig ablösen. Übrigens: Brond muss gar nicht unbedingt komplett gefärbt werden, bei straßenköterblonden Naturhaaren oder einer hellbraunen Grundfarbe kann auch mit Strähnen gearbeitet werden. Foto: ImaxtreeBrond bei Isabel Marant, Fall/Winter 2021/22Foto: ImaxtreeBrond bei Braschi, Fall/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-uhren-schmuck-trend-nachhaltig-gold-diamanten", "success": true, "is sub": true, "content": {"headers": ["Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Trend: Nachhaltiger Schmuck – so entstehen die Diamanten aus dem Labor", "Diese 5 Schmuck-Brands setzen auf Nachhaltigkeit bei Gold und Diamanten", "1. Schmuck-Brand: PDPaola", "2. Schmuck-Brand: Lilian von Trapp", "3. Schmuck-Brand: Ina Beissner", "4. Schmuck-Brand: Ouverture", "5. Schmuck-Brand: Fejn ", "Noch mehr Schmuck-Trends zum Shoppen …"], "text": "MenüFoto: Ouverture / Edda PetursdottirNachhaltigkeit ist nicht nur für Mode ein Thema – auch nachhaltiger Schmuck ist jetzt Trend (wie etwa die Stücke der Berlin-based Manufaktur Ouverture). Mehr zu Diamanten aus dem Labor und recyceltem Gold, hier …Hast du schon mal darüber nachgedacht, woher das Gold an deinem Hals stammt – oder wie der Diamant an deinem Finger verarbeitet wurde? In der Regel freuen wir uns einfach über die schönen Schmuckstücke, die oft mit einer Bedeutung einhergehen, ein Geschenk von unseren Liebsten waren oder manchmal auch eines von uns an uns selbst. Neben den Emotionen bleibt meist kaum Platz für den Gedanken daran, welch langen und steinigen Weg der neue Ring oder der Diamant-Anhänger hinter sich gebracht hat.Doch Nachhaltigkeit spielt nicht nur in der Modeindustrie eine immer größere und wichtigere Rolle – auch bei Schmuck drängen sich nach und nach immer mehr Fragen zur Herkunft und Herstellung in unsere Köpfe. Das tun sie aus gutem Grund und mit dem Vorteil, dass sich die veränderte Einstellung der Käufer:innen auf die Labels auswirkt. Dadurch produzieren sie mehr und mehr Schmuck, der sich nachhaltig in unsere Jewelry-Sammlung funkelt. Diamanten aus dem Labor? Ja, die gibt es tatsächlich und sie stehen denen aus der Erde um nichts nach. „Diamanten, die im Labor gezüchtet werden, sind chemikalisch und physikalisch identisch mit denen, die auf natürliche Art und Weise entstanden sind“, erklärt Schmuck-Designerin Lilian von Trapp. „Wir arbeiten mit der Diamond Foundry zusammen, die es geschafft haben, den Prozess der Entstehung von Diamanten unter der Erde im Labor 1:1 nachzuempfinden.“ Der große Vorteil von im Labor gezüchteten Diamanten besteht vor allem darin, dass sie unter verantwortungsvollen Bedingungen entstehen und abgebaut werden können – Bergbau und die damit verbundenen, sozialen Risiken lassen sich aus dem Prozess ausschließen. Auch die Natur profitiert – sie muss für den Abbau nicht durch zum Beispiel Minen zerstört werden.Wie die Diamanten entstehen, ist absolut faszinierend: „Unsere Diamanten werden mithilfe von zwei verschiedenen Verfahren hergestellt“, berichtet Paola Sasplugas, Gründerin von PDPaola. „Bei einem wird im Labor gezüchteter Diamantenstaub in eine Vakuumkammer gelegt, die auf hohe Temperaturen erhitzt und mit einem kohlenstoffreichen Gas gefüllt wird. Dieses Gas wird ionisiert, so dass sich der reine Kohlenstoff langsam, Atom für Atom und Schicht für Schicht, an den Diamantstaub anlagert, was schließlich zur Entstehung des Diamanten führt.“ Die Herstellung eines im Labor gezüchteten Diamanten dauert in der Regel zwischen sechs und zehn Wochen, wobei die Dauer von der Größe des Diamanten abhängt. Das spanische Label PDPaola stellt nachhaltige Ansprüche an sich selbst und hat große Pläne für die Zukunft: „Als wir anfingen, dachten wir nicht daran, uns als nachhaltige Schmuckmarke zu identifizieren, wir glauben jedoch fest daran, dass ökologische und soziale Verantwortung die Zukunft ist“, so Paola und Humbert Sasplugas, Geschwister und Gründer:innen der Brand. So bescheiden sie klingen, so viel Nachhaltigkeit setzen sie schon heute um. Ihre Schmuckstücke fertigen sie aus 100 Prozent recyceltem Gold, ihre Diamanten werden im Labor gezüchtet. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PDPaola„Tierkreiszeichen Halskette“ von PDPaola, 75 €Es sind das ethische Bewusstsein und die Vision von nachhaltigem Echtschmuck, die die Marke Lilian von Trapp vorantreiben. Ihre Schmuckstücke werden in Deutschland aus recyceltem Gold handgefertigt – ohne Ausbeutung von Mensch und Umwelt. „Unser recyceltes Gold stammt zum Beispiel aus alten Schmuckstücken, aber wir verwenden auch Elektroschrott wie Handy-Platinen und sogar Zahngold“, so die Designerin. Früher nutzte die Brand ausschließlich Vintage-Diamanten, heute kollaboriert Lilian von Trapp mit dem amerikanischen Unternehmen Diamond Foundry, deren Diamanten aus dem Labor GIA-zertifiziert, von höchster Reinheit und zu 100 Prozent ethisch und moralisch vertretbar sind. Die Energie für die Entstehung der Diamanten wird außerdem ausschließlich aus erneuerbaren Quellen gewonnen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Lilian von Trapp„Slim One 2 mm Half Diamonds Ring“ von Lilian von Trapp, ca. 950 €Auch diese Marke setzt auf Nachhaltigkeit: Komplett aus recyceltem Gold werden die Schmuckstücke von Ina Beissner hergestellt – und auch Diamanten kommen nur zum Einsatz, wenn sie konfliktfrei produziert sind und werden von akkreditierten Lieferanten und angesehenen Mitgliedern des Responsible Jewelery Councils bezogen. Alle verwendeten Diamanten stammen aus Minen, die strenge Arbeits-, Handels- und Umweltstandards einhalten. Ihre Kreationen werden ausschließlich in Berlin entworfen und in einem Atelier in Antwerpen handgefertigt.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Brand Ouverture ist eine ethisch orientierte Marke für hochwertigen Schmuck. Jedes in Berlin entworfene Stück wird von Kunsthandwerkern in Armenien handgefertigt, einem Land mit einer 2000 Jahre alten Tradition der Schmuckherstellung – und dem Heimatland der Gründerin. Sie hat sich zum Ziel gesetzt, ihre Schmuckstücke bis zum Jahr 2023 zu 100 Prozent aus recyceltem Gold herzustellen und ist mit ihrer Marke auf dem besten Weg dorthin. Die Brand arbeitet außerdem nach dem Null-Abfall-Prinzip: Ihr Schmuck wird lediglich in kleinen Stückzahlen handgefertigt und viele Designs gibt es sogar nur mit Vorbestellung.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Ouverture„Diamond Huggie 0.18 – einzeln“ von Ouverture, 395 €Faires Handeln, nachhaltiger Schmuck und verantwortungsbewusste Fertigung stehen bei Fejn seit der Gründung des Labels ganz oben auf der Agenda. Recyceltes Gold ist für sie schon lange der Standard, für ihre neueren Kollektionen setzt die Kölner Brand jetzt auch auf im Labor gezüchtete Edelsteine. Im Vergleich zu der oft gefährlichen Beschaffung von Naturdiamanten ist dieses Verfahren nicht nur gefahrloser, sondern auch konfliktfrei und fair. Preislich sind die Lab Grown Diamonds sogar etwas günstiger als die geminten, in der Qualität unterscheiden sie sich kein bisschen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Fejn„Tiny diamond stud, solid gold“ von Fijn, 179 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Cool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"], "text": "MenüDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive"}}, {"url": "https://www.elle.de/fashion-uhren-schmuck-trend-nachhaltig-gold-diamanten", "success": true, "is sub": true, "content": {"headers": ["Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Trend: Nachhaltiger Schmuck – so entstehen die Diamanten aus dem Labor", "Diese 5 Schmuck-Brands setzen auf Nachhaltigkeit bei Gold und Diamanten", "1. Schmuck-Brand: PDPaola", "2. Schmuck-Brand: Lilian von Trapp", "3. Schmuck-Brand: Ina Beissner", "4. Schmuck-Brand: Ouverture", "5. Schmuck-Brand: Fejn ", "Noch mehr Schmuck-Trends zum Shoppen …"], "text": "MenüFoto: Ouverture / Edda PetursdottirNachhaltigkeit ist nicht nur für Mode ein Thema – auch nachhaltiger Schmuck ist jetzt Trend (wie etwa die Stücke der Berlin-based Manufaktur Ouverture). Mehr zu Diamanten aus dem Labor und recyceltem Gold, hier …Hast du schon mal darüber nachgedacht, woher das Gold an deinem Hals stammt – oder wie der Diamant an deinem Finger verarbeitet wurde? In der Regel freuen wir uns einfach über die schönen Schmuckstücke, die oft mit einer Bedeutung einhergehen, ein Geschenk von unseren Liebsten waren oder manchmal auch eines von uns an uns selbst. Neben den Emotionen bleibt meist kaum Platz für den Gedanken daran, welch langen und steinigen Weg der neue Ring oder der Diamant-Anhänger hinter sich gebracht hat.Doch Nachhaltigkeit spielt nicht nur in der Modeindustrie eine immer größere und wichtigere Rolle – auch bei Schmuck drängen sich nach und nach immer mehr Fragen zur Herkunft und Herstellung in unsere Köpfe. Das tun sie aus gutem Grund und mit dem Vorteil, dass sich die veränderte Einstellung der Käufer:innen auf die Labels auswirkt. Dadurch produzieren sie mehr und mehr Schmuck, der sich nachhaltig in unsere Jewelry-Sammlung funkelt. Diamanten aus dem Labor? Ja, die gibt es tatsächlich und sie stehen denen aus der Erde um nichts nach. „Diamanten, die im Labor gezüchtet werden, sind chemikalisch und physikalisch identisch mit denen, die auf natürliche Art und Weise entstanden sind“, erklärt Schmuck-Designerin Lilian von Trapp. „Wir arbeiten mit der Diamond Foundry zusammen, die es geschafft haben, den Prozess der Entstehung von Diamanten unter der Erde im Labor 1:1 nachzuempfinden.“ Der große Vorteil von im Labor gezüchteten Diamanten besteht vor allem darin, dass sie unter verantwortungsvollen Bedingungen entstehen und abgebaut werden können – Bergbau und die damit verbundenen, sozialen Risiken lassen sich aus dem Prozess ausschließen. Auch die Natur profitiert – sie muss für den Abbau nicht durch zum Beispiel Minen zerstört werden.Wie die Diamanten entstehen, ist absolut faszinierend: „Unsere Diamanten werden mithilfe von zwei verschiedenen Verfahren hergestellt“, berichtet Paola Sasplugas, Gründerin von PDPaola. „Bei einem wird im Labor gezüchteter Diamantenstaub in eine Vakuumkammer gelegt, die auf hohe Temperaturen erhitzt und mit einem kohlenstoffreichen Gas gefüllt wird. Dieses Gas wird ionisiert, so dass sich der reine Kohlenstoff langsam, Atom für Atom und Schicht für Schicht, an den Diamantstaub anlagert, was schließlich zur Entstehung des Diamanten führt.“ Die Herstellung eines im Labor gezüchteten Diamanten dauert in der Regel zwischen sechs und zehn Wochen, wobei die Dauer von der Größe des Diamanten abhängt. Das spanische Label PDPaola stellt nachhaltige Ansprüche an sich selbst und hat große Pläne für die Zukunft: „Als wir anfingen, dachten wir nicht daran, uns als nachhaltige Schmuckmarke zu identifizieren, wir glauben jedoch fest daran, dass ökologische und soziale Verantwortung die Zukunft ist“, so Paola und Humbert Sasplugas, Geschwister und Gründer:innen der Brand. So bescheiden sie klingen, so viel Nachhaltigkeit setzen sie schon heute um. Ihre Schmuckstücke fertigen sie aus 100 Prozent recyceltem Gold, ihre Diamanten werden im Labor gezüchtet. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PDPaola„Tierkreiszeichen Halskette“ von PDPaola, 75 €Es sind das ethische Bewusstsein und die Vision von nachhaltigem Echtschmuck, die die Marke Lilian von Trapp vorantreiben. Ihre Schmuckstücke werden in Deutschland aus recyceltem Gold handgefertigt – ohne Ausbeutung von Mensch und Umwelt. „Unser recyceltes Gold stammt zum Beispiel aus alten Schmuckstücken, aber wir verwenden auch Elektroschrott wie Handy-Platinen und sogar Zahngold“, so die Designerin. Früher nutzte die Brand ausschließlich Vintage-Diamanten, heute kollaboriert Lilian von Trapp mit dem amerikanischen Unternehmen Diamond Foundry, deren Diamanten aus dem Labor GIA-zertifiziert, von höchster Reinheit und zu 100 Prozent ethisch und moralisch vertretbar sind. Die Energie für die Entstehung der Diamanten wird außerdem ausschließlich aus erneuerbaren Quellen gewonnen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Lilian von Trapp„Slim One 2 mm Half Diamonds Ring“ von Lilian von Trapp, ca. 950 €Auch diese Marke setzt auf Nachhaltigkeit: Komplett aus recyceltem Gold werden die Schmuckstücke von Ina Beissner hergestellt – und auch Diamanten kommen nur zum Einsatz, wenn sie konfliktfrei produziert sind und werden von akkreditierten Lieferanten und angesehenen Mitgliedern des Responsible Jewelery Councils bezogen. Alle verwendeten Diamanten stammen aus Minen, die strenge Arbeits-, Handels- und Umweltstandards einhalten. Ihre Kreationen werden ausschließlich in Berlin entworfen und in einem Atelier in Antwerpen handgefertigt.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Brand Ouverture ist eine ethisch orientierte Marke für hochwertigen Schmuck. Jedes in Berlin entworfene Stück wird von Kunsthandwerkern in Armenien handgefertigt, einem Land mit einer 2000 Jahre alten Tradition der Schmuckherstellung – und dem Heimatland der Gründerin. Sie hat sich zum Ziel gesetzt, ihre Schmuckstücke bis zum Jahr 2023 zu 100 Prozent aus recyceltem Gold herzustellen und ist mit ihrer Marke auf dem besten Weg dorthin. Die Brand arbeitet außerdem nach dem Null-Abfall-Prinzip: Ihr Schmuck wird lediglich in kleinen Stückzahlen handgefertigt und viele Designs gibt es sogar nur mit Vorbestellung.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Ouverture„Diamond Huggie 0.18 – einzeln“ von Ouverture, 395 €Faires Handeln, nachhaltiger Schmuck und verantwortungsbewusste Fertigung stehen bei Fejn seit der Gründung des Labels ganz oben auf der Agenda. Recyceltes Gold ist für sie schon lange der Standard, für ihre neueren Kollektionen setzt die Kölner Brand jetzt auch auf im Labor gezüchtete Edelsteine. Im Vergleich zu der oft gefährlichen Beschaffung von Naturdiamanten ist dieses Verfahren nicht nur gefahrloser, sondern auch konfliktfrei und fair. Preislich sind die Lab Grown Diamonds sogar etwas günstiger als die geminten, in der Qualität unterscheiden sie sich kein bisschen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: Fejn„Tiny diamond stud, solid gold“ von Fijn, 179 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison", "Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne Haare", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-jahresende-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "1. Sternzeichen Stier", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGute Aussichten! Laut Horoskop meint es das Schicksal bis Jahresende 2021 für 3 Sternzeichen doch noch gut. Welche es sind, zeigen wir im Elle-Video!Gute Aussichten für die letzten Wochen des Jahres! Drei Sternzeichen dürfen sich auf eine wunderbare Zeit freuen, da es das Schicksal laut Horoskop doch noch gut mit ihnen meint.Stiere sind im Jahr 2021 durch viele emotionale Höhen und Tiefen gegangen. Das Erdzeichen hatte viel Liebeskummer und war sehr unglücklich. Doch bis zum Jahresende wird alles gut! Die Chancen stehen seht gut, dass sich Stiere wieder richtig verlieben.Für welche Sternzeichen es das Schicksal bis Jahresende 2021 doch noch gut meint, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut Horoskop", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch"], "text": "MenüLaut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertHoroskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-jahresende-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "1. Sternzeichen Stier", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGute Aussichten! Laut Horoskop meint es das Schicksal bis Jahresende 2021 für 3 Sternzeichen doch noch gut. Welche es sind, zeigen wir im Elle-Video!Gute Aussichten für die letzten Wochen des Jahres! Drei Sternzeichen dürfen sich auf eine wunderbare Zeit freuen, da es das Schicksal laut Horoskop doch noch gut mit ihnen meint.Stiere sind im Jahr 2021 durch viele emotionale Höhen und Tiefen gegangen. Das Erdzeichen hatte viel Liebeskummer und war sehr unglücklich. Doch bis zum Jahresende wird alles gut! Die Chancen stehen seht gut, dass sich Stiere wieder richtig verlieben.Für welche Sternzeichen es das Schicksal bis Jahresende 2021 doch noch gut meint, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der Stars", "Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-drink-alternativen-ohne-alkohol-rezept", "success": true, "is sub": true, "content": {"headers": ["Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Keine Lust auf Alkohol? Super! Das steckt hinter dem Trend für alkoholfreie Rezepte", "Rezepte ohne Alkohol: Das sind die Vorteile der leckeren Drinks", "Diesen Trend will man nachmachen: Die besten 3 Rezepte für Drinks ohne Alkohol", "1. Rezept ohne Alkohol: Grapefruit Thymian Mocktail", "2. Rezept ohne Alkohol: Green Apple mit alkoholfreiem Gin", "Die besten Gin-Alternativen für Rezepte ohne Alkohol zum Shoppen:", "3. Rezept ohne Alkohol: Ananas Rum-ba Mocktail", "Die besten Rum-Alternativen für Rezepte ohne Alkohol zum Shoppen:", "Noch mehr Alternativen für Rezepte ohne Alkohol zum Shoppen:", "Für jeden Drink ohne Alkohol das richtige Glas - hier zum Nachshoppen!"], "text": "MenüFoto: iStockMonate wie #dryjanuary oder #soberoctober feiern den no alcohol-Trend – denn leckere Drink-Alternativen gibt es längst. Hier die besten Rezepte!Es ist zwar weder Sober October noch Dry January, aber allein, dass zwei Monate dem alkoholfrei-Trend gewidmet sind, zeigt: Immer mehr Menschen schränken ihren Alkoholkonsum ein oder verzichten ganz darauf. Start-ups, die sich an Alkohol-Alternativen versuchen, schießen wie Pilze aus dem Boden und auch immer mehr Spirituosen-Marken entschließen sich dazu, alkoholfreie Produkte auf den Markt zu bringen.Woher kommt dieser Trend? Einerseits achten viele Menschen verstärkt auf sich und ihren Körper und versuchen einen gesunden Lifestyle zu leben. Ausgewogene Ernährung und Sport wird also immer wichtiger. Aber auch die Lust nach guter Laune spielt eine große Rolle – und genau in dieses Lebensgefühl stoßen no alcohol-Drinks. Sie vermitteln das gewisse Cocktail-Gefühl, nur ohne den Kater und die Reue nach einer wilden Partynacht. So hat zum Beispiel das deutsche Startup Zero Percent hat eine Reihe von alkoholfreien Drinks lanciert. Neben verschiedenen Biersorten und Cidre gibt es auch Weine, Sekt, Spirituosen und sogar bereits fertig gemischte Cocktails aus der Dose. Sie imitieren Favoriten wie Gin Tonic, Aperol Spritz oder Daiquiri. Katerfrei zu leben muss also keinen Verzicht bedeuten – ganz im Gegenteil: Es ist super lecker!Foto: Zero PercentFertig gemixter, alkoholfreier Gin Tonic aus Wacholderbeeren und Koriandersamen mit fein herbem Tonic Water.Auch die New Yorker Journalistin Ruby Warrington hat über ihren Alkoholverzicht ein Buch geschrieben: Sober Curious hat für einen großen Abstinenz-Hype in der Metropole geführt. Ruby Warrington war lange Zeit das typische Partygirl und hat fast täglich getrunken, doch irgendwann realisierte sie, dass der Alkohol ihr nicht guttut und sie fing an, ihren Konsum zu hinterfragen.Nach einiger Zeit Komplett-Verzicht war klar: die Vorteile überwiegen. Besserer Schlaf, konzentrierteres Arbeiten, weniger Verdauungsprobleme. Endlich komplett Kater-frei! Und: Wer auf Alkohol verzichten möchte, muss nicht immer zur Cola greifen. Es gibt viele Alternativen – wie etwa alkoholfreier Gin, Wodka, Rum, aber auch Bier und Wein. Wenn auch im Geschmack nicht immer identisch, kann man damit definitiv tolle Drinks und Cocktails mischen.Foto: iStockWenn es mal fruchtig sein darf - dieser Virgin Grapefruit Cocktail ist lecker erfrischend.Erst das Glas mit Eiswürfeln füllen, dann Thymiansirup und Grapefruitsaft hinzugeben. Anschließend mit Mineralwasser auffüllen und mit Grapefruit und Thymianzweig garnieren.Foto: UnsplashDen Teebeutel und den geschälten und geriebenen Ingwer in heißem Wasser für vier Minuten ziehen lassen. Anschließend abkühlen lassen und mit den restlichen Zutaten in ein Glas geben. Mit Limettenspalten garnieren.Foto: UnsplashWasser, Saft und Rum in einem Glas mixen und das Eis dazu geben. Mit Limettenscheiben garnieren.Foto: iStockRichtig gemixt schmeckt alkoholfrei genauso lecker!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen", "Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker"], "text": "MenüAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega lecker"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-drink-alternativen-ohne-alkohol-rezept", "success": true, "is sub": true, "content": {"headers": ["Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Keine Lust auf Alkohol? Super! Das steckt hinter dem Trend für alkoholfreie Rezepte", "Rezepte ohne Alkohol: Das sind die Vorteile der leckeren Drinks", "Diesen Trend will man nachmachen: Die besten 3 Rezepte für Drinks ohne Alkohol", "1. Rezept ohne Alkohol: Grapefruit Thymian Mocktail", "2. Rezept ohne Alkohol: Green Apple mit alkoholfreiem Gin", "Die besten Gin-Alternativen für Rezepte ohne Alkohol zum Shoppen:", "3. Rezept ohne Alkohol: Ananas Rum-ba Mocktail", "Die besten Rum-Alternativen für Rezepte ohne Alkohol zum Shoppen:", "Noch mehr Alternativen für Rezepte ohne Alkohol zum Shoppen:", "Für jeden Drink ohne Alkohol das richtige Glas - hier zum Nachshoppen!"], "text": "MenüFoto: iStockMonate wie #dryjanuary oder #soberoctober feiern den no alcohol-Trend – denn leckere Drink-Alternativen gibt es längst. Hier die besten Rezepte!Es ist zwar weder Sober October noch Dry January, aber allein, dass zwei Monate dem alkoholfrei-Trend gewidmet sind, zeigt: Immer mehr Menschen schränken ihren Alkoholkonsum ein oder verzichten ganz darauf. Start-ups, die sich an Alkohol-Alternativen versuchen, schießen wie Pilze aus dem Boden und auch immer mehr Spirituosen-Marken entschließen sich dazu, alkoholfreie Produkte auf den Markt zu bringen.Woher kommt dieser Trend? Einerseits achten viele Menschen verstärkt auf sich und ihren Körper und versuchen einen gesunden Lifestyle zu leben. Ausgewogene Ernährung und Sport wird also immer wichtiger. Aber auch die Lust nach guter Laune spielt eine große Rolle – und genau in dieses Lebensgefühl stoßen no alcohol-Drinks. Sie vermitteln das gewisse Cocktail-Gefühl, nur ohne den Kater und die Reue nach einer wilden Partynacht. So hat zum Beispiel das deutsche Startup Zero Percent hat eine Reihe von alkoholfreien Drinks lanciert. Neben verschiedenen Biersorten und Cidre gibt es auch Weine, Sekt, Spirituosen und sogar bereits fertig gemischte Cocktails aus der Dose. Sie imitieren Favoriten wie Gin Tonic, Aperol Spritz oder Daiquiri. Katerfrei zu leben muss also keinen Verzicht bedeuten – ganz im Gegenteil: Es ist super lecker!Foto: Zero PercentFertig gemixter, alkoholfreier Gin Tonic aus Wacholderbeeren und Koriandersamen mit fein herbem Tonic Water.Auch die New Yorker Journalistin Ruby Warrington hat über ihren Alkoholverzicht ein Buch geschrieben: Sober Curious hat für einen großen Abstinenz-Hype in der Metropole geführt. Ruby Warrington war lange Zeit das typische Partygirl und hat fast täglich getrunken, doch irgendwann realisierte sie, dass der Alkohol ihr nicht guttut und sie fing an, ihren Konsum zu hinterfragen.Nach einiger Zeit Komplett-Verzicht war klar: die Vorteile überwiegen. Besserer Schlaf, konzentrierteres Arbeiten, weniger Verdauungsprobleme. Endlich komplett Kater-frei! Und: Wer auf Alkohol verzichten möchte, muss nicht immer zur Cola greifen. Es gibt viele Alternativen – wie etwa alkoholfreier Gin, Wodka, Rum, aber auch Bier und Wein. Wenn auch im Geschmack nicht immer identisch, kann man damit definitiv tolle Drinks und Cocktails mischen.Foto: iStockWenn es mal fruchtig sein darf - dieser Virgin Grapefruit Cocktail ist lecker erfrischend.Erst das Glas mit Eiswürfeln füllen, dann Thymiansirup und Grapefruitsaft hinzugeben. Anschließend mit Mineralwasser auffüllen und mit Grapefruit und Thymianzweig garnieren.Foto: UnsplashDen Teebeutel und den geschälten und geriebenen Ingwer in heißem Wasser für vier Minuten ziehen lassen. Anschließend abkühlen lassen und mit den restlichen Zutaten in ein Glas geben. Mit Limettenspalten garnieren.Foto: UnsplashWasser, Saft und Rum in einem Glas mixen und das Eis dazu geben. Mit Limettenscheiben garnieren.Foto: iStockRichtig gemixt schmeckt alkoholfrei genauso lecker!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jessica-haberl", "success": true, "is sub": true, "content": {"headers": ["Jessica Haberl", "Alkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne Alkohol", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Zalando Designer startet Kooperation mit Designer-Plattform Not Just A Label", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-puffer-jacket-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Der große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen", "Warmer Modetrend von H&M: Diese günstigen Puffer Jackets sind ein Muss im Herbst/Winter 2021", "Darum tragen wir die H&M Puffer Jackets als Modetrend im Herbst/Winter 2021", "Styling-Tipp: So kombinieren wir die H&M Puffer Jacket im Herbst/Winter 2021", "In Creme, Schwarz und Rot erhältlich: Diese günstigen Puffer Jackets von H&M sind Modetrend im Herbst/Winter 2021", "Immer eine gute Wahl: Die H&M Puffer Jacket hält bei kalten Temperaturen immer und überall warm ", "1. H&M Puffer Jacket + Snow Boots + Skinny Jeans", "2. H&M Puffer Jacket + H&M Strickkleid + Umhängetasche", "3. H&M Puffer Jacket + Karo-Kleid + Boots"], "text": "MenüFoto: H&MDer große Modetrend im Herbst/ Winter 2021? Gemütliche Puffer-Jackets, die nicht nur super warm halten sondern als Modetrend auch noch praktisch sind! Hier von H&M shoppen.Wenn es einen Modetrend im Herbst/Winter 2021 gibt, um den man nicht herumkommt, dann sind es warme Puffer Jackets! Was die gemütlichen Trend-Jacken als Modetrend so beliebt macht? Nicht nur optisch erinnern die gepufften Jacken an übergroße Kissen – auch in puncto Komfort kann man gar nicht anders, als sich in die weichen Puffer Jackets zu kuscheln. Als Modetrend im Herbst/Winter 2021 kommen sie im übergroßen Look, in gesteppter Optik und je nach Design mit sportlichen Schnürungen daher. Einziges Manko: Je nach Modell – ob mit Daunen gefüttert oder nicht – sind die wärmenden Trend-Jacken nicht immer günstig. Anders diese Puffer Jackets von H&M: Genauso wärmend, aber nicht weniger modisch – und dabei auch noch erschwinglich!Was die H&M Puffer Jackets als Modetrend im Herbst/Winter 2021 ausmachen? Alles steht bei diesem Trend unter dem Motto: je größer, desto besser! Man darf – oder soll – in den gepufften Trend-Mänteln versinken. Das Trend-Modell von H&M beweist: Um weiterhin eine gute Figur in den übergroßen Jacken zu machen, sollte man den Modetrend maximal bis zu den Oberschenkeln tragen. Überlange, weite Oversized-Silhouetten? Ein absolutes No-Go! Ansonsten besteht die Gefahr, aus dem übergroßen Modetrend nicht mehr herausschauen zu können. Foto: H&MBesonders gerne tragen wir Modetrends, die clean, minimalistisch und einfach zu kombinieren sind. Gut möglich, dass daher die wattierte Puffer Jacket von H&M ganz weit oben auf unserer Shopping-Liste stehen. Mit ihrem schlichten Design lassen sie sich ohne viel Kopfzerbrechen einfach stylen und können als stilvolles Basis-Teil kombiniert werden. Wie wir die Puffer Jacket von H&M als Modetrend im Herbst/Winter 2021 kombinieren? Drei Styling-Vorschläge im Folgenden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison"], "text": "MenüDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/fashion-modetrend-hm-puffer-jacket-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Der große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen", "Warmer Modetrend von H&M: Diese günstigen Puffer Jackets sind ein Muss im Herbst/Winter 2021", "Darum tragen wir die H&M Puffer Jackets als Modetrend im Herbst/Winter 2021", "Styling-Tipp: So kombinieren wir die H&M Puffer Jacket im Herbst/Winter 2021", "In Creme, Schwarz und Rot erhältlich: Diese günstigen Puffer Jackets von H&M sind Modetrend im Herbst/Winter 2021", "Immer eine gute Wahl: Die H&M Puffer Jacket hält bei kalten Temperaturen immer und überall warm ", "1. H&M Puffer Jacket + Snow Boots + Skinny Jeans", "2. H&M Puffer Jacket + H&M Strickkleid + Umhängetasche", "3. H&M Puffer Jacket + Karo-Kleid + Boots"], "text": "MenüFoto: H&MDer große Modetrend im Herbst/ Winter 2021? Gemütliche Puffer-Jackets, die nicht nur super warm halten sondern als Modetrend auch noch praktisch sind! Hier von H&M shoppen.Wenn es einen Modetrend im Herbst/Winter 2021 gibt, um den man nicht herumkommt, dann sind es warme Puffer Jackets! Was die gemütlichen Trend-Jacken als Modetrend so beliebt macht? Nicht nur optisch erinnern die gepufften Jacken an übergroße Kissen – auch in puncto Komfort kann man gar nicht anders, als sich in die weichen Puffer Jackets zu kuscheln. Als Modetrend im Herbst/Winter 2021 kommen sie im übergroßen Look, in gesteppter Optik und je nach Design mit sportlichen Schnürungen daher. Einziges Manko: Je nach Modell – ob mit Daunen gefüttert oder nicht – sind die wärmenden Trend-Jacken nicht immer günstig. Anders diese Puffer Jackets von H&M: Genauso wärmend, aber nicht weniger modisch – und dabei auch noch erschwinglich!Was die H&M Puffer Jackets als Modetrend im Herbst/Winter 2021 ausmachen? Alles steht bei diesem Trend unter dem Motto: je größer, desto besser! Man darf – oder soll – in den gepufften Trend-Mänteln versinken. Das Trend-Modell von H&M beweist: Um weiterhin eine gute Figur in den übergroßen Jacken zu machen, sollte man den Modetrend maximal bis zu den Oberschenkeln tragen. Überlange, weite Oversized-Silhouetten? Ein absolutes No-Go! Ansonsten besteht die Gefahr, aus dem übergroßen Modetrend nicht mehr herausschauen zu können. Foto: H&MBesonders gerne tragen wir Modetrends, die clean, minimalistisch und einfach zu kombinieren sind. Gut möglich, dass daher die wattierte Puffer Jacket von H&M ganz weit oben auf unserer Shopping-Liste stehen. Mit ihrem schlichten Design lassen sie sich ohne viel Kopfzerbrechen einfach stylen und können als stilvolles Basis-Teil kombiniert werden. Wie wir die Puffer Jacket von H&M als Modetrend im Herbst/Winter 2021 kombinieren? Drei Styling-Vorschläge im Folgenden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Der große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen", "Konkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 braucht", "Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-hautpflege-trockene-haut-magic-cream-charlotte-tilbury", "success": true, "is sub": true, "content": {"headers": ["Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen", "Warum zur Hölle bekommt man im Winter trockene Haut – ein „Auffrischungskurs“", "Was braucht trockene Haut?", "Und wie kommt jetzt die „Magic Cream“ von Charlotte Tilbury ins Spiel?", "„Charlotte's Magic Cream“ von Charlotte Tilbury", "Die „Magic Cream“ von Charlotte Tilbury zum Einsteigerpreis testen:", "Weitere Produkte aus der „Magic Cream“-Linie von Charlotte Tilbury"], "text": "MenüFoto: Getty ImagesNervt einfach nur: trockene und gereizte Haut im WinterIch kann mir da eigentlich einen Reminder im Kalender stellen: Jedes Jahr im November verwandelt sich meine Haut in eine Wüste. Trockene Haut, spannende und juckende Haut, rote Stellen  – hinter jeden Punkt kann ich dann einen Haken machen. Und jedes Jahr probiere ich dann ein neue Gesichtscreme oder Serum aus. Mit mäßigem Erfolg. Dieses Jahr landete eine ganz besondere Creme auf meinem Tisch. Ihr Name: „Charlotte's Magic Cream“. Entwickelt hat sie die Beauty-Legende Charlotte Tilbury. Berühmt ist sie für ihre innovativen Make-up-Produkte, die ständig viral gehen. Aber auch ihre Hautpflege ist preisgekrönt – so auch die „Magic Cream“. Aber fangen wir von Anfang an.Grund für trockene Haut ist die Luftfeuchtigkeit, die sowohl draußen als auch in Räumen deutlich geringer ist. Dadurch wird blöderweise mehr Feuchtigkeit über die Haut abgegeben. Der TEWL – also der „transepidermal water loss“ steigt überdurchschnittlich und die Haut trocknet aus.Außerdem sind die Talgdrüsen der Haut bei niedrigeren Außentemperaturen nicht so aktiv und produzieren weniger schützende Hautlipide. Hinzu kommt, dass die Lipide durch die Kälte praktisch „einfrieren“. Ergebnis: Der Lipidfilm ist weniger geschmeidig und verteilt sich somit schlechter auf der Haut.Was bei einem Wüstenklima auf der Haut hilft Feuchtigkeit. Mehr trinken ist natürlich nie eine schlechte Idee, aber es geht um mehr. Und zwar um die natürlichen Feuchthaltefaktoren  – die sogenannten „Natural Moisturizing Factors“ (NMF). Sie zeichnen sich durch ihre hohe Fähigkeit aus, Wasser zu binden und damit Feuchtigkeit in den oberen Schichten der Epidermis festzuhalten. Dazu zählen zum Beispiel: Urea (Harnstoff), Milchsäure und Aminosäure.Ein weiterer wichtiger Faktor sind hautverwandte Lipide wie Ceramide, die die Schutzbarriere der Haut stärken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDreht man den Tiegel von „Charlotte's Magic Cream“ um, steht da „Instant Turnaround Moisturizer“. Und genau das ist diese Gesichtscreme: ein echter Gamechanger. Sie enthält verschiedene Öle, darunter Hagebuttenöl (wirkt feuchtigkeitspendend und entzündungshemmend) und Kamelienöl (enthält die berühmten Natural Moisturizing Factors). Sheabutter lindert Spannungsgefühle (Danke!) und Hyaluronsäure spendet bis zu 24 Stunden Feuchtigkeit (nochmal: Danke!). Ganze elf Beauty-Preise hat „Charlotte's Magic Cream“ schon gewonnen und ich bin ebenfalls Fan, denn sie macht genau das, was auf dem Tiegel steht: Sie versorgt die Haut supergut mit Feuchtigkeit, fühlt sich samtig weich an und riecht gut. Einziger Downer: Sie ist nicht ganz günstig. Aber: Weihnachten naht und es gibt ganz gute Holiday-Specials, mit denen man die Produkte testen kann.Über die Entstehungsgeschichte der Gesichtscreme sagt Charlotte Tilbury übrigens: „Ich habe sie ursprünglich für den Backstage-Bereich entwickelt, um Models für die Shows vorzubereiten. Doch dann wurde sie SO legendär, dass ich sie einfach „abfüllen” und in mein Produktsortiment aufnehmen musste.“ Mittlerweile gibt es aus der Reihe sogar einen Augencreme und eine Nachtcreme – ebenfalls zu empfehlen!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und Akne", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten"], "text": "MenüPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-trockene-haut-magic-cream-charlotte-tilbury", "success": true, "is sub": true, "content": {"headers": ["Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen", "Warum zur Hölle bekommt man im Winter trockene Haut – ein „Auffrischungskurs“", "Was braucht trockene Haut?", "Und wie kommt jetzt die „Magic Cream“ von Charlotte Tilbury ins Spiel?", "„Charlotte's Magic Cream“ von Charlotte Tilbury", "Die „Magic Cream“ von Charlotte Tilbury zum Einsteigerpreis testen:", "Weitere Produkte aus der „Magic Cream“-Linie von Charlotte Tilbury"], "text": "MenüFoto: Getty ImagesNervt einfach nur: trockene und gereizte Haut im WinterIch kann mir da eigentlich einen Reminder im Kalender stellen: Jedes Jahr im November verwandelt sich meine Haut in eine Wüste. Trockene Haut, spannende und juckende Haut, rote Stellen  – hinter jeden Punkt kann ich dann einen Haken machen. Und jedes Jahr probiere ich dann ein neue Gesichtscreme oder Serum aus. Mit mäßigem Erfolg. Dieses Jahr landete eine ganz besondere Creme auf meinem Tisch. Ihr Name: „Charlotte's Magic Cream“. Entwickelt hat sie die Beauty-Legende Charlotte Tilbury. Berühmt ist sie für ihre innovativen Make-up-Produkte, die ständig viral gehen. Aber auch ihre Hautpflege ist preisgekrönt – so auch die „Magic Cream“. Aber fangen wir von Anfang an.Grund für trockene Haut ist die Luftfeuchtigkeit, die sowohl draußen als auch in Räumen deutlich geringer ist. Dadurch wird blöderweise mehr Feuchtigkeit über die Haut abgegeben. Der TEWL – also der „transepidermal water loss“ steigt überdurchschnittlich und die Haut trocknet aus.Außerdem sind die Talgdrüsen der Haut bei niedrigeren Außentemperaturen nicht so aktiv und produzieren weniger schützende Hautlipide. Hinzu kommt, dass die Lipide durch die Kälte praktisch „einfrieren“. Ergebnis: Der Lipidfilm ist weniger geschmeidig und verteilt sich somit schlechter auf der Haut.Was bei einem Wüstenklima auf der Haut hilft Feuchtigkeit. Mehr trinken ist natürlich nie eine schlechte Idee, aber es geht um mehr. Und zwar um die natürlichen Feuchthaltefaktoren  – die sogenannten „Natural Moisturizing Factors“ (NMF). Sie zeichnen sich durch ihre hohe Fähigkeit aus, Wasser zu binden und damit Feuchtigkeit in den oberen Schichten der Epidermis festzuhalten. Dazu zählen zum Beispiel: Urea (Harnstoff), Milchsäure und Aminosäure.Ein weiterer wichtiger Faktor sind hautverwandte Lipide wie Ceramide, die die Schutzbarriere der Haut stärken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDreht man den Tiegel von „Charlotte's Magic Cream“ um, steht da „Instant Turnaround Moisturizer“. Und genau das ist diese Gesichtscreme: ein echter Gamechanger. Sie enthält verschiedene Öle, darunter Hagebuttenöl (wirkt feuchtigkeitspendend und entzündungshemmend) und Kamelienöl (enthält die berühmten Natural Moisturizing Factors). Sheabutter lindert Spannungsgefühle (Danke!) und Hyaluronsäure spendet bis zu 24 Stunden Feuchtigkeit (nochmal: Danke!). Ganze elf Beauty-Preise hat „Charlotte's Magic Cream“ schon gewonnen und ich bin ebenfalls Fan, denn sie macht genau das, was auf dem Tiegel steht: Sie versorgt die Haut supergut mit Feuchtigkeit, fühlt sich samtig weich an und riecht gut. Einziger Downer: Sie ist nicht ganz günstig. Aber: Weihnachten naht und es gibt ganz gute Holiday-Specials, mit denen man die Produkte testen kann.Über die Entstehungsgeschichte der Gesichtscreme sagt Charlotte Tilbury übrigens: „Ich habe sie ursprünglich für den Backstage-Bereich entwickelt, um Models für die Shows vorzubereiten. Doch dann wurde sie SO legendär, dass ich sie einfach „abfüllen” und in mein Produktsortiment aufnehmen musste.“ Mittlerweile gibt es aus der Reihe sogar einen Augencreme und eine Nachtcreme – ebenfalls zu empfehlen!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/alexandra-link", "success": true, "is sub": true, "content": {"headers": ["Alexandra Link", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Prinzessin Diana und ihre Modetrends: Die Bluse und ein „Revenge Dress“, das Modegeschichte schrieb", "Fashion News: Das sind die wichtigsten Modetrends der Louis Vuitton Cruise Kollektion 2022"], "text": "MenüUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-haarfarben-stars-herbst-2021-video", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der Stars", "Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut Stars! Unser Video erklärt, warum...", "Dieses Haaröl kann für geschmeidige Spitzen sorgen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFrisuren-Trends: Es gibt 3 Haarfarben, die im Herbst 2021 besonders angesagt sind! Welche es sind, zeigen wir im Elle-Video!Auf der Suche nach einem coolen neuen Frisuren-Trend? Laut der Stars sind drei Haarfarben-Trends im Herbst 2021 besonders angesagt. Welche es sind, zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab ", "Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerken", "Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?", "Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021"], "text": "MenüFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrVon Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-haarfarben-stars-herbst-2021-video", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der Stars", "Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut Stars! Unser Video erklärt, warum...", "Dieses Haaröl kann für geschmeidige Spitzen sorgen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFrisuren-Trends: Es gibt 3 Haarfarben, die im Herbst 2021 besonders angesagt sind! Welche es sind, zeigen wir im Elle-Video!Auf der Suche nach einem coolen neuen Frisuren-Trend? Laut der Stars sind drei Haarfarben-Trends im Herbst 2021 besonders angesagt. Welche es sind, zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Frisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der Stars", "Laut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziert", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-pasta-spaghetti-carbonara-winter", "success": true, "is sub": true, "content": {"headers": ["Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Das einfachste Pasta-Rezept im Winter: Spaghetti Carbonara", "\"The Pasta Queen\" zeigt Euch wie es geht", "Zutaten für 2 Personen:", "Zubereitung: ", "Spaghetti Carbonara: die Küchen-Essentials!"], "text": "MenüFoto: istockSchnelles Wohlfühlessen für kalte Tage: Diese genial einfachen Spaghetti Carbonara stehen in nur 20 Minuten auf dem Tisch und schmecken einfach himmlisch. Jetzt zum Pasta-Rezept …Alle lieben Spaghetti Carbonara – doch die wenigsten wagen sich zu Hause an die Zubereitung. Was für ein Fehler! Der römische Pasta-Klassiker (Vegetariern empfehlen wir Cacio e Pepe) ist mit dem richtigen Rezept nämlich kinderleicht, steht in 20 Minuten auf dem Tisch – und macht garantiert glücklich. Mehr Comfort Food geht nicht. Spaghetti Carbonara ist die perfekte Pasta für ein oder zwei Personen – und genau das richtige Rezept für kalte Winterabende. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBuon appetito!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen", "Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker"], "text": "MenüAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega lecker"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-pasta-spaghetti-carbonara-winter", "success": true, "is sub": true, "content": {"headers": ["Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Das einfachste Pasta-Rezept im Winter: Spaghetti Carbonara", "\"The Pasta Queen\" zeigt Euch wie es geht", "Zutaten für 2 Personen:", "Zubereitung: ", "Spaghetti Carbonara: die Küchen-Essentials!"], "text": "MenüFoto: istockSchnelles Wohlfühlessen für kalte Tage: Diese genial einfachen Spaghetti Carbonara stehen in nur 20 Minuten auf dem Tisch und schmecken einfach himmlisch. Jetzt zum Pasta-Rezept …Alle lieben Spaghetti Carbonara – doch die wenigsten wagen sich zu Hause an die Zubereitung. Was für ein Fehler! Der römische Pasta-Klassiker (Vegetariern empfehlen wir Cacio e Pepe) ist mit dem richtigen Rezept nämlich kinderleicht, steht in 20 Minuten auf dem Tisch – und macht garantiert glücklich. Mehr Comfort Food geht nicht. Spaghetti Carbonara ist die perfekte Pasta für ein oder zwei Personen – und genau das richtige Rezept für kalte Winterabende. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBuon appetito!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Cilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!", "Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im Herbst"], "text": "Menü"}}]