[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen ", "Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands"], "text": "MenüEffortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende Haare"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?", "Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021", "Ein Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immer", "Dieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!", "Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!", "Neuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021"], "text": "MenüModetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)"], "text": "MenüEffortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den Herbst", "Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?"], "text": "MenüGesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptFleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Wie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Ein luxuriöser Roadtrip durch die Alpen: Auf der Grand Tour Deluxe können die prachtvollsten Seiten der Schweiz genossen werden"], "text": "MenüCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen CitytripGreen Travel: So kannst Du mit gutem Gewissen verreisen"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenTrend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "ELLE Traveller verlost eine Traumreise auf die Malediven ins Luxus-Resort „Baros Maldives“", "Gewinnspiel: Zwei Übernachtungen im OKU Hotel auf Ibiza plus Beauty-Set von L'Oréal Paris im Gesamtwert von 1100 Euro!", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große Lebenskrise", "Laut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres Lebens", "Laut Horoskop: Das ist deine beste Eigenschaft – laut Sternzeichen"], "text": "MenüLaut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Oktober 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach HerbstSchnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensFrisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde HighlightsHamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden DeutschlandsVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoDie Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut HoroskopHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein IdealgewichtEin Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immerBeauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut SternzeichenNeuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenModetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große LebenskriseModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelGleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere HautNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenKaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem KoolhaasLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres LebensPaloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint LaurentBlaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenMit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstWeiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum ModetrendHeißhunger: Immer am naschen? Was der Schlaf damit zu tun hatLaut Horoskop: Das ist deine beste Eigenschaft – laut SternzeichenWie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassIndigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetztLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere ErkenntnisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: BalenciagaAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: GivenchyModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: HermèsVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutModetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)Anti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres HautbildModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ValentinoModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: LoeweDer Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Isabel MarantModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChloéBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den HerbstLaut Horoskop: Diese Sternzeichen haben kein FeingefühlWunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinausSchnell vorbestellen: Dieser Lippenstift ist ein echter Klassiker – und dank TikTok wieder Beauty-Trend!Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt JeansZuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagenLaut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine große HerausforderungLaut Horoskop: Diese Sternzeichen kommen im Oktober 2021 wieder mit ihrem/ihrer Ex zusammenCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannEdle Warmhalter: Daunenjacken aus Leder werden im Herbst und Winter zum ModetrendEndlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein ErfahrungsberichtKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das OriginalLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!Laut Horoskop: Diese Sternzeichen trennen sich im Oktober 2021Hosen, Röcke & Tops: Im Herbst 2021 werden nicht nur Jacken aus Stepp zum Modetrend Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Hochwertiges Design und innovative Technik vereint in einem neuen PremiumfahrzeugFrisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PRBunte EntertainmentELLE ePaper 10/2021Bunte EntertainmentELLE Decoration ePaper 05/2021Bunte EntertainmentELLE Traveller ePaper 02/2021Bunte Entertainmentwe love green ePaper\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.Bunte EntertainmentHarper's BAZAAR ePaper 10/2021Bunte EntertainmentEsquire ePaper Sommer 2021Bunte EntertainmentInStyle ePaper 09/2021Bunte EntertainmentInStyle Men ePaper Sommer 2021Bunte EntertainmentInStyle Mini & Me Sommer 2021Bunte Entertainmentfreundin ePaper 20/2021\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen ", "Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands"], "text": "MenüEffortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende Haare"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen ", "Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands"], "text": "MenüEffortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende Haare"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?", "Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021", "Ein Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immer", "Dieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!", "Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!", "Neuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021"], "text": "MenüModetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021", "Ein Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immer", "Modetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!", "Modetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)", "Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinaus", "Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider "], "text": "MenüVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Dieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Trend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer", "Läuft bei uns! Diese drei Boots werden im Herbst 2021 zum Schuh-Trend", "Strahlender Mittelpunkt: Diese 3 weißen Sneaker kommen im Herbst als Modetrend erst richtig zur Geltung", "Diese H&M Trend-Boots sehen viel teurer aus als sie sind – und sind DER Modetrend im Herbst 2021", "Knee-High Chunky Boots: Diesen Modetrend merken wir uns für den Herbst 2021 vor", "Massiver Modetrend: Diese Stiefel von Edited sind Schuh-Trend im Herbst 2021 – und sehen aus wie vom Designer"], "text": "MenüGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Das Kissen für unterwegs: Gesteppte Handtaschen sind der gemütlichste Modetrend im Herbst", "In vs. Out: Diese drei Handtaschen sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Taschen-Trend mit Cottagecore-Vibes: Lammfell-Taschen sind der kuschelige Modetrend für den Herbst 2021", "Die wirklich wichtige Trendfarbe bei Handtaschen: Caramel Bags werden jetzt zum Modetrend", "Zum Anbeißen! Marshmallow-Handtaschen sind der geschmackvollste Modetrend im Herbst 2021", "Dieser Taschen-Trend liegt in der Hand: Tote Bags sind im Herbst 2021 Modetrend"], "text": "MenüDiese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend "}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Weiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum Modetrend", "Indigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetzt", "Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!", "Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!", "Jeans-Trend mit It-Faktor: So muss die perfekte Jeans im Herbst 2021 aussehen", "Wandler lanciert erste Jeans-Linie: Diese Jeans haben den It-Faktor – und sind im Herbst 2021 Modetrend"], "text": "MenüModetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertSchwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Stecken statt stechen: So lässig schmücken Ear Cuffs unsere Ohren"], "text": "MenüCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder TrendTrend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements Perlen für alle! Darum sind Ohrringe und Halsketten à la „Bridgerton“ jetzt Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)"], "text": "MenüEffortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Ein Hauch von Glitzer-Maniküre: Glitter French Nails sind der elegante Nagellack-Trend im Herbst 2021", "Parfum: Welcher dieser 4 Duft-Typen passt am besten zu dir?", "Beauty-Trend von TikTok: Dieses Produkt soll ganz easy für volle Augenbrauen sorgen", "Licht-Therapie: Wie effektiv ist der Beauty-Trend LED-Masken für strahlende Haut wirklich?", "Der Lip Flip ist die dezente Alternative zu Lippen-Fillern – das steckt hinter der Beauty-Trend-Behandlung"], "text": "MenüParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutSchach-Matt! Dieser Beauty-Trend macht jeden Nagellack im Herbst 2021 zum HinguckerManiküre-Trend: 7 Nagellack-Farben, die man im Herbst 2021 unbedingt ausprobieren mussBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)", "Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022", "Frisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?", "Frisuren-Trend: Blunt Bangs tragen wir im Herbst 2021 in jeder Länge – von Micro bis Maxi!"], "text": "MenüEffortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautSixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Worth the Hype? So gut ist ein Hyaluron-Serum wirklich", "Mit diesen 5 minimal-invasiven Anti-Aging-Trends gegen Falten und Co. kann man nicht früh genug beginnen!", "Sonnenbrand, Schweiß und Chlor: Mit diesen Hautpflege-Tipps erholt sich die Haut nach dem Sommerurlaub (im Video)", "Optische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.", "Im Sommer keine Sonne abbekommen? Diese Selbstbräuner-Tücher sind jetzt ein Beauty-Trend – und lassen dich nach Urlaub aussehen!"], "text": "MenüAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenBeauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glättenDie Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine ChanceBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Hack: So sieht Eyeliner auch mit Schlupflidern perfekt aus (im Video)", "Definierte und lange Wimpern: Diese Mascara ist der Liebling der Beauty-Profis – und hier gibt es sie", "Mut zur Farbe: Diesen Trend-Lippenstift schauen wir uns von Bella Hadid ab – denn er passt perfekt in den Herbst", "Make-up trifft Modetrend: Auf diesen nachhaltigen Lippenstift schwören gerade alle Französinnen ", "Deckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf Mineralpuder", "Wir haben Mascara getestet – und das sind die 5 besten Wimperntuschen für jedes Make-up-Bedürfnis"], "text": "MenüBeauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)Make-up-Trend von der New York Fashion Week: der Schneewittchen-Look von Michael Kors und Carolina HerreraDieser Lippenstift-Trend knallt: Unsere Lieblingsfarbe für den Herbst 2021 ist Rot!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt", "Schlankmacher Joghurt: Warum Probiotika so wichtig sind und effektiv beim Abnehmen helfen können", "Figur-Trick: 5 Übungen mit Eigengewicht für mehr Fettverbrennung und einen definierten Body"], "text": "MenüAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den Herbst", "Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?"], "text": "MenüGesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptFleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Wie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den Herbst", "Zuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagen", "Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das Original", "Rezept: So saftig waren Pancakes noch nie – Ricotta ist das Update, auf das alle gewartet haben!", "Lecker im Herbst: Dieses Kürbisbrot-Rezept ist in der neuen Saison unschlagbar!"], "text": "MenüGesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptFleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Falsche Pilz-Carbonara: Dieses vegetarische Rezept ist das perfekte Comfort Food im Herbst!Rezept-Idee: Diese 3 Frühstücks-Smoothie sind gesund und lecker – im Video"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Gesunde Ernährung: Diese 5 Lebensmittel sind wahre Stoffwechsel-Killer (Video)", "Achtung, Zahnpflege-Fehler: Diese Dinge machen wir alle falsch (im Video)", "Gesunde Ernährung: Diese Früchte sind schlecht für den Stoffwechsel – im Video"], "text": "MenüSchockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung meldenVielfalt ist so schön: Diese verschiedenen Brustformen gibt esMental Health: Mit diesen Ritualen lässt sich Stress nachhaltig reduzieren – laut Experten"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Haben wir das Flirten in der Pandemie verlernt? Im Gespräch mit einer Paar- und Sexualtherapeutin", "Mit diesen 3 Typen ist eine Beziehung kaum möglich – laut Paartherapeutin", "Angst vorm Daten nach dem Lockdown? Das hilft gegen „Danxiety“"], "text": "MenüLiebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun könnenBridgerton-Star Phoebe Dynevor hat einen neuen Freund – woher kennen wir den nochmal?Kein Zufall: Was Angel Numbers wie 222 oder 888 laut Numerologie über dein Leben aussagen "}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Ein Baby, wann ich es will! So einfach kannst Du berechnen, wie viele Eizellen Du brauchst, um schwanger zu werden", "Kostenlose Verhütung? Junge Französinnen zahlen nicht mehr für die Pille", "„American Crime Story“ erzählt den berühmtesten Sexskandal aus weiblicher Sicht", "Angela Merkel nennt sich endlich Feministin – aber ist sie auch eine?"], "text": "MenüAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Madonna wehrt sich: Was haben Schönheits-OPs mit Selbstbestimmung zu tun?Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Ein luxuriöser Roadtrip durch die Alpen: Auf der Grand Tour Deluxe können die prachtvollsten Seiten der Schweiz genossen werden"], "text": "MenüCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen CitytripGreen Travel: So kannst Du mit gutem Gewissen verreisen"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 ", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Gabriela Hearst"], "text": "MenüModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaModetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria BeckhamLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große Lebenskrise", "Laut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres Lebens", "Laut Horoskop: Das ist deine beste Eigenschaft – laut Sternzeichen"], "text": "MenüLaut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 20. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 13. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 6. September die BESTE Woche!"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 24. September – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im August 2021", "Laut Horoskop: Diese 5 Sternzeichen erwartet im Juli 2021 eine Veränderung", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Juli 2021"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahrLaut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!", "Mittsommer-Horoskop: Für diese 3 Sternzeichen beginnt jetzt eine Glücks-Phase", "Vollmond-Horoskop: Diese positive Energie bringt der Erdbeermond für dein Sternzeichen"], "text": "MenüHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenTrend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer \n"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-effortless-french-hair-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?", "Mühelos und elegant: Effortless French Hair ist der neue Frisuren-Trend im Herbst 2021 ", "Weniger ist mehr: So stylt man den Frisuren-Trend Effortless French Hair im Herbst 2021 ", "Hochwertige Haarpflegen für den neuen Effortless French Hair Look:"], "text": "MenüFoto: ImaxtreeEffortless French Hair ist der neue Frisuren-Trend im Herbst 2021 und vom mühelosen Look der Französinnen inspiriert (Dior, Herbst/Winter 2021/22)Föhnen, glätten, Wellen drehen: Bis die Frisur morgens perfekt sitzt, braucht es schon einiges an Zeit und Styling-Aufwand. Das soll sich im Herbst 2021 nun jedoch ändern, denn eine neue Riege an Haarschnitten bringt die Einfachheit zurück in den Alltag und verkürzt die Beauty-Routine auf ein Minimum. Der Frisuren-Trend zu Effortless French Hair spiegelt genau diese Bewegung wider: Wir erklären, was den beliebten Haarschnitt im Herbst 2021 auszeichnet und warum dieser so wunderbar unkompliziert ist.Wie der Name des neuen Frisuren-Trends bereits verrät, ist dieser vom viel bewunderten Look der Französinnen inspiriert. Die Trendsetter aus Paris und Co. schaffen nämlich stets die perfekte Balance aus Mühelosigkeit und Eleganz – in modischer Hinsicht, aber auch was deren Frisuren angeht. Für Französinnen muss nämlich nicht jedes Härchen perfekt über die Schulter fallen – ganz im Gegenteil, denn die Mähne darf hier gerne etwas zerzaust wirken und ein bisschen so aussehen, als wäre man gerade aus dem Bett aufgestanden.Genau diesen lässigen Look spiegelt auch der neue Frisuren-Trend zu Effortless French Hair im Herbst 2021 wider. Das ist ein Haarschnitt, der sich durch eine kurze Kinn- bis Schulterlänge und ein dezentes, fransiges Finish auszeichnet. Bei feinen Haaren können für den Frisuren-Trend optional auch ein paar, unsichtbare Stufen eingearbeitet werden, die diesem frisches Volumen verleihen. Um den französischen Look zu unterstreichen, kann man den Frisuren-Trend außerdem mit langen Curtain Bangs kombinieren, die lässig aus der Stirn gekämmt werden.Foto: ImaxtreeInspiration vom Laufsteg: Lässiger Herbst/Winter-Look von Ami Paris Und das Beste? Der Frisuren-Trend zu Effortless French Hair verlangt wirklich null Styling-Aufwand. Wir lassen die Haare nämlich einfach an der Luft trocknen, bürsten diese ein wenig in Form et voilà – schon kann man aus der Haustüre spazieren. Je natürlicher das Haar wirkt, desto näher kommt man nämlich an die mühelose Eleganz heran, die diesen Frisuren-Trend für den Herbst 2021 auszeichnet. Aber: Auf die Haarpflege sollte man natürlich dennoch nicht verzichten. Ein frischer Ansatz und reichlich Feuchtigkeitspflege bilden die Basis, damit der Look zwar entspannt, aber dennoch gepflegt wirkt.Iles FormulaSHAMPOO HAUTE PERFORMANCEShyne-storeColor Protect ShampooNOELIE by bkSmooth & Repair Hair MaskIles FormulaCONDITIONER DISTRIBUTION COMB - KAMMMONPURENourish and Stimulate Scalp MaskJohn MastersHair Mask for Normal Hair with Rose & ApricotMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-effortless-french-hair-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?", "Mühelos und elegant: Effortless French Hair ist der neue Frisuren-Trend im Herbst 2021 ", "Weniger ist mehr: So stylt man den Frisuren-Trend Effortless French Hair im Herbst 2021 ", "Hochwertige Haarpflegen für den neuen Effortless French Hair Look:"], "text": "MenüFoto: ImaxtreeEffortless French Hair ist der neue Frisuren-Trend im Herbst 2021 und vom mühelosen Look der Französinnen inspiriert (Dior, Herbst/Winter 2021/22)Föhnen, glätten, Wellen drehen: Bis die Frisur morgens perfekt sitzt, braucht es schon einiges an Zeit und Styling-Aufwand. Das soll sich im Herbst 2021 nun jedoch ändern, denn eine neue Riege an Haarschnitten bringt die Einfachheit zurück in den Alltag und verkürzt die Beauty-Routine auf ein Minimum. Der Frisuren-Trend zu Effortless French Hair spiegelt genau diese Bewegung wider: Wir erklären, was den beliebten Haarschnitt im Herbst 2021 auszeichnet und warum dieser so wunderbar unkompliziert ist.Wie der Name des neuen Frisuren-Trends bereits verrät, ist dieser vom viel bewunderten Look der Französinnen inspiriert. Die Trendsetter aus Paris und Co. schaffen nämlich stets die perfekte Balance aus Mühelosigkeit und Eleganz – in modischer Hinsicht, aber auch was deren Frisuren angeht. Für Französinnen muss nämlich nicht jedes Härchen perfekt über die Schulter fallen – ganz im Gegenteil, denn die Mähne darf hier gerne etwas zerzaust wirken und ein bisschen so aussehen, als wäre man gerade aus dem Bett aufgestanden.Genau diesen lässigen Look spiegelt auch der neue Frisuren-Trend zu Effortless French Hair im Herbst 2021 wider. Das ist ein Haarschnitt, der sich durch eine kurze Kinn- bis Schulterlänge und ein dezentes, fransiges Finish auszeichnet. Bei feinen Haaren können für den Frisuren-Trend optional auch ein paar, unsichtbare Stufen eingearbeitet werden, die diesem frisches Volumen verleihen. Um den französischen Look zu unterstreichen, kann man den Frisuren-Trend außerdem mit langen Curtain Bangs kombinieren, die lässig aus der Stirn gekämmt werden.Foto: ImaxtreeInspiration vom Laufsteg: Lässiger Herbst/Winter-Look von Ami Paris Und das Beste? Der Frisuren-Trend zu Effortless French Hair verlangt wirklich null Styling-Aufwand. Wir lassen die Haare nämlich einfach an der Luft trocknen, bürsten diese ein wenig in Form et voilà – schon kann man aus der Haustüre spazieren. Je natürlicher das Haar wirkt, desto näher kommt man nämlich an die mühelose Eleganz heran, die diesen Frisuren-Trend für den Herbst 2021 auszeichnet. Aber: Auf die Haarpflege sollte man natürlich dennoch nicht verzichten. Ein frischer Ansatz und reichlich Feuchtigkeitspflege bilden die Basis, damit der Look zwar entspannt, aber dennoch gepflegt wirkt.Iles FormulaSHAMPOO HAUTE PERFORMANCEShyne-storeColor Protect ShampooNOELIE by bkSmooth & Repair Hair MaskIles FormulaCONDITIONER DISTRIBUTION COMB - KAMMMONPURENourish and Stimulate Scalp MaskJohn MastersHair Mask for Normal Hair with Rose & ApricotMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrends-zara-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 ", "Das sind die schönsten Modetrends, die man sich im Herbst 2021 bei Zara sichern sollte", "1. Modetrend: Leder ", "Hier findest du tolle Alternativen aus anderen Shops: ", "2. Modetrend: Steppjacken", "Hier findest du Alternativen aus anderen Shops:", "3. Modetrend: Tweed-Kleider ", "Hier findest du Alternativen aus anderen Shops:", "4. Modetrend: Cropped Flared Jeans", "Hier findest du Alternativen aus anderen Shops:", "5. Modetrend: Cozy Cardigans", "Hier findest du Alternativen aus anderen Shops:"], "text": "MenüFoto: ZaraHochwertiges Faux Leather ist einer der 5 Modetrends, die man sich im Herbst 2021 bei Zara sichern sollte.Die Looks auf den Laufstegen zwischen Paris und Mailand legen fest, was wir in der nächsten Saison tragen werden. Im Alltag kann man sich aber natürlich nicht immer von Kopf bis Fuß in Designer-Outfits kleiden, deshalb setzen wir auf die altbewährte Mix-and-Match-Formel aus luxuriösen Pieces und etwas günstigeren Teilen von Highstreet-Labels wie Zara. Weil diese das Budget schonen, laden sie auch dazu ein, sich an neue Modetrends heranzutasten und mit dem persönlichen Look zu experimentieren. Wir haben uns bereits durch die neue Herbst/Winter-Kollektion von Zara gestöbert und stellen fünf Modetrends vor, die sich für den Herbst 2021 einen Platz auf unserer Wunschliste sichern und dazu einladen, sich modisch auszutoben. Geht es nach Zara, ist Leder das wichtigste Trendmaterial für den Herbst 2021. Denn egal, ob Blazer, Midi-Rock oder Hosen – bei Zara findet man aktuell zahlreiche Looks aus hochwertigem Faux Leather. Das sieht nicht nur elegant aus, sondern ist auch die tierfreundliche Variante zu echtem Leder. Und: Der edle Modetrend ist bei Zara jetzt in klassischem Schwarz, aber auch in neuen sowie herbstlichen Nuancen wie Oliv und Aubergine zu finden – für ein bisschen mehr Farbe im Kleiderschrank.Foto: ZaraBleistiftrock (um ca. 40 Euro) und Blazer (um ca. 70 Euro) aus Kunstleder von Zara  Foto: ZaraHemdkleid aus grünem Kunstleder von Zara um ca. 50 EuroOther StoriesSchlaghosen Aus Leder - SchwarzMangoBleistiftrock mit leder-effektH & MH & M - Blusenkleid aus Leder - Schwarz - DamenParka, Trenchcoats, Wollmäntel – die Klassiker für die kühle Jahreszeit stehen im Herbst 2021 ausnahmsweise hintenan, denn Trendsetter setzen jetzt bevorzugt auf kuschelige Steppjacken. Dieser Modetrend ist auch bei Zara in zahlreichen Versionen zu finden: Unsere Favoriten kommen mit kastigen Schnitten oder langem Mantel-Saum sowie in gedeckten Khaki-Nuancen. Ein sehr moderner Look, der ein bisschen an den britischen Country-Chic erinnert, lässig gestylt und mit leichten Oversized-Schnitten aber garantiert nicht spießig wirkt.Foto: ZaraGesteppte Wendejacke in Khaki von Zara um ca. 50 EuroFoto: ZaraLange Steppjacke in Khaki von Zara um ca. 70 EuroDesigners RemixSteppjacke mit RundhalsausschnittVilla SophieSteppjacke WILLOWStylestoreWBLCHERYL QUILTED SHIRT COATZara ist die Shopping-Adresse Nummer eins, wenn es um hübsche Kleider-Trends geht! Zugegeben, wir können uns kaum entscheiden, in welchen Look wir im Herbst 2021 investieren, zu den Favoriten zählen aber definitiv Tweed-Kleider. Dieser Modetrend erinnert an den klassischen Look von Stilikone Coco Chanel und ist sowohl fürs Büro als auch im Alltag eine stilvolle Wahl. Die schönsten Zara-Modelle kommen im Herbst 2021 außerdem mit kurzem Saum und in elegantem Schwarz daher. Foto: ZaraLangärmeliges Kleid in Tweed-Optik von Zara um ca. 50 EuroFoto: ZaraTweed-Kleid mit Cut-out und Perlen-Dekor von Zara um ca. 60 EuroTrendyolTrendyol Reißverschluss-Kleid - MulticolorH & MH & M - Bouclé-Kleid - Schwarz - DamenSandroSANDRO Tweed-KleidJeans dürfen natürlich nicht auf der Zara-Wunschliste fehlen. Der spanische Retailer setzt im Herbst 2021 vor allem auf lässige Schnitte, die den aktuellen Modetrend zu Wide Leg Jeans widerspiegeln. Wir liebäugeln hier besonders mit Cropped Flared Jeans, die sich durch einen verkürzten Saum und einen Schlag am Hosenbein auszeichnen. Ein Look, der alltagstauglich ist, sich vielseitig stylen lässt und besonders vorteilhaft ist.Foto: ZaraSchwarze Cropped Flared Jeans von Zara um ca. 40 EuroFoto: ZaraCropped Flared Jeans mit Mid Rise Bund von Zara um ca. 20 EuroBoyishCropped Straight Leg JeansFilippa KBriony JeanMangoFlared jeans mit hohem bundKuschelig, kuscheliger, Cardigans! In der Strick-Kategorie von Zara haben wir uns in die Cardigans des Labels verliebt, denn diese werden dieses Jahr mit groben Strickmustern, leichten Oversized-Silhouetten und aus Wolle interpretiert. Ob im Homeoffice oder im Duett mit einem Kleid – die Cardigans sind als Modetrend warm sowie elegant und sorgen selbst bei frostigen Temperaturen für Kuschel-Feeling.Foto: ZaraOversized-Strickjacke in Grau von Zara um ca. 40 EuroFoto: ZaraKurzer Cardigan von Zara um ca. 40 EuromaskaCeil Cardigan - CharcoalH & MH & M - Kurzer Cardigan - Weiß - DamenStylestoreWBLCARLY MOHAIR CARDIGANMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrends-zara-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 ", "Das sind die schönsten Modetrends, die man sich im Herbst 2021 bei Zara sichern sollte", "1. Modetrend: Leder ", "Hier findest du tolle Alternativen aus anderen Shops: ", "2. Modetrend: Steppjacken", "Hier findest du Alternativen aus anderen Shops:", "3. Modetrend: Tweed-Kleider ", "Hier findest du Alternativen aus anderen Shops:", "4. Modetrend: Cropped Flared Jeans", "Hier findest du Alternativen aus anderen Shops:", "5. Modetrend: Cozy Cardigans", "Hier findest du Alternativen aus anderen Shops:"], "text": "MenüFoto: ZaraHochwertiges Faux Leather ist einer der 5 Modetrends, die man sich im Herbst 2021 bei Zara sichern sollte.Die Looks auf den Laufstegen zwischen Paris und Mailand legen fest, was wir in der nächsten Saison tragen werden. Im Alltag kann man sich aber natürlich nicht immer von Kopf bis Fuß in Designer-Outfits kleiden, deshalb setzen wir auf die altbewährte Mix-and-Match-Formel aus luxuriösen Pieces und etwas günstigeren Teilen von Highstreet-Labels wie Zara. Weil diese das Budget schonen, laden sie auch dazu ein, sich an neue Modetrends heranzutasten und mit dem persönlichen Look zu experimentieren. Wir haben uns bereits durch die neue Herbst/Winter-Kollektion von Zara gestöbert und stellen fünf Modetrends vor, die sich für den Herbst 2021 einen Platz auf unserer Wunschliste sichern und dazu einladen, sich modisch auszutoben. Geht es nach Zara, ist Leder das wichtigste Trendmaterial für den Herbst 2021. Denn egal, ob Blazer, Midi-Rock oder Hosen – bei Zara findet man aktuell zahlreiche Looks aus hochwertigem Faux Leather. Das sieht nicht nur elegant aus, sondern ist auch die tierfreundliche Variante zu echtem Leder. Und: Der edle Modetrend ist bei Zara jetzt in klassischem Schwarz, aber auch in neuen sowie herbstlichen Nuancen wie Oliv und Aubergine zu finden – für ein bisschen mehr Farbe im Kleiderschrank.Foto: ZaraBleistiftrock (um ca. 40 Euro) und Blazer (um ca. 70 Euro) aus Kunstleder von Zara  Foto: ZaraHemdkleid aus grünem Kunstleder von Zara um ca. 50 EuroOther StoriesSchlaghosen Aus Leder - SchwarzMangoBleistiftrock mit leder-effektH & MH & M - Blusenkleid aus Leder - Schwarz - DamenParka, Trenchcoats, Wollmäntel – die Klassiker für die kühle Jahreszeit stehen im Herbst 2021 ausnahmsweise hintenan, denn Trendsetter setzen jetzt bevorzugt auf kuschelige Steppjacken. Dieser Modetrend ist auch bei Zara in zahlreichen Versionen zu finden: Unsere Favoriten kommen mit kastigen Schnitten oder langem Mantel-Saum sowie in gedeckten Khaki-Nuancen. Ein sehr moderner Look, der ein bisschen an den britischen Country-Chic erinnert, lässig gestylt und mit leichten Oversized-Schnitten aber garantiert nicht spießig wirkt.Foto: ZaraGesteppte Wendejacke in Khaki von Zara um ca. 50 EuroFoto: ZaraLange Steppjacke in Khaki von Zara um ca. 70 EuroDesigners RemixSteppjacke mit RundhalsausschnittVilla SophieSteppjacke WILLOWStylestoreWBLCHERYL QUILTED SHIRT COATZara ist die Shopping-Adresse Nummer eins, wenn es um hübsche Kleider-Trends geht! Zugegeben, wir können uns kaum entscheiden, in welchen Look wir im Herbst 2021 investieren, zu den Favoriten zählen aber definitiv Tweed-Kleider. Dieser Modetrend erinnert an den klassischen Look von Stilikone Coco Chanel und ist sowohl fürs Büro als auch im Alltag eine stilvolle Wahl. Die schönsten Zara-Modelle kommen im Herbst 2021 außerdem mit kurzem Saum und in elegantem Schwarz daher. Foto: ZaraLangärmeliges Kleid in Tweed-Optik von Zara um ca. 50 EuroFoto: ZaraTweed-Kleid mit Cut-out und Perlen-Dekor von Zara um ca. 60 EuroTrendyolTrendyol Reißverschluss-Kleid - MulticolorH & MH & M - Bouclé-Kleid - Schwarz - DamenSandroSANDRO Tweed-KleidJeans dürfen natürlich nicht auf der Zara-Wunschliste fehlen. Der spanische Retailer setzt im Herbst 2021 vor allem auf lässige Schnitte, die den aktuellen Modetrend zu Wide Leg Jeans widerspiegeln. Wir liebäugeln hier besonders mit Cropped Flared Jeans, die sich durch einen verkürzten Saum und einen Schlag am Hosenbein auszeichnen. Ein Look, der alltagstauglich ist, sich vielseitig stylen lässt und besonders vorteilhaft ist.Foto: ZaraSchwarze Cropped Flared Jeans von Zara um ca. 40 EuroFoto: ZaraCropped Flared Jeans mit Mid Rise Bund von Zara um ca. 20 EuroBoyishCropped Straight Leg JeansFilippa KBriony JeanMangoFlared jeans mit hohem bundKuschelig, kuscheliger, Cardigans! In der Strick-Kategorie von Zara haben wir uns in die Cardigans des Labels verliebt, denn diese werden dieses Jahr mit groben Strickmustern, leichten Oversized-Silhouetten und aus Wolle interpretiert. Ob im Homeoffice oder im Duett mit einem Kleid – die Cardigans sind als Modetrend warm sowie elegant und sorgen selbst bei frostigen Temperaturen für Kuschel-Feeling.Foto: ZaraOversized-Strickjacke in Grau von Zara um ca. 40 EuroFoto: ZaraKurzer Cardigan von Zara um ca. 40 EuromaskaCeil Cardigan - CharcoalH & MH & M - Kurzer Cardigan - Weiß - DamenStylestoreWBLCARLY MOHAIR CARDIGANMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-taschen-gliederketten-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Von Longchamp bis Ports 1961: Gliederketten-Taschen sieht man als Modetrend jetzt überall", "Gliederketten-Taschen im XL-Style sind der Modetrend im Herbst 2021", "Hier noch mehr Taschen mit Gliederketten-Henkel shoppen:"], "text": "MenüFoto: ImaxtreeFette Kette: Taschen mit Gliederketten-Henkel machen im Herbst 2021 jedes Outfit zum Hingucker! (Ami Paris, Herbst/Winter 2021)Unsere große Liebe für grobe Gliederketten haben wir nicht erst erkannt, seit wir Sonnenbrillen und Masken daran heften. Und doch werden sie zunehmend relevanter: Im Herbst 2021 schaffen es die Panzerketten endlich vom kleinen Detail zum echten Hingucker – und zwar an unseren Taschen. Dort findet man sie in ganz unterschiedlichen Formen und Farben, sowie aus den verschiedensten Materialien als umfunktionierten Henkel wieder. Und wir müssen zugeben, dass wir uns an diesem schönen, neuen Modetrend gar nicht sattsehen können.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreePorts 1961, Herbst/Winter 2021Die klassischen dünnen Kettenhenkel sehen im Herbst 2021 aus, als hätten sie es Popeye nachgemacht und in den letzten Monaten zu viel Spinat gegessen. Denn sie haben regelrecht Muskeln bekommen – so massiv sind sie geworden!Schluss mit kleinen, feinen Gliedern: In dieser Saison heißt es Protzen statt Verstecken. Klar, Metall ist unter den Gliederketten-Henkeln nach wie vor stark vertreten – wenn im Herbst 2021 auch kräftiger gebaut. Doch die Designer:innen setzen bei diesem Modetrend auch auf neue Gliederketten-Materialien – wie Acetat, Emaille oder Leder als Ummantelung. STAUDStaud Mini Tommy Chain BagBottega VenetaBottega Veneta Mount Medium BagUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBesonders kreativ war der Designer Jonny Johansson von Acne Studios: Er funktionierte einfach Glieder-Halsketten aus seiner Kollektion um und befestigte sie kurzerhand an einige seiner Taschen, bevor er die Models auf den Laufsteg schickte. Wer Lust hat, kann seiner Lieblings-Tasche also ganz einfach selbst ein Gliederketten-Detail verpassen.Kombinieren lässt sich dieser Modetrend übrigens zu jedem Outfit – und, je nach Material, Größe und Farbe von Tasche und Kette, auch zu jedem Anlass. Kein Wunder also, dass es diese Tasche im Herbst 2021 auf das Treppchen der Modetrends geschafft hat. Und großes Potenzial besitzt, dort auch erstmal zu bleiben. Foto: ImaxtreeAcne Studios, Herbst/Winter 2021Foto: PREmaille Halskette von Acne Studios, ca. 750 €LongchampDamen Handtasche ROSEAUFURORA SUBTERABLACK SHOULDER CHAIN BAGYUZEFIYuzefi Dinner Roll Chain BagMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-taschen-gliederketten-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Von Longchamp bis Ports 1961: Gliederketten-Taschen sieht man als Modetrend jetzt überall", "Gliederketten-Taschen im XL-Style sind der Modetrend im Herbst 2021", "Hier noch mehr Taschen mit Gliederketten-Henkel shoppen:"], "text": "MenüFoto: ImaxtreeFette Kette: Taschen mit Gliederketten-Henkel machen im Herbst 2021 jedes Outfit zum Hingucker! (Ami Paris, Herbst/Winter 2021)Unsere große Liebe für grobe Gliederketten haben wir nicht erst erkannt, seit wir Sonnenbrillen und Masken daran heften. Und doch werden sie zunehmend relevanter: Im Herbst 2021 schaffen es die Panzerketten endlich vom kleinen Detail zum echten Hingucker – und zwar an unseren Taschen. Dort findet man sie in ganz unterschiedlichen Formen und Farben, sowie aus den verschiedensten Materialien als umfunktionierten Henkel wieder. Und wir müssen zugeben, dass wir uns an diesem schönen, neuen Modetrend gar nicht sattsehen können.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreePorts 1961, Herbst/Winter 2021Die klassischen dünnen Kettenhenkel sehen im Herbst 2021 aus, als hätten sie es Popeye nachgemacht und in den letzten Monaten zu viel Spinat gegessen. Denn sie haben regelrecht Muskeln bekommen – so massiv sind sie geworden!Schluss mit kleinen, feinen Gliedern: In dieser Saison heißt es Protzen statt Verstecken. Klar, Metall ist unter den Gliederketten-Henkeln nach wie vor stark vertreten – wenn im Herbst 2021 auch kräftiger gebaut. Doch die Designer:innen setzen bei diesem Modetrend auch auf neue Gliederketten-Materialien – wie Acetat, Emaille oder Leder als Ummantelung. STAUDStaud Mini Tommy Chain BagBottega VenetaBottega Veneta Mount Medium BagUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBesonders kreativ war der Designer Jonny Johansson von Acne Studios: Er funktionierte einfach Glieder-Halsketten aus seiner Kollektion um und befestigte sie kurzerhand an einige seiner Taschen, bevor er die Models auf den Laufsteg schickte. Wer Lust hat, kann seiner Lieblings-Tasche also ganz einfach selbst ein Gliederketten-Detail verpassen.Kombinieren lässt sich dieser Modetrend übrigens zu jedem Outfit – und, je nach Material, Größe und Farbe von Tasche und Kette, auch zu jedem Anlass. Kein Wunder also, dass es diese Tasche im Herbst 2021 auf das Treppchen der Modetrends geschafft hat. Und großes Potenzial besitzt, dort auch erstmal zu bleiben. Foto: ImaxtreeAcne Studios, Herbst/Winter 2021Foto: PREmaille Halskette von Acne Studios, ca. 750 €LongchampDamen Handtasche ROSEAUFURORA SUBTERABLACK SHOULDER CHAIN BAGYUZEFIYuzefi Dinner Roll Chain BagMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-dyson-foehn-anti-frizz", "success": true, "is sub": true, "content": {"headers": ["Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende Haare", "Ciao, Frizz! So funktioniert der Flyaway-Aufsatz für den Supersonic-Föhn von Dyson", "Anti-Frizz-Blow-Dry für zu Hause: So wendet man den Flyaway Aufsatz von Dyson richtig an", "Haarstyling ohne viel Hitze – der Flyaway-Aufsatz von Dyson kreiert schonende Ergebnisse wie im Salon", "Hier den Dyson Supersonic Föhn mit Flyaway Aufsatz shoppen:", "Diese Beauty-Produkte glätten zusätzlich und wirken effektiv gegen Frizz"], "text": "MenüFoto: ImaxtreeFast jede Frau kennt ihn – den Kampf mit Frizz und fliegenden Haaren. Denn nur selten sehen sie so gut aus wie bei der Frühling/Sommer 2021-Show von Francesca Liberatore. Die gute Nachricht: Ein neuer Föhn-Aufsatz für den Dyson Supersonic bereitet dem jetzt ein Ende!Es klappt nicht immer, sich morgens viel Zeit zum Stylen der Haare einzuplanen – auch, wenn man es sich am Abend zuvor fest vorgenommen hat. Zu gemütlich ist das Bett, wenn der Wecker in der Früh klingelt. Und mal ehrlich, Schlaf ist doch eh viel zu gesund, um an ihm zu sparen. Wie gut, dass wir dank des neuen Aufsatzes vom Dyson Supersonic Föhn ab sofort extraschnell im Badezimmer sind und trotzdem aussehen, als hätten unsere Strähnen noch nie ein Kissen berührt: Glatt, ohne Frizz und fliegende Haare. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer schon mal versucht hat, ein professionelles Blow-Dry bei sich selbst im eigenen Badezimmer hinzubekommen, weiß, dass das geradezu unmöglich ist. Spätestens, wenn man bei den Strähnen am Hinterkopf angelangt ist, scheitert man nämlich an der Koordination von Rundbürste und Föhn. Dabei ist die Technik der Stylisten die effektivste Methode, um Frizz und fliegende Haare verschwinden zu lassen.Sie teilen die Haare mit der Rundbürste und kämmen sie, während Frizz gleichzeitig mit dem Luftstrom aus dem Föhn nach unten gedrückt und damit unsichtbar gemacht wird. Die gute Nachricht: Dank des Flyaway-Aufsatzes für den Supersonic-Föhn von Dyson klappt das Anti-Frizz-Blow-Dry jetzt auch zu Hause.Inspiriert von der Föhn-Technik der Friseur:innen, nutzt Dyson den Coanda-Effekt: Bei diesem aerodynamischen Phänomen werden die Haare an den halbrunden Aufsatz gezogen und um ihn herumgewickelt. Die längeren Haare werden so nach oben geföhnt, während fliegende, oftmals kürzere Haare durch eine zweite Düse verborgen werden.DysonDyson Supersonic HD03 , fuchsiaUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDa der Flyaway-Aufsatz ausschließlich auf trockenen Haaren verwendet werden sollte, kommt er erst gegen Ende des Trocknens zum Einsatz. Selbstverständlich kann er bei jeder Haarstruktur angewendet werden (selbst bei Kurzhaarfrisuren zaubert er ein tolles Finish!), wobei er besonders für feine, glatte, leicht gewellte und leicht gelockte Haare geeignet ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir alle lieben unser Glätteisen. Gleichzeitig wissen wir, dass die ständige extreme Hitze die Haare schnell schädigt, sie schwächt und schneller brechen lässt. Hier kommt weiterer, großer Vorteil des neuen Flyaway-Aufsatzes von Dyson ins Spiel: Mithilfe des Coanda-Effekts glättet er die Haare mit Luft statt mit Hitze! So lässt er nicht nur vorhandenen Frizz verschwinden, sondern sorgt auch dafür, dass die Haarstruktur gesund bleibt und somit langfristig weniger Schäden entstehen. Auch der natürliche Glanz der Haare bleibt durch das schonende Styling erhalten. Was wünscht man sich mehr?Foto: DysonSupersonic mit Flyaway Aufsatz von Dyson, ca. 399 €Grown AlchemistGrown Alchemist Anti-Frizz 0.5 Conditioner 200 mlSHYNEInstant GlowBumble and bumbleBumble and bumble Don'T Blow It Fine (H)Air Styler Stylingcreme 150 mlMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-dyson-foehn-anti-frizz", "success": true, "is sub": true, "content": {"headers": ["Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende Haare", "Ciao, Frizz! So funktioniert der Flyaway-Aufsatz für den Supersonic-Föhn von Dyson", "Anti-Frizz-Blow-Dry für zu Hause: So wendet man den Flyaway Aufsatz von Dyson richtig an", "Haarstyling ohne viel Hitze – der Flyaway-Aufsatz von Dyson kreiert schonende Ergebnisse wie im Salon", "Hier den Dyson Supersonic Föhn mit Flyaway Aufsatz shoppen:", "Diese Beauty-Produkte glätten zusätzlich und wirken effektiv gegen Frizz"], "text": "MenüFoto: ImaxtreeFast jede Frau kennt ihn – den Kampf mit Frizz und fliegenden Haaren. Denn nur selten sehen sie so gut aus wie bei der Frühling/Sommer 2021-Show von Francesca Liberatore. Die gute Nachricht: Ein neuer Föhn-Aufsatz für den Dyson Supersonic bereitet dem jetzt ein Ende!Es klappt nicht immer, sich morgens viel Zeit zum Stylen der Haare einzuplanen – auch, wenn man es sich am Abend zuvor fest vorgenommen hat. Zu gemütlich ist das Bett, wenn der Wecker in der Früh klingelt. Und mal ehrlich, Schlaf ist doch eh viel zu gesund, um an ihm zu sparen. Wie gut, dass wir dank des neuen Aufsatzes vom Dyson Supersonic Föhn ab sofort extraschnell im Badezimmer sind und trotzdem aussehen, als hätten unsere Strähnen noch nie ein Kissen berührt: Glatt, ohne Frizz und fliegende Haare. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer schon mal versucht hat, ein professionelles Blow-Dry bei sich selbst im eigenen Badezimmer hinzubekommen, weiß, dass das geradezu unmöglich ist. Spätestens, wenn man bei den Strähnen am Hinterkopf angelangt ist, scheitert man nämlich an der Koordination von Rundbürste und Föhn. Dabei ist die Technik der Stylisten die effektivste Methode, um Frizz und fliegende Haare verschwinden zu lassen.Sie teilen die Haare mit der Rundbürste und kämmen sie, während Frizz gleichzeitig mit dem Luftstrom aus dem Föhn nach unten gedrückt und damit unsichtbar gemacht wird. Die gute Nachricht: Dank des Flyaway-Aufsatzes für den Supersonic-Föhn von Dyson klappt das Anti-Frizz-Blow-Dry jetzt auch zu Hause.Inspiriert von der Föhn-Technik der Friseur:innen, nutzt Dyson den Coanda-Effekt: Bei diesem aerodynamischen Phänomen werden die Haare an den halbrunden Aufsatz gezogen und um ihn herumgewickelt. Die längeren Haare werden so nach oben geföhnt, während fliegende, oftmals kürzere Haare durch eine zweite Düse verborgen werden.DysonDyson Supersonic HD03 , fuchsiaUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDa der Flyaway-Aufsatz ausschließlich auf trockenen Haaren verwendet werden sollte, kommt er erst gegen Ende des Trocknens zum Einsatz. Selbstverständlich kann er bei jeder Haarstruktur angewendet werden (selbst bei Kurzhaarfrisuren zaubert er ein tolles Finish!), wobei er besonders für feine, glatte, leicht gewellte und leicht gelockte Haare geeignet ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir alle lieben unser Glätteisen. Gleichzeitig wissen wir, dass die ständige extreme Hitze die Haare schnell schädigt, sie schwächt und schneller brechen lässt. Hier kommt weiterer, großer Vorteil des neuen Flyaway-Aufsatzes von Dyson ins Spiel: Mithilfe des Coanda-Effekts glättet er die Haare mit Luft statt mit Hitze! So lässt er nicht nur vorhandenen Frizz verschwinden, sondern sorgt auch dafür, dass die Haarstruktur gesund bleibt und somit langfristig weniger Schäden entstehen. Auch der natürliche Glanz der Haare bleibt durch das schonende Styling erhalten. Was wünscht man sich mehr?Foto: DysonSupersonic mit Flyaway Aufsatz von Dyson, ca. 399 €Grown AlchemistGrown Alchemist Anti-Frizz 0.5 Conditioner 200 mlSHYNEInstant GlowBumble and bumbleBumble and bumble Don'T Blow It Fine (H)Air Styler Stylingcreme 150 mlMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trend-strick-kleid-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?", "Modetrend von H&M: Dieses gemütliche Strick-Kleid ziehen wir im Herbst 2021 nicht mehr aus!", "Styling-Tipp: So kombinieren wir das gemütliche H&M Strick-Kleid im Herbst 2021", "Modetrend: Hier weitere Trend-Kleider von H&M und Co. für den Herbst 2021 entdecken", "In voller Länge: Ob zu chunky Boots oder hohen Stiefeln kombiniert – dieses gemütliche Trend-Kleid von H&M passt und überzeugt einfach immer!"], "text": "MenüFoto: H&MOhne Kleider, ohne uns! In der aktuellen H&M-Kollektion haben wir ein Strick-Kleid gesichtet, das im Herbst 2021 nicht nur super gemütlich zu tragen ist, sondern als Modetrend auch noch stilvoll aussieht.Der Herbst 2021 ohne gemütliche Strick-Kleider? Unvorstellbar! Schließlich vereint kein anderer Modetrend so mühelos Komfort mit Eleganz und wird gerade darum zu einem der gefragtesten Looks an kalten Tagen. Die Vorteile eines Strick-Kleides sind unumstritten: Schnell angezogen sind sie nicht nur ein fertiger Look – mit dem richtigen Schnitt und Design sind sie als Modetrend praktisch, stilvoll und maximal alltagstauglich. Und das Beste: Man muss nicht gleich ein Vermögen für Strick-Kleider ausgeben, um die Vorteile des Modetrends am eigenen Körper spüren zu können. Das beweist zumindest eines der aktuellsten Trend-Kleider für den Herbst 2021: das helle, salbeigrüne Strick-Kleid in Midilänge vom schwedischen Modehaus H&M. Mit seinem zeitlosen Design und der dezenten und gleichzeitig sehr modernen Trend-Farbe Salbeigrün überzeugt das gemütliche H&M Strick-Kleid nicht nur als Modetrend für den Herbst 2021, sondern auch weit darüber hinaus. Anders gesagt: eine Investition ist, die sich lohnt!Wir wissen: Wenn es einen Kleider-Schnitt gibt, der einfach immer und überall geht, ist es die Midilänge. Denn: Nicht zu lang und nicht zu kurz sind Midi-Kleider als Modetrend ein stilvoller Alleskönner in puncto Styling – und kombinierbar zu jeder Gelegenheit. Deutlich wird das wieder einmal, wenn man sich das aktuelle Strick-Kleid von H&M für den Herbst 2021 anschaut.H&MGeripptes StrickkleidVolle Punktzahl bekommt der gemütliche Modetrend von H&M aber nicht nur aufgrund seiner perfekten Länge, sondern vor allem dank seines kuschelig-weichen Materials sowie dem nachhaltigen Design. Mit seinem leicht-geradem oversized Schnitt besitzt das H&M Strick-Kleid gleich zwei Eigenschaften, die wir an einem Modetrend im Herbst 2021 zu schätzen wissen: Zum einen ist es der gemütliche Komfort, den wir sonst nur von bequemer Lounge-Wear kennen, zum anderen ist es der figurschmeichelnde Effekt. Noch länger Bauch einziehen? Von wegen!Zu guter Letzt kommen wir zur Farbe: Ein frisches, sehr modernes Salbeigrün verleiht dem Strick-Kleid von H&M den nötigen Stil, um als Modetrend im Herbst 2021 überzeugen zu können. Subtile Details wie feine Schlitze am seitlichen Saum und weite Ärmel verleihen dem sonst eher minimalistisch gehaltenem Strick-Kleid den nötigen Twist. StylestoreWBLGLORIAN LONG PUFFER COATEDITEDEDITED Stiefelette 'Sölve' Damen schwarzH&MGeripptes StrickkleidH&MSweatkleid mit KapuzeEDITEDEDITED Kleid 'Poppy' Damen beigeH&MMaxikleid aus ChiffonH&MKleid in A-LinieEDITEDEDITED Kleid 'Felicity' Damen schwarzH & MH & M - Strickkleid - Weiß - DamenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?", "Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021", "Ein Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immer", "Dieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!", "Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!", "Neuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021"], "text": "MenüModetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trend-strick-kleid-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?", "Modetrend von H&M: Dieses gemütliche Strick-Kleid ziehen wir im Herbst 2021 nicht mehr aus!", "Styling-Tipp: So kombinieren wir das gemütliche H&M Strick-Kleid im Herbst 2021", "Modetrend: Hier weitere Trend-Kleider von H&M und Co. für den Herbst 2021 entdecken", "In voller Länge: Ob zu chunky Boots oder hohen Stiefeln kombiniert – dieses gemütliche Trend-Kleid von H&M passt und überzeugt einfach immer!"], "text": "MenüFoto: H&MOhne Kleider, ohne uns! In der aktuellen H&M-Kollektion haben wir ein Strick-Kleid gesichtet, das im Herbst 2021 nicht nur super gemütlich zu tragen ist, sondern als Modetrend auch noch stilvoll aussieht.Der Herbst 2021 ohne gemütliche Strick-Kleider? Unvorstellbar! Schließlich vereint kein anderer Modetrend so mühelos Komfort mit Eleganz und wird gerade darum zu einem der gefragtesten Looks an kalten Tagen. Die Vorteile eines Strick-Kleides sind unumstritten: Schnell angezogen sind sie nicht nur ein fertiger Look – mit dem richtigen Schnitt und Design sind sie als Modetrend praktisch, stilvoll und maximal alltagstauglich. Und das Beste: Man muss nicht gleich ein Vermögen für Strick-Kleider ausgeben, um die Vorteile des Modetrends am eigenen Körper spüren zu können. Das beweist zumindest eines der aktuellsten Trend-Kleider für den Herbst 2021: das helle, salbeigrüne Strick-Kleid in Midilänge vom schwedischen Modehaus H&M. Mit seinem zeitlosen Design und der dezenten und gleichzeitig sehr modernen Trend-Farbe Salbeigrün überzeugt das gemütliche H&M Strick-Kleid nicht nur als Modetrend für den Herbst 2021, sondern auch weit darüber hinaus. Anders gesagt: eine Investition ist, die sich lohnt!Wir wissen: Wenn es einen Kleider-Schnitt gibt, der einfach immer und überall geht, ist es die Midilänge. Denn: Nicht zu lang und nicht zu kurz sind Midi-Kleider als Modetrend ein stilvoller Alleskönner in puncto Styling – und kombinierbar zu jeder Gelegenheit. Deutlich wird das wieder einmal, wenn man sich das aktuelle Strick-Kleid von H&M für den Herbst 2021 anschaut.H&MGeripptes StrickkleidVolle Punktzahl bekommt der gemütliche Modetrend von H&M aber nicht nur aufgrund seiner perfekten Länge, sondern vor allem dank seines kuschelig-weichen Materials sowie dem nachhaltigen Design. Mit seinem leicht-geradem oversized Schnitt besitzt das H&M Strick-Kleid gleich zwei Eigenschaften, die wir an einem Modetrend im Herbst 2021 zu schätzen wissen: Zum einen ist es der gemütliche Komfort, den wir sonst nur von bequemer Lounge-Wear kennen, zum anderen ist es der figurschmeichelnde Effekt. Noch länger Bauch einziehen? Von wegen!Zu guter Letzt kommen wir zur Farbe: Ein frisches, sehr modernes Salbeigrün verleiht dem Strick-Kleid von H&M den nötigen Stil, um als Modetrend im Herbst 2021 überzeugen zu können. Subtile Details wie feine Schlitze am seitlichen Saum und weite Ärmel verleihen dem sonst eher minimalistisch gehaltenem Strick-Kleid den nötigen Twist. StylestoreWBLGLORIAN LONG PUFFER COATEDITEDEDITED Stiefelette 'Sölve' Damen schwarzH&MGeripptes StrickkleidH&MSweatkleid mit KapuzeEDITEDEDITED Kleid 'Poppy' Damen beigeH&MMaxikleid aus ChiffonH&MKleid in A-LinieEDITEDEDITED Kleid 'Felicity' Damen schwarzH & MH & M - Strickkleid - Weiß - DamenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?", "Ein Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immer", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Luxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-apfel-zimt-waffeln", "success": true, "is sub": true, "content": {"headers": ["So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Perfekt für regnerische Herbsttage: Rezept für Apfel-Zimt-Waffeln", "Zutaten (für 8 Waffeln):", "Zubereitung:"], "text": "MenüFoto: iStockWas richtig lecker nach Herbst schmeckt? Dieses Rezept für Apfel-Zimt-Waffeln – die schmecken besonders gut mit Blaubeeren dazu.Wenn es draußen kälter und nasser wird, zieht es einen erfahrungsgemäß nicht nur öfter auf die Couch und unter die Kuscheldecke, sondern auch hin zu süßen Dingen wie Kuchen. Eine Köstlichkeit, die schnell gebacken ist und sich perfekt für Gäste aber auch ohne Besuch eignen? Ist dieses Rezept für Apfel-Zimt-Waffeln. Das ist fruchtig-süß und schmeckt dank Vanille und Zimt herrlich nach Herbst. Dazu ein frisch gebrühter Kaffee, die Lieblingskerze und eine gute Serie ... do not disturb! Dazu schmecken Blaubeeren, Vanilleeis und Sahne. Guten Appetit!BestronBestron Waffeleisen für klassische Herzwaffeln, Waffelmaker mit Antihaftbeschichtung für Waffeln in Herzform, Retro Design, inklusive Rezeptvorschläge, 700 Watt, Farbe: Rosaadorist3 Docht Duftkerze aus Sojawachs mit Kristallen Strong Wahine Sea Salt & Sage zum Durchatmen & RunterkommenSeraxSerax Dé Teller 14 cm | Off-White-Red VAR 5 | 2STKUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den Herbst", "Zuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagen", "Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das Original", "Rezept: So saftig waren Pancakes noch nie – Ricotta ist das Update, auf das alle gewartet haben!", "Lecker im Herbst: Dieses Kürbisbrot-Rezept ist in der neuen Saison unschlagbar!"], "text": "MenüGesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptFleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Falsche Pilz-Carbonara: Dieses vegetarische Rezept ist das perfekte Comfort Food im Herbst!Rezept-Idee: Diese 3 Frühstücks-Smoothie sind gesund und lecker – im Video"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-apfel-zimt-waffeln", "success": true, "is sub": true, "content": {"headers": ["So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Perfekt für regnerische Herbsttage: Rezept für Apfel-Zimt-Waffeln", "Zutaten (für 8 Waffeln):", "Zubereitung:"], "text": "MenüFoto: iStockWas richtig lecker nach Herbst schmeckt? Dieses Rezept für Apfel-Zimt-Waffeln – die schmecken besonders gut mit Blaubeeren dazu.Wenn es draußen kälter und nasser wird, zieht es einen erfahrungsgemäß nicht nur öfter auf die Couch und unter die Kuscheldecke, sondern auch hin zu süßen Dingen wie Kuchen. Eine Köstlichkeit, die schnell gebacken ist und sich perfekt für Gäste aber auch ohne Besuch eignen? Ist dieses Rezept für Apfel-Zimt-Waffeln. Das ist fruchtig-süß und schmeckt dank Vanille und Zimt herrlich nach Herbst. Dazu ein frisch gebrühter Kaffee, die Lieblingskerze und eine gute Serie ... do not disturb! Dazu schmecken Blaubeeren, Vanilleeis und Sahne. Guten Appetit!BestronBestron Waffeleisen für klassische Herzwaffeln, Waffelmaker mit Antihaftbeschichtung für Waffeln in Herzform, Retro Design, inklusive Rezeptvorschläge, 700 Watt, Farbe: Rosaadorist3 Docht Duftkerze aus Sojawachs mit Kristallen Strong Wahine Sea Salt & Sage zum Durchatmen & RunterkommenSeraxSerax Dé Teller 14 cm | Off-White-Red VAR 5 | 2STKUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/eva-harmeling", "success": true, "is sub": true, "content": {"headers": ["Eva Harmeling", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-10-10-2021-glueck", "success": true, "is sub": true, "content": {"headers": ["Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Diese 5 Sternzeichen haben am 10.10. Glück – laut Horoskop", "Zwillinge", "Löwe", "Jungfrau", "Steinbock", "Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesEtwas Glück gefällig? Dann gehörst du hoffentlich zu den 5 Sternzeichen, die am 10.10. das beste Horoskop haben.Der goldene Oktober erwartet die Sternzeichen hoffentlich nicht nur mit schönen Herbst-Tagen, sondern am Schnapszahl-Datum – dem 10.10. – auch mit einer Extraportion Glück. Dann meint es das Horoskop mit fünf Sternzeichen nämlich besonders gut: Sie erleben an diesem Datum ein Hoch in der Gefühlswelt, besondere Überraschungen und eine schöne Zeit – praktisch ist vor allem, dass der 10.10. auf einen Sonntag fällt. Da fragt man sich doch: Welche Sternzeichen gehören nun zu den Glücklichen und werden vom Universum belohnt? Das Horoskop weiß es bereits!A day to remember – das denkt sich das Sternzeichen Zwillinge am 10.10. Laut Horoskop wird es am Sonntag von einem Tag voller Spaß und guter Laune erwartet – entweder draußen mit Freund:innen oder ganz kuschelig in der Wohnung mit einem lieben Menschen. Wie auch immer – das Sternzeichen ist durch nichts aus der Ruhe zu bringen und erlebt ein Schnapszahl-Datum voller emotionalem Glück.Langeweile? Fehlanzeige. Die Löwe-Geborenen sind am 10.10. bereit, sich endlich wieder vom Glück einholen zu lassen. Sie sind also positiv gestimmt und sehen die kleinen Dinge im Leben, die manchmal etwas Großes bedeuten können. Horoskop-Highlight: Eine Überraschung, die die Zukunft des Sternzeichens zum Guten wendet und ihn noch lange auf der freudigen Welle trägt. Das Glück ist momentan sehr präsent in dem Leben der Jungfrauen – sie sind mit sich selbst im Reinen und sehr zufrieden mit den aktuellen Begebenheiten. Vor allem in Liebes-Dingen. In einer Beziehung findet das Sternzeichen Jungfrau emotional zurück in die Anfangszeit, als Single ist es bereit für neue Begegnungen – dieser Eindruck zeigt sich laut Horoskop vor allem am 10.10.Ausgeglichenheit pur! Der Steinbock könnte sich am anstehenden Sonntag kaum besser fühlen. Dieses Sternzeichen hat die wichtigen To-Do‘s der Woche geschafft und kann sich jetzt guten Gewissens erholen. Dem Horoskop zufolge steckt sein Glück also im Nichtstun, das er am 10.10. bis ins Ultimo zelebriert – mit langem Frühstück und gutem Film inklusive.  Wer dem Sternzeichen Fische angehört, kann sich am Wochenende zurücklehnen – denn fröhliche Überraschungen warten bereits auf die Fische-Geborenen. Sie müssen sich um nichts kümmern und haben am 10.10. dennoch das Gefühl, gut aufgehoben zu sein. Abgerundet wird der Glückstag von einer Verabredung, die den Blick auf die Zukunft verändert. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenRosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!", "Mittsommer-Horoskop: Für diese 3 Sternzeichen beginnt jetzt eine Glücks-Phase", "Vollmond-Horoskop: Diese positive Energie bringt der Erdbeermond für dein Sternzeichen"], "text": "MenüHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-10-10-2021-glueck", "success": true, "is sub": true, "content": {"headers": ["Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Diese 5 Sternzeichen haben am 10.10. Glück – laut Horoskop", "Zwillinge", "Löwe", "Jungfrau", "Steinbock", "Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesEtwas Glück gefällig? Dann gehörst du hoffentlich zu den 5 Sternzeichen, die am 10.10. das beste Horoskop haben.Der goldene Oktober erwartet die Sternzeichen hoffentlich nicht nur mit schönen Herbst-Tagen, sondern am Schnapszahl-Datum – dem 10.10. – auch mit einer Extraportion Glück. Dann meint es das Horoskop mit fünf Sternzeichen nämlich besonders gut: Sie erleben an diesem Datum ein Hoch in der Gefühlswelt, besondere Überraschungen und eine schöne Zeit – praktisch ist vor allem, dass der 10.10. auf einen Sonntag fällt. Da fragt man sich doch: Welche Sternzeichen gehören nun zu den Glücklichen und werden vom Universum belohnt? Das Horoskop weiß es bereits!A day to remember – das denkt sich das Sternzeichen Zwillinge am 10.10. Laut Horoskop wird es am Sonntag von einem Tag voller Spaß und guter Laune erwartet – entweder draußen mit Freund:innen oder ganz kuschelig in der Wohnung mit einem lieben Menschen. Wie auch immer – das Sternzeichen ist durch nichts aus der Ruhe zu bringen und erlebt ein Schnapszahl-Datum voller emotionalem Glück.Langeweile? Fehlanzeige. Die Löwe-Geborenen sind am 10.10. bereit, sich endlich wieder vom Glück einholen zu lassen. Sie sind also positiv gestimmt und sehen die kleinen Dinge im Leben, die manchmal etwas Großes bedeuten können. Horoskop-Highlight: Eine Überraschung, die die Zukunft des Sternzeichens zum Guten wendet und ihn noch lange auf der freudigen Welle trägt. Das Glück ist momentan sehr präsent in dem Leben der Jungfrauen – sie sind mit sich selbst im Reinen und sehr zufrieden mit den aktuellen Begebenheiten. Vor allem in Liebes-Dingen. In einer Beziehung findet das Sternzeichen Jungfrau emotional zurück in die Anfangszeit, als Single ist es bereit für neue Begegnungen – dieser Eindruck zeigt sich laut Horoskop vor allem am 10.10.Ausgeglichenheit pur! Der Steinbock könnte sich am anstehenden Sonntag kaum besser fühlen. Dieses Sternzeichen hat die wichtigen To-Do‘s der Woche geschafft und kann sich jetzt guten Gewissens erholen. Dem Horoskop zufolge steckt sein Glück also im Nichtstun, das er am 10.10. bis ins Ultimo zelebriert – mit langem Frühstück und gutem Film inklusive.  Wer dem Sternzeichen Fische angehört, kann sich am Wochenende zurücklehnen – denn fröhliche Überraschungen warten bereits auf die Fische-Geborenen. Sie müssen sich um nichts kümmern und haben am 10.10. dennoch das Gefühl, gut aufgehoben zu sein. Abgerundet wird der Glückstag von einer Verabredung, die den Blick auf die Zukunft verändert. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenRosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-sinn-des-lebens-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "1. Fische", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop gibt es 3 Sternzeichen, die immer auf der Suche nach dem Sinn des Lebens sind. Welche es sind, zeigen wir im Elle-Video!Gedanken über Gedanken! Es gibt Menschen, die immer auf der Suche nach dem Sinn des Lebens sind. Ein Grund dafür könnte laut Horoskop das Sternzeichen sein.Die verträumten Fische sind dafür bekannt, dass sie oft in einer kleinen Phantasiewelt leben. Das Wasserzeichen tut sich sehr schwer damit, große Entscheidungen im Leben zu treffen, da es Angst hat, Fehler zu begehen. Fische hinterfragen immer wieder ihre eigentliche Aufgabe und den Sinn des Lebens. Das führt leider oft dazu, dass sie in einem Gedankenkarussell gefangen sind und nicht wissen, was sie tun sollen.Welche Sternzeichen auch immer auf der Suche nach dem Sinn des Lebens sind, zeigen wir oben im Elle Horoskop-Video!RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große Lebenskrise", "Laut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres Lebens", "Laut Horoskop: Das ist deine beste Eigenschaft – laut Sternzeichen"], "text": "MenüLaut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-sinn-des-lebens-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "1. Fische", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop gibt es 3 Sternzeichen, die immer auf der Suche nach dem Sinn des Lebens sind. Welche es sind, zeigen wir im Elle-Video!Gedanken über Gedanken! Es gibt Menschen, die immer auf der Suche nach dem Sinn des Lebens sind. Ein Grund dafür könnte laut Horoskop das Sternzeichen sein.Die verträumten Fische sind dafür bekannt, dass sie oft in einer kleinen Phantasiewelt leben. Das Wasserzeichen tut sich sehr schwer damit, große Entscheidungen im Leben zu treffen, da es Angst hat, Fehler zu begehen. Fische hinterfragen immer wieder ihre eigentliche Aufgabe und den Sinn des Lebens. Das führt leider oft dazu, dass sie in einem Gedankenkarussell gefangen sind und nicht wissen, was sie tun sollen.Welche Sternzeichen auch immer auf der Suche nach dem Sinn des Lebens sind, zeigen wir oben im Elle Horoskop-Video!RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Horoskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-bella-hadid-blonde-highlights-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Blonde Highlights: Ist das der nächste Frisuren-Trend von Bella Hadid?", "Bella Hadid setzt keinen Frisuren-Trend – doch blonde Highlights sind im Herbst 2021 tatsächlich relevant", "Blonde Highlights brauchen die optimale Pflege – wir empfehlen diese Produkte! "], "text": "MenüFoto: Getty ImagesDieser Frisuren-Trend von Bella Hadid ist mehr als fragwürdig: Tragen wir im Herbst 2021 ernsthaft diese ultrablonden Highlights?!Zugegeben, bei Model Bella Hadid wundert uns gar nichts mehr – sowohl in Mode- als auch in Frisuren-Trends setzt sie immer wieder auf provokante Retro-Einflüsse. Zu viel des Guten? Oftmals. Deshalb ist man sich bei dem Model nie ganz sicher, ob sie einen neuen Hype auslöst oder wirklich daneben gegriffen hat. Diese Unschlüssigkeit fühlen wir auch bei den ultrablonden Highlights, mit denen sich Bella Hadid aktuell auf ihrem Instagram-Account zeigt. Hier ist die Rede nicht etwa von soften Strähnen, die das Gesicht subtil umschmeicheln, sondern von regelrechten Balken, die man noch so gut aus den Neunzigerjahren kennt. Wir fragen uns also: Setzt Bella Hadid den nächsten Frisuren-Trend für den Herbst 2021? Oder sind ihre blonden Highlights einfach nur out?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchultertaschen, Baby Braids, Vintage-Mode – es gibt viele Relikte aus den Neunzigerjahren, über die man 2021 dankbar ist und sehr gerne im eigenen Stil integriert. Unsicher ist man sich allerdings, ob auch der Frisuren-Trend von Bella Hadid dazugehört. Für ein Shooting zeigt sich das Model nämlich mit einem extrem hohen Zopf und ultrablonden Highlights, die sich als buchstäbliche Balken von ihrer Naturhaarfarbe abheben. Ein Statement ist dieser Frisuren-Trend allemal, daran haben wir keinen Zweifel. Alltagstauglich ist er hingegen eher nicht. Fast möchte man sogar behaupten, dass diese extreme Form der Highlights zu den Frisuren-Trends der Neunzigerjahre gehört, über dessen Verschwinden von der Bildfläche man bis heute froh ist. Also liebe Bella, so gerne man sich in Retro-Trends von dir beeinflussen lässt, bei diesem Look müssen wir leider passen. Auch, wenn der Frisuren-Trend von Bella Hadid too much für den Herbst 2021 ist, feiern blonde Highlights diese Saison ihr Comeback. Das liegt nicht unbedingt an der Präsenz der Neunzigerjahre in Trend-Dingen, sondern eher der Siebzigerjahre. Das ist zwar nicht das Jahrzehnt, das Bella Hadid so akribisch zu etablieren versucht, aber ebenfalls ein modischer Einfluss, der im Herbst 2021 zählt. Softe Highlights wirken nämlich in Kombination mit langen Haaren, Curtain Bangs und einer natürlichen Haarstruktur sehr elegant. Wir empfehlen also: Die blonden Strähnen subtil über die Haare verteilen zu lassen, einen Übergang zu der Naturhaarfarbe zu schaffen und den Frisuren-Trend auf stilvolle Weise mitzumachen. Sorry, Bella Hadid! BRUNS ProductsNr. 24 BLONDE SCHÖNHEIT BALSAM 330 MLSHYNEGLOSS | Sunkissed BlondMaria NilaMaria Nila Sheer Silver Conditioner 300mlMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)", "Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022", "Frisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?", "Frisuren-Trend: Blunt Bangs tragen wir im Herbst 2021 in jeder Länge – von Micro bis Maxi!"], "text": "MenüEffortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautSixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-bella-hadid-blonde-highlights-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Blonde Highlights: Ist das der nächste Frisuren-Trend von Bella Hadid?", "Bella Hadid setzt keinen Frisuren-Trend – doch blonde Highlights sind im Herbst 2021 tatsächlich relevant", "Blonde Highlights brauchen die optimale Pflege – wir empfehlen diese Produkte! "], "text": "MenüFoto: Getty ImagesDieser Frisuren-Trend von Bella Hadid ist mehr als fragwürdig: Tragen wir im Herbst 2021 ernsthaft diese ultrablonden Highlights?!Zugegeben, bei Model Bella Hadid wundert uns gar nichts mehr – sowohl in Mode- als auch in Frisuren-Trends setzt sie immer wieder auf provokante Retro-Einflüsse. Zu viel des Guten? Oftmals. Deshalb ist man sich bei dem Model nie ganz sicher, ob sie einen neuen Hype auslöst oder wirklich daneben gegriffen hat. Diese Unschlüssigkeit fühlen wir auch bei den ultrablonden Highlights, mit denen sich Bella Hadid aktuell auf ihrem Instagram-Account zeigt. Hier ist die Rede nicht etwa von soften Strähnen, die das Gesicht subtil umschmeicheln, sondern von regelrechten Balken, die man noch so gut aus den Neunzigerjahren kennt. Wir fragen uns also: Setzt Bella Hadid den nächsten Frisuren-Trend für den Herbst 2021? Oder sind ihre blonden Highlights einfach nur out?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchultertaschen, Baby Braids, Vintage-Mode – es gibt viele Relikte aus den Neunzigerjahren, über die man 2021 dankbar ist und sehr gerne im eigenen Stil integriert. Unsicher ist man sich allerdings, ob auch der Frisuren-Trend von Bella Hadid dazugehört. Für ein Shooting zeigt sich das Model nämlich mit einem extrem hohen Zopf und ultrablonden Highlights, die sich als buchstäbliche Balken von ihrer Naturhaarfarbe abheben. Ein Statement ist dieser Frisuren-Trend allemal, daran haben wir keinen Zweifel. Alltagstauglich ist er hingegen eher nicht. Fast möchte man sogar behaupten, dass diese extreme Form der Highlights zu den Frisuren-Trends der Neunzigerjahre gehört, über dessen Verschwinden von der Bildfläche man bis heute froh ist. Also liebe Bella, so gerne man sich in Retro-Trends von dir beeinflussen lässt, bei diesem Look müssen wir leider passen. Auch, wenn der Frisuren-Trend von Bella Hadid too much für den Herbst 2021 ist, feiern blonde Highlights diese Saison ihr Comeback. Das liegt nicht unbedingt an der Präsenz der Neunzigerjahre in Trend-Dingen, sondern eher der Siebzigerjahre. Das ist zwar nicht das Jahrzehnt, das Bella Hadid so akribisch zu etablieren versucht, aber ebenfalls ein modischer Einfluss, der im Herbst 2021 zählt. Softe Highlights wirken nämlich in Kombination mit langen Haaren, Curtain Bangs und einer natürlichen Haarstruktur sehr elegant. Wir empfehlen also: Die blonden Strähnen subtil über die Haare verteilen zu lassen, einen Übergang zu der Naturhaarfarbe zu schaffen und den Frisuren-Trend auf stilvolle Weise mitzumachen. Sorry, Bella Hadid! BRUNS ProductsNr. 24 BLONDE SCHÖNHEIT BALSAM 330 MLSHYNEGLOSS | Sunkissed BlondMaria NilaMaria Nila Sheer Silver Conditioner 300mlMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller-hamburg-citytrip-geheimtipps-reise-hotel", "success": true, "is sub": true, "content": {"headers": ["Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Citytrip: Mit diesen Top-Adressen bekommt man ganz neue Einblicke in die Hafenstadt Hamburg", "1. Nina Kastens", "2. Bon Voyage", "3. Strandperle", "4. Ændrè", "5. The Fontenay", "6. XO Seafoodbar", "7. Jungfernstieg", "8. B-Lage", "9. Teikei", "10. Stilwerk Heimhude", "11. The Westin", "12. Swawole", "13. Winzerhood", "14. Teekontor 250"], "text": "MenüFoto: iStockMoin, Hamburg! Deutschlands nördlichste Metropole hat bis heute genau so viel Charme wie Coolness. Vom feinsten Seafood im Kiez bis zur autofreien Prachtstraße – es gibt viel zu entdecken. Elle hat die besten Adressen!Ihr Handwerk hat die 34-jährige Schmuckdesignerin in New York gelernt – und reist auch immer wieder dorthin, um sich für ihre Kollektionen inspirieren zu lassen: filigrane, feminine Stücke aus recycelten Materialien und Ökogold, Diamantringe mit Baguetteschliff oder vergoldete Hoops. Ein Schmuckstück ist auch ihr Laden, ein rosa Traum im Grindelviertel. Klosterallee 10Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer durch Eppendorf schlendert, sollte im Interior-Store von Janina Krinke vorbeischauen. Sie hat ein tolles Gespür für außergewöhnliche Einrichtungsstücke, die man sonst nirgendwo findet. Aktueller Liebling: die bunten Sessel „Croisette“ von Honoré, die Urlaubsgefühle auf die Terrasse zaubern. Lehmweg 33Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDirekt am Elbstrand, mit Blick auf die Containerschiffe, erlebt man hier ein Stück echtes Hamburg mit authentischer Küche. Das gemütliche Oberdeck kann auch für Feiern gemietet werden. Övelgönne 60, strandperle-hamburg.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Essen im „Aendrè“ trifft mit seinen hochwertigen, gesunden und vegetarischen Gerichten genau den Zeitgeist-Geschmack. Von der Topinambur-Pastinaken-Suppe bis zum „Shiro Miso Rice Porridge“ oder süßen Nuss-Cheesecake-Bars – alles ist köstlich! Die kleine Terrasse draußen ist ideal fürs Lunchdate oder das Wochenend-Frühstück. Lehmweg 31AUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn man in der Hotellobby steht und die 27 Meter nach oben blickt, hat man das Gefühl, man befindet sich in einem Christopher-Nolan-Film. So psychedelisch wirkt die Architektur. Aber auch sonst kommt man im „Fontenay“ aus dem Staunen nicht heraus – sei es auf der Rooftop-Bar oder im Infinity-Pool, beides natürlich mit sensationellem Blick auf die Alster. DZ ab 320 €, Fontenay 10Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWo isst man in Hamburg eigentlich richtig guten Fisch? Zum Beispiel in der neuen „XO Seafoodbar“ auf St. Pauli! Die Paul-Roosen-Straße mitten im Kiez etabliert sich nämlich zum neuen Szene-Treffpunkt für Foodies. Die Karte ist angenehm überschaubar und bietet feinste Fisch- und Muschelgerichte. Dazu modernes Ambiente, extrem freundliches Personal und die lässige Pauli-Atmosphäre. Paul-Roosen-Straße 22Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Name der historischen Flaniermeile am Südufer der Alster geht auf das 17. Jahrhundert zurück. Damals promenierten dort sonntags die heiratsfähigen Hanseatinnen. Seit Kurzem ist der Jungfernstieg autofrei und wird bis 2022 umgebaut. Was bleibt, sind die berühmte 60 Meter hohe Fontäne, der Blick auf das Rathaus und auf die Nikolaikirche.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Shop in B-Lage der Sternschanze zu vermieten“ stand damals in der Anzeige. Und der Name war geboren. Was man im Store von Vanessa Janneck allerdings findet, ist absolute A-Ware! Fashion, Keramik, Schmuck, Taschen und Papeterie von jungen Designern und Start-ups. Hier nimmt man immer etwas mit – für sich selbst oder als Mitbringsel. Kampstraße 11 Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Besondere an dem stilvollen Café in der lebendigen Marktstraße im Karoviertel? Sein fair gehandelter Kaffee, der aus Mexiko umweltfreundlich mit dem Segelschiff im Hamburger Hafen ankommt. Auch beim Schlemmen hat man ein gutes Gefühl: Alle Bio-Produkte sind regional. Marktstraße 25 Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVor kurzem hat der beliebte Einrichtungs-Store sein erstes Hotel eröffnet. Was uns in der alten Jugendstilvilla erwartet? 24 Zimmer mit Altbaucharme, eingerichtet, wie man es vom Stilwerk kennt: zeitlos, elegant, modern. Mit natürlichen Materialien und soften Farbklecksen. DZ ab 169 €, Heimhuder Straße 16Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenIn der Elbphilharmonie kann man nicht nur Konzerte besuchen, sondern auch übernachten. Durch die gigantische Glasfassade genießt man über 14 Etagen den atemberaubenden Blick auf die Hafencity und Speicherstadt. DZ ab 200 €, Platz der Deutschen Einheit 2 , marriott.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas polnische Wort Swawole bedeutet Ausgelassenheit und Herumtollen. Und genau das empfindet Paulina Pucilowska, wenn sie in ihrem Atelier in Eimsbüttel mit Ton arbeitet. Dabei entstehen farbenfrohe Vasen, organische Teller und feine Becher. Eppendorfer Weg 125Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOb Dinner mit den Eltern oder Brunch mit Freundinnen – mit einem Besuch im „Winzerhood“ liegt man immer goldrichtig! Das Ambiente ist elegant, die Stimmung so ausgelassen-entspannt wie zu Hause. Und das fantastische Essen sieht auch noch toll aus. Favoriten: „The Goat Salad“ und der „Matcha Cake“. Großheidestr. 11aUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAusgewählte Teesorten aus aller Welt warten hier, entdeckt zu werden: in nostalgisch angehauchten Ambiente in der Speicherstadt. Dienerreihe 4Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMartina OlonschekMartina Olonschek | Postkarten The Hamburger Seemann und Skyline | 2er-SetGucciHalstuch aus Seide mit nautischem PrintNA-KD ShoesNA-KD Shoes Schaft-Stiefel Mit Profil-Sohle - OffwhiteMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Ein luxuriöser Roadtrip durch die Alpen: Auf der Grand Tour Deluxe können die prachtvollsten Seiten der Schweiz genossen werden"], "text": "MenüCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen CitytripGreen Travel: So kannst Du mit gutem Gewissen verreisen"}}, {"url": "https://www.elle.de/traveller-hamburg-citytrip-geheimtipps-reise-hotel", "success": true, "is sub": true, "content": {"headers": ["Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Citytrip: Mit diesen Top-Adressen bekommt man ganz neue Einblicke in die Hafenstadt Hamburg", "1. Nina Kastens", "2. Bon Voyage", "3. Strandperle", "4. Ændrè", "5. The Fontenay", "6. XO Seafoodbar", "7. Jungfernstieg", "8. B-Lage", "9. Teikei", "10. Stilwerk Heimhude", "11. The Westin", "12. Swawole", "13. Winzerhood", "14. Teekontor 250"], "text": "MenüFoto: iStockMoin, Hamburg! Deutschlands nördlichste Metropole hat bis heute genau so viel Charme wie Coolness. Vom feinsten Seafood im Kiez bis zur autofreien Prachtstraße – es gibt viel zu entdecken. Elle hat die besten Adressen!Ihr Handwerk hat die 34-jährige Schmuckdesignerin in New York gelernt – und reist auch immer wieder dorthin, um sich für ihre Kollektionen inspirieren zu lassen: filigrane, feminine Stücke aus recycelten Materialien und Ökogold, Diamantringe mit Baguetteschliff oder vergoldete Hoops. Ein Schmuckstück ist auch ihr Laden, ein rosa Traum im Grindelviertel. Klosterallee 10Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer durch Eppendorf schlendert, sollte im Interior-Store von Janina Krinke vorbeischauen. Sie hat ein tolles Gespür für außergewöhnliche Einrichtungsstücke, die man sonst nirgendwo findet. Aktueller Liebling: die bunten Sessel „Croisette“ von Honoré, die Urlaubsgefühle auf die Terrasse zaubern. Lehmweg 33Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDirekt am Elbstrand, mit Blick auf die Containerschiffe, erlebt man hier ein Stück echtes Hamburg mit authentischer Küche. Das gemütliche Oberdeck kann auch für Feiern gemietet werden. Övelgönne 60, strandperle-hamburg.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Essen im „Aendrè“ trifft mit seinen hochwertigen, gesunden und vegetarischen Gerichten genau den Zeitgeist-Geschmack. Von der Topinambur-Pastinaken-Suppe bis zum „Shiro Miso Rice Porridge“ oder süßen Nuss-Cheesecake-Bars – alles ist köstlich! Die kleine Terrasse draußen ist ideal fürs Lunchdate oder das Wochenend-Frühstück. Lehmweg 31AUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn man in der Hotellobby steht und die 27 Meter nach oben blickt, hat man das Gefühl, man befindet sich in einem Christopher-Nolan-Film. So psychedelisch wirkt die Architektur. Aber auch sonst kommt man im „Fontenay“ aus dem Staunen nicht heraus – sei es auf der Rooftop-Bar oder im Infinity-Pool, beides natürlich mit sensationellem Blick auf die Alster. DZ ab 320 €, Fontenay 10Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWo isst man in Hamburg eigentlich richtig guten Fisch? Zum Beispiel in der neuen „XO Seafoodbar“ auf St. Pauli! Die Paul-Roosen-Straße mitten im Kiez etabliert sich nämlich zum neuen Szene-Treffpunkt für Foodies. Die Karte ist angenehm überschaubar und bietet feinste Fisch- und Muschelgerichte. Dazu modernes Ambiente, extrem freundliches Personal und die lässige Pauli-Atmosphäre. Paul-Roosen-Straße 22Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Name der historischen Flaniermeile am Südufer der Alster geht auf das 17. Jahrhundert zurück. Damals promenierten dort sonntags die heiratsfähigen Hanseatinnen. Seit Kurzem ist der Jungfernstieg autofrei und wird bis 2022 umgebaut. Was bleibt, sind die berühmte 60 Meter hohe Fontäne, der Blick auf das Rathaus und auf die Nikolaikirche.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Shop in B-Lage der Sternschanze zu vermieten“ stand damals in der Anzeige. Und der Name war geboren. Was man im Store von Vanessa Janneck allerdings findet, ist absolute A-Ware! Fashion, Keramik, Schmuck, Taschen und Papeterie von jungen Designern und Start-ups. Hier nimmt man immer etwas mit – für sich selbst oder als Mitbringsel. Kampstraße 11 Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Besondere an dem stilvollen Café in der lebendigen Marktstraße im Karoviertel? Sein fair gehandelter Kaffee, der aus Mexiko umweltfreundlich mit dem Segelschiff im Hamburger Hafen ankommt. Auch beim Schlemmen hat man ein gutes Gefühl: Alle Bio-Produkte sind regional. Marktstraße 25 Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVor kurzem hat der beliebte Einrichtungs-Store sein erstes Hotel eröffnet. Was uns in der alten Jugendstilvilla erwartet? 24 Zimmer mit Altbaucharme, eingerichtet, wie man es vom Stilwerk kennt: zeitlos, elegant, modern. Mit natürlichen Materialien und soften Farbklecksen. DZ ab 169 €, Heimhuder Straße 16Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenIn der Elbphilharmonie kann man nicht nur Konzerte besuchen, sondern auch übernachten. Durch die gigantische Glasfassade genießt man über 14 Etagen den atemberaubenden Blick auf die Hafencity und Speicherstadt. DZ ab 200 €, Platz der Deutschen Einheit 2 , marriott.deUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas polnische Wort Swawole bedeutet Ausgelassenheit und Herumtollen. Und genau das empfindet Paulina Pucilowska, wenn sie in ihrem Atelier in Eimsbüttel mit Ton arbeitet. Dabei entstehen farbenfrohe Vasen, organische Teller und feine Becher. Eppendorfer Weg 125Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOb Dinner mit den Eltern oder Brunch mit Freundinnen – mit einem Besuch im „Winzerhood“ liegt man immer goldrichtig! Das Ambiente ist elegant, die Stimmung so ausgelassen-entspannt wie zu Hause. Und das fantastische Essen sieht auch noch toll aus. Favoriten: „The Goat Salad“ und der „Matcha Cake“. Großheidestr. 11aUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAusgewählte Teesorten aus aller Welt warten hier, entdeckt zu werden: in nostalgisch angehauchten Ambiente in der Speicherstadt. Dienerreihe 4Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMartina OlonschekMartina Olonschek | Postkarten The Hamburger Seemann und Skyline | 2er-SetGucciHalstuch aus Seide mit nautischem PrintNA-KD ShoesNA-KD Shoes Schaft-Stiefel Mit Profil-Sohle - OffwhiteMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/sina-klippel", "success": true, "is sub": true, "content": {"headers": ["Sina Klippel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "KaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem Koolhaas", "Laut Horoskop: Diese Sternzeichen sind von einer mystischen Aura umgeben!", "Definierte und lange Wimpern: Diese Mascara ist der Liebling der Beauty-Profis – und hier gibt es sie"], "text": "Menü"}}]