[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans", "Das Oktoberfest 2022 findet ....", "Oktoberfest 2022: Findet es statt? Jetzt wird es konkret!", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Darum solltest du NACH dem Sex niemals einen Slip anziehen", "Bridgerton Kleider: Die 3 traumhaftesten Trends aus der Serie zum Nachstylen", "Nahtlose Unterwäsche: Die schönsten unsichtbaren Slips und BHs", "Mode-Trick: Darum trägt Meghan Markle immer zu große Schuhe", "Chunky Dad Sandals: Diesen klobigen Schuhtrend lieben wir im Sommer", "Krass! SO oft sollten wir unsere Unterwäsche entsorgen", "Little Pink Dress: Dieses Kleid gehört im Sommer in deinen Kleiderschrank", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Alle wollen sie! Diese TikTok-Leggins zaubert dir den perfekten Knackpo", "DAS passiert mit deinem Körper, wenn du keine Unterwäsche mehr trägst", "Ich habe 3 Wochen einen Slip getragen - und ihn für 4200 Euro verkauft", "Das beliebteste Kleid für 2022 ist ...", "Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "Krass! Diese Kleidergröße tragen die meisten Frauen", "Mode – Trends, Fashion Week und Brautkleider"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt.Es wird DAS Trendkleid des Jahres 2022! Wir wissen schon jetzt, wo du es shoppen kannst.Wir kennen die großen Sommermode-Trends 2022 schon jetzt. Diese Kleider, Hosen, Tops und Taschen brauchst du dieses Jahr unbedingt im Kleiderschrank.Die meisten deutschen Frauen tragen eine 36? Falsch! Wir verraten dir, welche Konfektionsgröße der deutsche Durchschnitt ist ...Mode ist so viel mehr als Bekleidung. Mode ist eine Form sich auszudrücken, sich auszuprobieren und immer wieder neu zu erfinden. Für uns ist die Mode eine Form von Kunst und die Modedesigner sind die Künstler. Sie fassen das Zeitgeschehen, politische Ereignisse und Sehnsüchte der Gesellschaft auf und verarbeiten diese in Form von Mode in ihren Kollektionen.Frühjahr- und SommermodeHerbstmodeWintermodeSchuheHandtaschenAccessoiresMode auf der Fashion WeekZwei Mal im Jahr wird die neueste Mode für die nächste Saison auf den Fashion Weeks von Berlin bis New York gezeigt. Welche Modetrends sich schließlich in den Läden durchsetzen werden, lässt sich bereits hier gut beobachten. Klar, dass wir bei der Fashion Week Berlin immer vor Ort sind, um euch von der neuesten Mode, den verrücktesten Trends und den interessantesten Modedesignern live zu berichten. Allerdings sind die Modetrends von den Laufstegen teilweise schon ganz schön schräg und nicht wirklich alltagstauglich.Mode für den AlltagManchmal finden auch wir die neuen Modetrends zwar schön zum Angucken, doch zu extrem fürs Büro. Doch aus jedem Trend lässt sich etwas für seinen persönlichen Modestil herausziehen. Wir zeigen euch, wie ihr zum Beispiel die neuesten Fransen-Accessoires richtig kombiniert oder den All-Over-Jeanslook stylt. Und neben diesen super Styling-Ideen kennen wir auch die besten Mode-Tricks und Kniffe.Modetipps und TricksSogenannte Modehacks sind kleine Kniffe rund um Mode, die dir wertvolle Zeit sparen und sehr simpel umzusetzen sind. Wir liebe sie und können gar nicht genug davon bekommen. Wusstest du zum Beispiel, dass man Jeans nur mit kaltem Wasser und Essig waschen sollte? Oder wie du dir für 24 Euro ein wunderschönes Brautkleid selbst häkeln kannst? Apropos Brautkleid…Modische BrautkleiderFür den schönsten Tag im Leben möchte jede Frau natürlich auch besonders modisch und einzigartig aussehen. Brauchst du noch Inspirationen oder konkrete Shopping-Tipps für dein Traumbrautkleid? Von günstig, bis opulent – vom Standesamtkleid bis zum Plus-Size-Brautkleider findest du bei uns genau das richtige für dich und deinen großen Tag!"}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Bridgerton Kleider: Die 3 traumhaftesten Trends aus der Serie zum Nachstylen", "Chunky Dad Sandals: Diesen klobigen Schuhtrend lieben wir im Sommer", "Little Pink Dress: Dieses Kleid gehört im Sommer in deinen Kleiderschrank", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Alle wollen sie! Diese TikTok-Leggins zaubert dir den perfekten Knackpo", "Das beliebteste Kleid für 2022 ist ...", "Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "Ombré Jacket: So cool ist die Übergangsjacke mit Farbverlauf", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Ombré Jacket: So cool ist die Übergangsjacke mit Farbverlauf", "Pale Purple: Jeans in dieser Trendfarbe lieben wir im Frühling", "Slip Dress: Diesen femininen Kleider-Trend lieben wir im Sommer", "Kleider Trends 2022: Diese 5 Modelle tragen jetzt alle!", "Alles Tweed! Zweiteiler aus diesem Trend-Material feiern jetzt ein Comeback", "Der beliebteste Übergangsmantel 2022 ist …", "Modetrends: Die größten Trends des Jahres", "Hier findest du alle Modetrends nach Saison"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!Du fragst dich, welche Kleider Trends 2022 angesagt sind? Mit diesen Eigenschaften wird dein Dress jetzt zum angesagten Mode-Piece!Bye bye, Spießer-Image! Dieses Jahr tragen wir wieder Tweed Zweiteiler à la Coco Chanel. Und die kommen jetzt in einem neuen Look ganz lässig daher.Die Temperaturen steigen wieder und endlich können wir unsere dicken Winterjacken in den Keller verfrachten. Was wir stattdessen tragen? Erfährst du hier!Andere Farben, andere Formen: Jede Saison können wir Fashion neu entdecken dank der Modetrends, die die Designer uns über ihre aktuellen Kollektionen ans Herz legen. Das ist genial. Denn so können wir nicht nur absolut in sein, sondern unserem individuellen Style auch ein cooles Upgrade verpassen.Frühjahr- und SommermodeHerbstmodeWintermodeVersteht sich, dass frau nicht jede Neuheit mitmachen will und muss. Trendsetterin zu sein, heißt schließlich auch nicht, brav die Anweisungen vom Laufsteg der Fashion Weeks zu befolgen, sondern sich inspirieren zu lassen und die ganz persönliche Interpretation der neuen Looks zu entdecken und die Styling-Tipps der Designer ganz persönlich umzusetzen. Und natürlich ist es nicht nur erlaubt, sondern auch besonders lässig, wenn wir unsere eigenen Modetrends setzen. Also her mit den neuen Kleidern, Hosen und Schuhe und ab vor den Spiegel. Mit kreativem Styling finden wir dann die Outfits, in denen wir uns nicht nur wohlfühlen, sondern auch unsere ganz eigenen Persönlichkeit, unseren Stimmungen und Alltagssituationen zwischen Job und Date den richtigen Rahmen liefern. Passend dazu sollten auch die Accessoires gut ausgesucht werden!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Geldbörse Damen: Die beliebtesten Trends zusammengefasst", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Stirnband: Die schönsten Haarbänder im Überblick", "Yin Yang Trend: So findest du deine Fashion Balance", "Brillen-Trends 2022: Diese 5 Modelle tragen Fashion-Babes jetzt", "Diese RFID-Schutzhüllen bewahren dich vor Dieben", "Coole Fahrradhelme: Stylisch und sicher Rad fahren", "Schmuck-Bastelset: Die schönsten DIY-Schmuckstücke", "Insta Finds: Das sind die beliebtesten Schmuck-Labels auf Instagram", "Die besten Sonnenbrillen für Männer", "Rucksack für Damen: Die schönsten Modelle für unterwegs", "Schmuck aufbewahren: So hältst du Ohrringe, Ketten und Co. ordentlich", "Zebra-Print: Dieses Trendmuster brauchst du jetzt unbedingt im Kleiderschrank!", "Balaclava: Das ist der abgefahrenste Modetrend für den Winter!", "Accessoires - Must Haves für das perfekte Styling"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!Zur ordentlichen Schmuckaufbewahrung bedarf es nicht viel. Wir stellen Boxen und Ständer zum Schmuck aufbewahren vor.Das Zebra-Muster gehört zu den großen Modetrends 2021. Wir zeigen, wo du die angesagten Zebra-Pieces jetzt shoppen kannst.Hält warm und sieht gut aus – oder? Der Fashion Trend Balaclava sorgt für einige Furore, weshalb wir ihn uns genauer ansehen.Ohne Accessoires hätten wir nur halb so viel Freude an Mode. Schließlich machen das passende Tuch, die coole Sonnenbrille oder der perfekte Hut ein Outfit erst komplett. Kunstvoll verzierte Haar-Nadeln oder filigrane Bänder geben unserer Frisur den letzten Schliff. Ganz zu schweigen von der bunten und verlockenden Welt des Schmucks oder dem Lieblingsaccessoire vieler Frauen, der Tasche.All dieses wunderbare „Zubehör“ – so die wörtliche Übersetzung des französischen Begriffs – ist aber nicht nur das Tüpfelchen auf dem i. Accessoires geben uns auch die Möglichkeit, ein und denselben Look einmal edel und einmal lässig zu stylen. Oder ein „Signature Piece“ wie einen exklusiven Hut oder eine außergewöhnlichen Kette ganz in den Vordergrund zu stellen.Noch ein Vorteil von Accessoires: Mit Schmuck, Tasche und Co. können wir im Kleinen die Farb- und Materialtrends austesten, die uns als Komplett-Style zu direkt oder massiv wären. Eigentlich kein Wunder, dass viele Frauen wahre Accessoire-Sammlerinnen sind, oder?"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Nahtlose Unterwäsche: Die schönsten unsichtbaren Slips und BHs", "Mode-Trick: Darum trägt Meghan Markle immer zu große Schuhe", "Das beliebteste Kleid für 2022 ist ...", "Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Föhn kaufen – diese Haartrockner sind besonders beliebt", "Diesen Pullover unter 40 Euro musste ich meiner Kollegin sofort nachkaufen", "Sternzeichen Fische: Das sind die besten Sextoys für dich!", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Styling-Tipps für Frauen", "Styling-Tipps für kurvige Frauen", "Styling-Tipps für kleine und große Frauen"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode.In diesen Pullover von Mango habe ich mich schockverliebt - und musste ihn sofort nachshoppen!Du hast zwischen dem 19.02. und 20.03. Geburtstag? Dann ist dein Sternzeichen Fische und DAS sind die perfekten Sextoys für dich!Auf TikTok sprühen sich gerade alle Beautys dieses Spray für Fake Freckles ins Gesicht. Wir verraten, was dahintersteckt!Unsere Mode-Redakteurinnen nehmen dich mit auf einen kleinen Exkurs und zeigen dir, wie du die neuesten Fashion-Trends am besten stylen kannst, wie sich beliebte Klassiker neu kombinieren lassen und wie du die größten Styling-Pannen vermeidest. Welche Farbe steht mir? Welche Jeans-Form passt zu meiner Figur? Wie stylt man sich in der Übergangszeit? Unsere Redaktion fragt bei Mode-Experten wie Guido Maria Kretschmer nach und teilt exklusive Einblicke mit dir.Fun, Fearless, Female – dieses Motto lieben und leben wir bei COSMOPOLITAN. Und das vor allem in der Mode. Beim Styling der aktuellen Mode-Trends gehört Mut zur Tagesordnung. Immer nur in die alten Klassiker werfen? Nix da! Es darf ruhig mal etwas gewagter sein und Kurven zeigen ist schon längst kein Tabu-Thema mehr. Wir lieben Weiblichkeit und zeigen sie auch – die Mode lebt von dieser Freiheit. Alle Styling-Tipps für Frauen, die wir hier geben, richten sich darum vor allem an das Mindset. Nur Mut, dann kann etwas Großartiges entstehen!Du hast tolle Kurven? Oh yes! Das Thema Plus-Size-Fashion ist bei COSMOPOLITAN.de ganz groß. Darum widmen wir uns hier auch liebevoll der Curvy-Fashion.Die Körpergröße ist uns grundsätzlich egal. Ob groß oder klein – jede Frau ist schön! Und doch wünschen wir uns den ein oder anderen Tipp vom Styling-Profi. Unsere Mode-Redaktion fasst hier spannende Tricks und wertvolle Tipps für die Sommermode, Herbstmode und Wintermode zusammen."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode", "Veganes Leder: Das musst du über die Trend-Alternative wissen!", "Die besten Labels für Sustainable Fashion", "Nachhaltiger Schmuck: Das sind die schönsten Labels für dich!", "Nachhaltige Jeans: Diese fairen Brands musst du kennen", "Nachhaltige Bademode: Slow Fashion Bikinis und Badeanzüge", "Capsule Wardrobe: Fair Fashion für deinen minimalistischen Kleiderschrank", "Nachhaltige Unterwäsche: Stylische Fair Fashion für drunter", "Nachhaltige Mode: Das bedeutet Slow Fashion wirklich", "Diese Sneaker sind stylisch und gut fürs Gewissen", "Ledermäntel: Die 4 Trend-Modelle für 2021", "11 kleine nachhaltige Shops, die wir lieben", "Nachhaltig trainieren mit Style: Die besten Labels für faire Sportswear", "Das Model ist \"fairknallt\"! Ihr Engagement für Fair Fashion"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen.Was macht ein gutes Training aus? Neben einem anspruchsvollen Workout natürlich auch ein perfektes Outfit - und das sollte nachhaltig und fair sein!Model, Schauspielerin, Designerin und jetzt auch Bloggerin — Marie Nasemann ist ein echtes Allroundtalent. Bekannt wurde die 27-jährige durch Germany's Next Topmodel, wo sie im Jahr 2009 zu sehen war."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling", "Schneckenschleim fürs Gesicht: So schön macht er unsere Haut", "Wow! Mit dem Wet Ponytail setzt Kim Kardashian einen neuen Frisuren-Trend", "Naturlocken zurückholen: Kennst du schon die Curly-Hair-Methode?", "Beauty-Hack: Die 5,5-cm-Regel verrät dir, ob dir die Frisur steht", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "Zahnbleaching zu Hause: Die Top 5 Produkte im Test & Vergleich", "Beauty-Hack: Mit der 60/180-Regel wirkt dein Haar-Shampoo noch besser", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Das passiert mit deinem Körper, wenn du Wasser mit Kohlensäure trinkst", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "DARUM solltest du nicht jeden Tag Slipeinlagen tragen", "Darum solltest du eine Orange mit unter die Dusche nehmen", "Das ist die gesündeste Obstsorte der Welt", "Darum solltest du Parfum IMMER im Bauchnabel auftragen", "Diese 3 Tipps helfen gegen eine Corona-Depression", "Wow! Mit dem Wet Ponytail setzt Kim Kardashian einen neuen Frisuren-Trend", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Beauty – Frisuren, Make-up-Trends & Hautpflege"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums.Wenn dich die Coronakrise psychisch belastet und du dich depressiv fühlst, könnten dir diese drei Ratschläge helfen.Von den Looks der Beauty-Queen Kim Kardashian können wir wohl nie genug bekommen. So auch nicht von ihrem neusten Haarstyle … Vorhang auf für den Wet Ponytail!Unser neuer Lieblings-Bob ist made in Italy! Hier erfährst du, was hinter dem Frisurentrend Italian Bob steckt.Beauty ist ein ganz großes Thema auf Cosmopolitan.de. Hier informieren wir dich über die neuesten Beauty-Trends von elektrischen Haarbürsten, über Frisuren und neue Nagellackfarben bis hin zu den aktuellen Parfumtrends.FrisurenMake-upHaarpflegeGesichtspflegeKörperpflegeFitnessBeauty-Tipps und SchminkanleitungenWie schminkt man zum Beispiel Smokey Eyes oder knallrote Lippen, genauso wie die Profis? Bei unseren Beauty-Looks zum Nachmachen verraten wir dir die kleinen Tipps und Tricks, mit denen dir die neuesten Beauty-Trends auf jeden Fall immer gelingen werden. Auch die passenden Beauty-Produkte, die du dafür benötigst, haben wir für dich getestet und stellen sie dir hier vor. Welche Produkte solltest du unbedingt einmal ausprobieren und von welchen lässt du lieber die Finger?!Beauty-Trends rund um unsere HaareDas gilt natürlich auch für die Haare. Neben Frisuren für jede Länge und jeden Anlass kennen wir auch die perfekte Pflege für störrisches oder feines Haar. Wusstest du zum Beispiel, dass es unseren Haaren eher schadet, wenn wir eine Haarkur zu lange drin lassen?Beauty-Booster: Fitness und GesundheitDoch Beauty heißt bei uns nicht nur gleich Make-up und Schminktipps, sondern auch wie man sich rundum wohl und schön fühlt. Gesundheit und das Thema Fitness spielen hierbei eine ganz große Rolle. Wie kann ich am besten abnehmen? Was kann ich tun, um nicht mehr so gestresst zu sein und welches Essen macht mich schön? All diese Beauty-Fragen klären wir hier."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co."}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "\"Shiny Lids\": Diesen Make-up-Trend musst du kennen", "\"Shiny Lids\": Diesen Make-up-Trend musst du kennen", "\"Abstract Nails\": Diesen Nagellack-Trend tragen wir jetzt auf unseren Fingern", "\"Abstract Nails\": Diesen Nagellack-Trend tragen wir jetzt auf unseren Fingern", "\"Glazed Skin\": Diesen Beauty-Trend lieben wir im Frühling", "Beauty-Trend 2022: Diese Lippenstift-Farben tragen wir im Frühling", "Beauty-Trend 2022: Diese Lippenstift-Farben tragen wir im Frühling", "Pastel Nails: Dieser Nagellack-Trend versprüht Glücksgefühle", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Abnehmen im Gesicht: Das hilft wirklich!", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Candy Nails: Dieser bunte Trend bringt Frühlings-Vibes auf deine Nägel", "Creme-Lidschatten: Das sind die 5 besten cremigen Eyeshadows", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Make-up: Schmink-Tipps, Farbton-Beratung und mehr"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns.Gezielte Pflege für die Augen: Ein hochkonzentriertes Augenserum ist die Antwort auf Augenringe, Falten und Puffy Eyes.Wimpern selbst färben leicht gemacht – mit der passenden Wimpernfarbe! Das sind die fünf schönsten Nuancen für deine Lashes im Vergleich.Auf TikTok sprühen sich gerade alle Beautys dieses Spray für Fake Freckles ins Gesicht. Wir verraten, was dahintersteckt!Sie sehen müde aus, Ihre Haut ist fahl oder hat kleine fiese Rötungen? Mit Concealer, Foundation und Make-up können Sie sich einen frischen, ebenmäßigen und gesunden Teint zaubern.Wir verraten Ihnen, wie Sie das richtige Make-up für sich finden, welche Arten es gibt und wie Sie kleine Notfälle schnell und einfach überschminken können.LidschattenLippenstiftNagellackConcealer"}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite", "Schneckenschleim fürs Gesicht: So schön macht er unsere Haut", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "DARUM solltest du nicht jeden Tag Slipeinlagen tragen", "Darum solltest du eine Orange mit unter die Dusche nehmen", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Mit diesem neuen Wunderdrink nimmst du ab (und tust deinem Körper etwas Gutes)", "Dermapen: Der beste Microneedling Pen für zu Hause", "Diese 6 Haarpflege-Fehler, wirst du nie wieder machen", "Hübsch rasiert! Wir zeigen alle Haar-Trends für untenrum", "Diese Anti-Falten-Pads wirken Wunder!", "Intimrasur Trends: Die angesagtesten Intimfrisuren 2022", "\"Glazed Skin\": Diesen Beauty-Trend lieben wir im Frühling", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Ultraschallzahnbürste: Zähneputzen ohne zu bürsten", "Mischhaut-Pflege: So kriegst du deine Haut in den Griff", "Sonnencreme fürs Gesicht: Das sind die Favoriten aus dem COSMO-Test", "Hautpflege - streichelzartes Pflegeprogramm", "Die Hautpflege im Sommer", "Die Hautpflege im Winter", "Die besten Treatments für die Haut"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten...Zahnbürsten mit Ultraschall sind noch recht unbekannt aber schon auf dem Vormarsch. Was eine echte Ultraschallzahnbürste kann, zeigen wir dir in unserem Vergleich.Mischhaut erfordert besondere Pflege, denn sie vereint mit der eher öligen T-Zone und der trockenen Wangenpartie zwei sehr unterschiedliche Hauttypen. Wir zeigen, worauf du achten solltest.Wir haben Sonnencremes für das Gesicht gefunden, die zu deinem Hauttyp passen. Das sind die Favoriten 2022 der Cosmo-Redaktion.Sie ist unser größtes und gleichzeitig schönstes Organ: Die Haut. Doch damit die streichelweiche Schutzschicht des Körpers strahlend schön und wunderbar weich bleibt, benötigt sie regelmäßige Pflege und einen intensiven Schutz vor äußeren Einflüssen wie UV-Strahlung und freien Radikalen.So wollen wir den Sommer mit perfekt rasierten, traumhaft-zarten Beinen und einer makellosen Haut in Empfang nehmen. Und knackige Bräune? Die nehmen wir gleich mit! Ob Sonnenschutz, feuchtigkeitsspendende Pflege oder funkelnde Akzente dank Körper-Öl: In der warmen Jahreszeit soll die Haut einen glanzvollen Auftritt hinlegen.Rückt dann die knackig kalte Zeit heran, wollen empfindliche Zonen hingegen vor Heizungsluft und reibender Kleidung geschützt sein. Intensive Balms und Body-Lotions schützen die Haut und lassen sie den Winterschlaf unter der vollen Winter-Montur sanft überstehen. Augenringe wegbekommen? Funktioniert! Doch auch Gesicht und Hände brauchen eine besonders intensive Pflege: Augen-, Pflege-, Lippencremes oder Make-up-Basics bieten hier die perfekte Basis für das perfekte Make-up.Anti-Aging spielt in der Hauptpflege eine große Rolle. Die Kosmetik hat einige Treatments zu bieten, um die Haut noch schöner aussehen zu lassen. Wie wäre es mit einem BHA Peeling oder einer Milchsäurebehandlung?Ob SOS-Tipps bei sensibler Haut, tolle Beauty-Produkte, softe Hautschmeichler für jede Jahreszeit, Cellulitis-Helfer, Pflege gegen unreine Haut oder die ideale Naturkosmetik für Ihren Typ – im Haut-Special präsentieren wir unsere Einblicke in die geheimnisvolle Welt des makellosen Hautbilds. Das werden strahlende Zeiten!"}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen."}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik", "Zahnbleaching zu Hause: Die Top 5 Produkte im Test & Vergleich", "Dermapen: Der beste Microneedling Pen für zu Hause", "Diese 6 Haarpflege-Fehler, wirst du nie wieder machen", "Diese Anti-Falten-Pads wirken Wunder!", "Reinigungsschaum: Die 10 besten Cleanser für strahlend reine Haut", "Enthaarungscreme: Gesicht von störenden Härchen befreien", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Die 20 besten Selbstbräuner im Test", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "Zahnbleaching zu Hause: Die Top 5 Produkte im Test & Vergleich", "Die besten Nageltrockner: Unsere Top 6 im Redaktionsvergleich", "Bester Nagelfräser - unsere Top 4 für schöne Nägel zuhause", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Kosmetik - Tipps für schöne Haut"], "text": "Für die perfekte Maniküre und Pediküre zu Hause: Hier die Bestenliste der Nageltrockner für Nagellack, Gel und Acryl.Schöne Hände und Füße wie aus dem Nagelstudio - deine Maniküre und Pediküre kannst du mit einem Nagelfräser auch selbst erledigen. Hier unsere Bestenliste.Deine Gesichtspflege leistet bereits große Arbeit, doch für die Tiefenreinigung muss etwas Effektiveres her! Entferne Unreinheiten und Pickel mit einem Gesichtssauger aus unserer Bestenliste.Nie wieder Augenringe! Nie wieder trockene Haut! Nie wieder brüchige Fingernägel! In unserer Kosmetik-Rubrik verraten wir Ihnen die Tipps und Tricks von erfahrenen Kosmetik-Experten zur Gesichts- und Körperpflege.Entdecken Sie die neusten Kosmetik-Produkte, lernen Sie praktische Tools für eine professionelle Beauty-Pflege zu Hause kennen und probieren Sie unsere cleveren Alltagstipps für schöne Haut direkt aus. Für alle, die besonderen Wert auf natürliche Inhaltsstoffe legen, haben wir auch reine Naturkosmetik getestet!"}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik", "Mit diesem neuen Wunderdrink nimmst du ab (und tust deinem Körper etwas Gutes)", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "Diese Anti-Falten-Pads wirken Wunder!", "Gerstengras für die Haare: Wirkung, Anwendung und Produkte", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "TikTok-Tipp für Haarwachstum: Rosmarin für die Haare", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Haare schneller wachsen lassen – 10 Tipps, die wirklich helfen", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Fester Gesichtsreiniger: Die 5 besten Cleansing Bars im Beauty-Check", "Klettenwurzel Haaröl – Heimisches Haarwuchsmittel, Anti-Schuppen und Spitzenpflege", "Die besten Haaröle ohne Silikone"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik.Dir liegt die Umwelt am Herzen und du möchtest im Alltag Plastik vermeiden? Neben festem Shampoo, festem Duschgel und Co. darf ein fester Gesichtsreiniger in deinem Zero Waste Badezimmer natürlich nicht fehlen. Unsere Top 5!Alter Geheimtipp: Klettenwurzel-Haaröl wirkt bei Glanzlosigkeit, Haarausfall und trockener, schuppiger Kopfhaut. Alles zur Wirkung, Anwendung und Tipps.Du willst deiner Mähne etwas Gutes tun und trotzdem auf natürliche Qualität setzen? Wir haben für dich die besten&nbsp;Haaröle ohne Silikone aufgespürt."}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga", "15-Minuten-Trick zum Abnehmen", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "15-Minuten-Trick zum Abnehmen", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Abnehmen leicht gemacht: Mit diesen 5 Tipps klappt es garantiert", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "15-Minuten-Trick zum Abnehmen", "So nimmst du in einer Woche garantiert über zwei Kilo ab", "Tiktok-Trend: Smart Hula Hoop Reifen zum Abnehmen und Muskelaufbau", "Wahnsinn: Das passiert, wenn du jeden Tag Haferflocken isst", "Krass: Das passiert, wenn du täglich Erdbeeren isst", "Für gutes Yoga", "DAS hilft wirklich gegen das lästige Bauchfett", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Fitness - Workout-Tipps für einen schönen Körper"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!Yoga-Kleidung > Yoga-SockenDie meisten Yogis stehen barfuß auf der Matte. Es gibt aber auch Yoga-Socken und sogar -Schuhe.Es ist die hartnäckigste aller Problemzonen: Bauchspeck. Um ihn loszuwerden, müssen wir harte Geschütze auffahren. Was wirklich hilft? Wir verraten es dir.Eine neue Studie ergab, dass schon wenige Minuten Bewegung pro Tag das Sterberisiko verringern. Alle Infos.Wer fit und gesund bleiben will, sollte fleißig an seiner Fitness arbeiten. Nur gut, dass das Angebot an Trainingsmöglichkeiten so breit gefächert ist. Denn gerade in Sachen Fitness-Vorlieben scheiden sich die Geschmäcker.Ihr seid noch auf der Suche nach dem perfekten Workout für definierte Bauchmuskeln, straffe Beine, einen knackigen Hintern, muskulöse Oberarme oder zur Entspannung? Wir helfen euch dabei und stellen euch regelmäßig unterschiedliche Trainingsprogramme vor. Ob Yoga, Ballett oder EMS-Training - wir geben Tipps, mit welchen Fitnesstrends ihr euch fit halten können und verraten die Fitnessgeheimnisse der Promi-Coaches."}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen", "Achtung: DAS solltest du niemals im Flugzeug anziehen", "Royal-Hammer: Große Sorge um Queen Elizabeth", "Bill & Tom Kaulitz: Horror-Fund in ihrem Garten!", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "3 Dinge, die Männer beim Lecken NIE tun sollten", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Wenn du DIESEN Punkt drückst, erwartet dich ein Hammer-Orgasmus", "Krass! SO heißen die Royals mit Nachnamen", "Mats Hummels: Ist SIE die neue Freundin des Fußballers?", "Schock! Brasilianische Zeitung meldet Tod der Queen", "SO sehen Die \"Pfefferkörner\" heute aus", "Lebenserwartung errechnen: Wie alt werde ich? DAS kann Aufschluss geben", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Tinder-Schwindler: Jetzt plant Simon Leviev seinen eigenen Film!", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "Sex-Geständnis! Jede:r dritte Deutsche hat während Corona mehr …", "Unglaublich: SO haben Schnecken Sex", " Lifestyle: Alle News auf einen Blick!", "Reisen", "Hollywood-Stars und Royals", "Unterhaltung", "Living", "Kolumne "], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten.Gehört ihr auch zu denjenigen, die im Flugzeug ungern neben einer fremden Person sitzen? Dann aufgepasst, wir haben einen Geheimtrick für euch ...Laut Umfrage hat die Pandemie unser Sexleben positiv beeinflusst. Welche Veränderung gemeint ist, erfährst du hier.Schnecken gelten eigentlich als eher ruhige und langsame Lebewesen. Doch nicht so beim Sex! Da können die kleinen Tiere plötzlich unfassbar brutal werden …Du bist auf der Suche nach Inspirationen, Reisetipps, den neuesten Serien oder richtig guten Rezepten? Dann wirst du hier fündig! Lifestyle ist unsere Art zu leben und was das Leben unterhaltsam macht. Wir möchten dir die schönsten Anreize auf deinen Weg mitgeben und haben die besten News aus Hollywood und dem Kensington Palace für dich in petto. Viel Spaß beim Lesen!  Wir alle kennen das Gefühl von Fernweh und die Sehnsucht, die uns umtreibt. Ferne Länder, andere Sitten, unbekannte Kulturen - wo sonst finden wir so viel Inspiration und können den Alltag einfach mal getrost vergessen? Gemeinsam entdecken wir die schönsten Urlaubsorte und Strände der Welt und versorgen dich mit spannenden Fakten rund ums Thema Reisen! Willkommen in der Welt der Schönen und Reichen. Wir versorgen euch mit den neuesten News aus der Welt der Promis. Was machen Heidi und Tom? Welches Paar hat sich getrennt und wo wurde eine neue Liebe entfacht? Wir wissen es! Unsere Lifestyle-Redakteure sind auch Profis, wenn es um die Royals geht! Wie geht es Meghan und Harry in den USA? Und gibt es neue Bilder von William, Kate und ihren Kindern George, Charlotte und Louis? Alle Antworten hier!Besonders die kleinen Dinge machen das Leben erst so richtig lebenswert. Und dazu gehören auch unsere Lieblingsserien bei Netflix, Prime und Co. Alle Neuigkeiten der Streaminganbieter, spannende Buch-Tipps und App-Neuheiten wollen wir natürlich direkt mit dir teilen. Schon neugierig? Hier gibt es alles rund um das Thema Unterhaltung.Dein Herz schlägt für Inneneinrichtung? Unseres auch! Wir bekommen gar nicht genug von den neuesten Interior-Trends, schönen Möbeln und vielen Pflanzen in den eigenen vier Wänden. Hilfreiche Tipps für deine Wohnung und ein paar S.O.S.-Tricks, wie deine Zimmerpflanzen nicht gleich die Köpfe hängen lassen, gibt es noch on top! In der Cosmo-Redaktion gibt es unheimlich viele Ideen - und auch viele Meinungen. Es ist essenziell für uns, hier auf COSMOPOLITAN.de Platz und gegenseitigen Respekt dafür zu geben. Wir möchten auch dich daran teilhaben lassen und verraten dir in unserer #cosmocolume jeden Sonntag, was uns gerade bewegt."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview", "Achtung: DAS solltest du niemals im Flugzeug anziehen", "Royal-Hammer: Große Sorge um Queen Elizabeth", "Bill & Tom Kaulitz: Horror-Fund in ihrem Garten!", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "3 Dinge, die Männer beim Lecken NIE tun sollten", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Wenn du DIESEN Punkt drückst, erwartet dich ein Hammer-Orgasmus", "Krass! SO heißen die Royals mit Nachnamen", "Mats Hummels: Ist SIE die neue Freundin des Fußballers?", "Schock! Brasilianische Zeitung meldet Tod der Queen", "SO sehen Die \"Pfefferkörner\" heute aus", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Tinder-Schwindler: Jetzt plant Simon Leviev seinen eigenen Film!", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "Sex-Geständnis! Jede:r dritte Deutsche hat während Corona mehr …", "Unglaublich: SO haben Schnecken Sex", "Heftig! Warum man morgens keine Bananen essen sollte", "Unterhaltung: Willkommen in der Welt der Schönen und Reichen"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung.Laut Umfrage hat die Pandemie unser Sexleben positiv beeinflusst. Welche Veränderung gemeint ist, erfährst du hier.Schnecken gelten eigentlich als eher ruhige und langsame Lebewesen. Doch nicht so beim Sex! Da können die kleinen Tiere plötzlich unfassbar brutal werden …Bananen im Müsli, Pancakes mit Bananen oder doch lieber ein Bananenshake? Alles lecker und gesund zum Frühstück. Oder doch nicht? Ein Ernährungsexperte warnt davor, morgens Bananen zu essen.Du liebst Gossip und Tratsch über Hollywood-Stars, bleibt gerne auf dem Laufenden bei deiner Lieblings-Serie und willst wissen, was in der Welt passiert? Die bunte Themenmischung findest du hier in unserer UNTERHALTUNG.Wir lieben es, uns mit unserer Lieblingsserie auf dem Laptop ins Bett zu kuscheln - du auch? Süße Videos, Kino-News und Star-Geschichten versüßen uns den Tag. Und weil unsere Tage alle süß sein sollen, berichten wir dir hier über die frischesten News aus dem Unterhaltungs-Bereich. Egal, ob kleine Spoiler und Geschichten zu unseren Lieblingsserien, Trailer zu neuen Kinofilmen oder Dinge, die Sie über SATC noch nicht wussten - das alles findest du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ..."}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus", "Lebenserwartung errechnen: Wie alt werde ich? DAS kann Aufschluss geben", "Heftig! Warum man morgens keine Bananen essen sollte", "5 Hinweise, dass du schon mit Corona infiziert warst", "Drosten mit krasser Corona-Prognose für Ostern", "Corona-Penis: Studie entdeckt Long-COVID-Symptom", "Breaking News: Britney Spears ist schwanger!", "What? Diese Hollywood-Stars duschen fast nie", "Corona-Hammer: Neue Variante aus Südafrika schwappt nach Europa", "Wie geht es nach Omikron weiter? Die Prognose!", "Omikron: 6 Verhaltensweisen, die den Krankheitsverlauf verschlimmern", "Vorsicht! Neues Omikron-Symptom entdeckt", "Zahnbleaching zu Hause: Die Top 5 Produkte im Test & Vergleich", "Unglaublich! DIESE 5 Dinge passieren im Frühling mit deinem Körper", "Corona-Ansteckung: Diese Blutgruppe trifft es am häufigsten", "Krass: Omikron-Infektion soll Super-Immunität verschaffen", "Ist DIESE Blutgruppe ein \"Super-Verbreiter\" des Corona-Virus?", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Gesundheit – fit fürs Leben"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit.Die Omikron-Variante hat die Spielregeln im Kampf gegen das Coronavirus verändert. Doch jetzt besteht Grund zur Hoffnung.Laut Theorie eines britischen Forscher könnte eine bestimmte Blutgruppe ein \"Super-Verbreiter“ sein, während eine andere Blutgruppe ein \"Super-Empfänger“ ist. Was dahintersteckt? Alle Infos.Kann man beim Duschen etwas falsch machen? Tatsächlich ja. Worauf du bei deinem nächsten Duschgang unbedingt achten solltest verraten wir dir jetzt.Nur wer sich in seinem Körper wohl fühlt, kann das Leben genießen. Die eigene Gesundheit sollte man deshalb nicht als selbstverständlich hinnehmen, sondern aktiv etwas für sich und sein gesundheitliches Wohlbefinden tun. Denn der weibliche Körper tickt bekanntlich etwas anders und hat spezielle Bedürfnisse. Somit gibt es im Bereich der Frauengesundheit immer wieder Neues zu entdecken und erfahren.Was kann die Pille außer Verhütung? Wie ist der aktuelle Stand bei der wichtigen Brustkrebs-Vorsorge? Und wie ist das genau bei den neuen Leiden la Lebensmittelunverträglichkeit? Hier finden Sie Antworten zu den aktuellen Gesundheitsthemen!Auch bei Gesundheitsklassikern wie Migräne oder Hormonen gibt es immer wieder neue medizinische Erkenntnisse. Doch natürlich muss es nicht erst zu einer Krankheit kommen, um diese Themen interessant zu finden. Unser Körper ist schließlich ein Wunderwerk, das sich am schönsten erkunden und verwöhnen lässt, wenn wir uns in unserer Haut wohl fühlen und bester Gesundheit erfreuen. In diesem Sinn: Auf Ihre Gesundheit!"}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!"}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen", "Laut Studie: Frauen müssen im Job mehr leisten, um …", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Laut Studie: Frauen müssen im Job mehr leisten, um …", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "Krass: 48 Prozent der Männer und Frauen verheimlichen DAS in ihrer Partnerschaft", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "In welche Kryptowährung investieren? Das musst du wissen", "\"Computer Monkey\" gesucht: Das sind die skurrilsten Jobtitel der Welt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Laut Studie: 41 Prozent der jungen Arbeitnehmer:innen wünschen sich mehr Menschlichkeit", " Karriere", "Karriere-Tipps für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten.Sie sind Managerinnen, Gründerinnen und führende Profis – und sie sind weiblich! Wie sie das geschafft haben und welche Tipps sie Anfängerinnen in MINT-Berufen geben würden, verraten sie im COSMO-Interview.Was bedeutet finanzielle Freiheit und wie erlangt man sie? Wir verraten dir, wie du es schaffst, nie wieder Geldsorgen zu haben.Immer mehr Arbeitnehmer:innen und auch Arbeitgeber legen Wert auf die Soft Skills ihrer Kolleg:innen. Das zeigt auch eine aktuelle Studie zum Thema Empathie.Erfolg und Karriere definiert jede von uns anders. Beide Themen nehmen immer einen anderen Stellenwert in unserem Leben ein. Viele von uns wollen Karriere machen und Erfolg haben. Wir streben nach Führungspositionen, Selbstständigkeit und Zufriedenheit im Arbeitsalltag. Dorthin zu kommen, ist allerdings nicht immer so leicht und manchmal liegt der ein oder andere Stein im Weg. Wir möchten dich mit inspirierenden Geschichten und wertvollen Tipps motivieren, den Mut zu haben, deinen ganz eigenen Weg zu gehen!Den eigenen Weg zu gehen, ist zwar essenziell für deinen Erfolg, allerdings musst du nicht immer alles alleine schaffen. Es gibt großartige Frauen und ihre Geschichten, von denen wir alle viel lernen können. Für dich sind wir immer auf der Suche nach den besten Tipps und Vorbildern. Mehr findest du auch unter #supporther."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants", "Achtung: DAS solltest du niemals im Flugzeug anziehen", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "DARUM solltest du im Flugzeug keine Cola Light bestellen", "Hier kommen die schönsten Berghütten für den Winter", "Die schönsten pinken Strände der Welt", "Mit diesem neuen Wunderdrink nimmst du ab (und tust deinem Körper etwas Gutes)", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "Die schönsten City Hotels in Deutschland", "Pilot erhält lebenslanges Flugverbot, weil er...", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "Ampullen fürs Gesicht – diese Konzentrate wirken Wunder!", "8 Lebensmittel, die in anderen Ländern verboten sind", "Girls Only: Die coolsten Hotels für einen unvergesslichen Mädels-Trip", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Gel-Augenmasken: Das sind die besten Produkte", "Reisen – ab in die Ferne!"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ...Für schöne Haut, zum Entspannen oder gegen Erkältungen: Mit wenigen Hausmitteln stellst du ganz einfach einen Badezusatz her. Wir erklären, wie's geht!Falten einfach wegmassieren? Mit einer regelmäßigen Gesichtsmassage und den richtigen Tools erhältst du im Nu einen glatten, prallen Teint und straffe Konturen!Eine Gel-Augenmaske hilft dir dabei, dich zu erholen und Stress abzubauen. Finde hier die besten Produkte, für mehr Entspannung.Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps?Wo gibt es die romantischsten Strände, das beste Essen, die meiste Action und die leckersten Drinks? Findet es heraus in unserer Rubrik „Reisen“. Ob Sommer- oder Winterurlaub, Kurztrips oder Weltreisen, allein oder zu zweit. Lasst euch von uns auf neue Ideen fürs Reisen bringen!"}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour", "Führerschein auf dem Smartphone nutzen – so gehts!", "Mit einem Elektro-Pony auf Tour: Erste Testfahrt im Ford Mustang Mach-E AWD", "Auf Campingtour mit dem Ford Nugget Plus", "Frauen fahren besser Auto als Männer", "COSMO unterwegs: ... mit Mercedes-AMG in Miami", "... mit dem neuen Ford Puma in Málaga", "Die besten Gute-Laune-Songs für deinen Roadtrip", "10 hervorragende Gründe für ein Picknick im Auto", "Heißer Verkehr! Die bequemsten Sexstellungen fürs Auto", "10 Dinge, die jede Frau in ihrem Auto haben sollte", "Wie Du während der Fahrt im Auto fit wirst!", "Locken auf Knopfdruck? Unser Testurteil", "Die besten 6 Stellungen für Sex im Auto", "Wie wird aus drei Strichen ein Auto?"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ...Locken? Kannst du haben."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres", "Das sind die 6 tollsten Online-Shops für Möbel und Deko", "Wohntrends 2022: Von edlem Holz bis Teddyfell - diese 5 Trends verzaubern uns jetzt!", "Lufterfrischer: Die besten Düfte für dein Zuhause", "Blumentopf: Ein schönes Zuhause für deine Pflanzen", "Zen Garten: Die besten Modelle für den Schreibtisch", "Duftwachs: Mit diesen Produkten riecht dein Zuhause verführerisch gut", "Zuhause Kerzen ziehen: Anleitung, Ideen und Tipps", "Schreibtischlampe: Das beste Licht fürs Home-Office", "Die besten Wandspiegel für zuhause", "Sofa reinigen: Die besten Tipps für eine Couch wie neu", "Sofaüberzüge im Vergleich: Das sind die Favoriten der Redaktion", "Der perfekte Computertisch", "Die schönste Deko mit Federn - Ideen und Tipps für deine Einrichtung", "Wohntrend mit antikem Touch: Schöne Terrazzo-Tische", "Die besten Recliner fürs Wohnzimmer", "Die schönsten Hängepflanzen fürs Zimmer im Vergleich", "Kaffeetasse aus Glas: Die schönsten Modelle", "Living – zu Hause ist es doch am schönsten"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.deDu suchst nach dem perfekten Sessel zum Fernsehen? Diese Recliner sehen nicht nur toll aus, sondern sind auch total bequem.Bereichere deine Wohnatmosphäre mit schönen Hängepflanzen fürs Zimmer, Wandvasen und Kunstpflanzen. Entdecke alle Produkte.Du suchst nach zeitlosen Tassen für dein Zuhause? Kaffeetassen aus Glas sind dezent und minimalistisch.In den eigenen vier Wänden wollen wir uns natürlich so richtig wohlfühlen. Und dazu brauchen wir hin und wieder etwas frischen Wind in unserem Heim. Inspiration holst du dir am besten in unserer Rubrik Living! Die schöne Lampe, die praktische Kommode oder das bequeme Sofa – dein nächstes Lieblingsteil findest du hier garantiert! Wir zeigen Designer-Stücke, die das gewisse Etwas haben, Apartments zum Verlieben und die schönsten Deko-Ideen für großes und kleines Geld. Entdecke die Living-Accessoires, die dein Eigenheim verschönern. Oder mache anderen damit eine Freude."}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing", "5 kleine Veränderungen: Wie du deinen Alltag bewusster erlebst", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "DAS hilft wirklich gegen das lästige Bauchfett", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Heilfasten: So gelingt die Körper-Regeneration in nur einer Woche", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Gel-Augenmasken: Das sind die besten Produkte", "Bitterstoffe: Das sind die besten Produkte, die du kennen solltest", "Pyjama-Trends 2022: Die 4 schönsten Schlaf-Looks zum Träumen!"], "text": "Eine Gel-Augenmaske hilft dir dabei, dich zu erholen und Stress abzubauen. Finde hier die besten Produkte, für mehr Entspannung.Wie wirken Bitterstoffe eigentlich und wie können sie dir helfen? Hier erfährst du alles, was du darüber wissen solltest.Traumhafte News für alle, die manchmal am liebsten den ganzen Tag im Pyjama verbringen würden: Mit diesen Trends geht das 2022 auch ohne schlechtes Gewissen!"}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "3 Dinge, die Männer beim Lecken NIE tun sollten", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Wenn du DIESEN Punkt drückst, erwartet dich ein Hammer-Orgasmus", "Mats Hummels: Ist SIE die neue Freundin des Fußballers?", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Sex-Geständnis! Jede:r dritte Deutsche hat während Corona mehr …", "Unglaublich: SO haben Schnecken Sex", "Breaking News: Britney Spears ist schwanger!", "Jetzt ist die Trennung offiziell!", "Céline Bethmann und Mats Hummels: Hammer-News!", "Analverkehr: 7 ehrliche Tipps für fantastischen Analsex", "Kein Scherz! Dieser Mann hat 2 Penisse", "DAS musst du über den kuriosen Trend wissen", "Supernova: Bei dieser Sexstellung sind Lust-Explosionen garantiert", "Céline Bethmann: Jetzt teilt sie privaten Nachrichtenverlauf mit Mats Hummels", "Liebe und Verliebtheit: Wo ist der Unterschied?", "Welche Formen von Liebe gibt es?"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest.Figging gehört zu den heißesten BDSM-Sex-Trends. Doch bevor du dich an das scharfe Spiel wagst, solltest du unbedingt diese Dinge wissen.Die Supernova-Stellung sollte ab sofort in keinem Schlafzimmer mehr fehlen! Warum? Das verraten wir dir hier.Mats Hummels und Céline Bethmann zeigten sich in einer Instagram Story gemeinsam beim \"Dinner-Date\" … Sind die Beiden zusammen?Liebe beschreibt das wohl größte Gefühl überhaupt. Aber was bedeutet Liebe? Wie entwickelt sie sich und wie halten wir sie frisch? Wie sieht eine perfekte Liebesbeziehung aus? Und was können wir uns von glücklichen Paaren abschauen? Auch Kummer und Trennungen gehören zur Liebe. Wie gehen wir damit um und wie kommen wir über einen geliebten Menschen hinweg?All das und noch viel mehr verraten wir dir in unseren Ratgeber-Artikeln, Interviews und Geschichten zu diesen Themenschwerpunkten:>> Sex>> Sex-Stellungen>> Erotische Geschichten>> Dating>> Beziehung>> Männer>> HochzeitLiebe ist laut Wörterbuch ein starkes Gefühl des Hingezogenseins: Du fühlst dich von einem Menschen auf körperlicher, geistiger und seelischer Ebene angezogen. Dabei spielen viele, ganz unterschiedliche Emotionen eine Rolle: Verbundenheit, Nähe, Sicherheit, Sehnsucht, Leidenschaft. Begierde, Zärtlichkeit, ... jeder liebt anders und setzt unterschiedliche Prioriäten. Für den einen mag Liebe nicht ohne Sex funktionieren. Andere finden Sicherheit und Akzeptanz viel wichtiger.Liebe zu definieren, ist also gar nicht so einfach. Worin sich Experten jedoch einig sind: Liebe und Verliebheit sind zwei unterschiedliche Paar Schuhe. Verliebtheit ist eine Phase: Sie dauert in der Regel zwischen sechs Monaten und drei Jahren. In dieser Zeit sind wir stark auf unseren Partner fixiert und glauben fest daran, unseren Seelenverwandten gefunden zu haben. Das Gefühl der Verliebtheit ist eines der stärksten und schönsten Gefühle überhaupt - und kann sogar süchtig machen.Liebe ist ein deutlich \"leiseres\", dafür aber umso intensiveres und vor allem nachhaltiges Gefühl. Es bleibt, selbst wenn die Verliebtheit nachlässt. Nähe, Vertrauen und Zusammengehörigkeit - damit beschreiben die meisten Menschen eine glückliche Liebesbeziehung.Natürlich gibt es nicht nur die Liebe zum Partner. Auch die Beziehung zwischen Eltern und ihren Kindern, zwischen besten Freunden und zu sich selbst kann voller Liebe sein. Selbstliebe gilt sogar als Grundvoraussetzung, um Liebe für andere empfinden zu können.Und dann gibt es noch die unerfüllte Liebe: Die Zuneigung und Anziehung sind einseitig. Ein Partner liebt mehr als der andere. Eine solche Liebe ist in den meisten Fällen zum Scheitern verurteilt.Und was ist mit der einen, wahren, großen Liebe, die alles überwindet? Ob es die wirklich gibt, kann nur jeder selbst herausfinden. Unsere Artikel helfen dir bei der Suche nach einer Antwort bestimmt weiter..."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!"}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Supernova: Bei dieser Sexstellung sind Lust-Explosionen garantiert", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Schenkel-Stürmerin: Diese Sexstellung musst du unbedingt ausprobieren!", "Doppeldecker-Stellung: Diese Sex-Position ist ein echter Lust-Garant!", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Doppeldecker-Stellung: Diese Sex-Position ist ein echter Lust-Garant!", "Warum Männer auf Analsex stehen und wie er für Frauen noch geiler wird", "Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "Felching: Das steckt hinter dem gefährlichen Sex-Trend", "G-Force: Mit dieser Sexstellung erlebst du Hammer-Orgasmen", "Verruchte Reiterin: SO kennst du die Reiterstellung garantiert noch nicht", "Knöchelklammer: Diese Sexstellung sorgt für aufregende Orgasmen", "Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Sexstellungen: Die besten Ideen für mehr Abwechslung im Bett", "Vaginal oder klitoral: Sexstellungen mit Orgasmus-Garantie"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehörenDie \"Verruchte Reiterin\" ist eine Abwandlung der umgekehrten Reiterstellung und sorgt für ganz neue Gefühle. Wir verraten dir, wie sie funktioniert.Hast du schon mal von der Knöchelklammer-Stellung gehört? Wir verraten dir, was sich dahinter verbirgt.Kennst du schon die Budapester Beinschere? Wir verraten dir, wie die Sexstellung funktioniert.Liebe ohne Sex? Undenkbar! Intimität, Begierde, Leidenschaft: Wir finden, eine glückliche Beziehung ohne Geschlechtsverkehr ist durchaus möglich, aber absolut sinnlos. Egal, ob Beziehung, Ehe, Affäre oder One Night Stand, die Sexualität lebt von Abwechslung. Und was könnte abwechslungsreicher sein, als verschiedenen Sexstellungen auszuprobieren?Wir verraten dir, welche Dinge unbedingt auf deine Sex-Bucket-List gehören und zeigen dir die besten Sexstellungen für jede Position und jeden Ort - etwa im Stehen, im Wasser, auf der Couch, im Auto oder in der Natur. Außerdem erfährst du bei uns, wie du bekannte Stellungen, wie die Missionarsstellung, ganz einfach pimpen kannst, um für noch mehr Lust und Leidenschaft zu sorgen.Du hast dich schon immer gefragt, welche Sexstellungen Männer überhaupt nicht mögen und was sie beim Sex antörtn? Auch das verraten wir dir.Viele Frauen haben nach wie vor Probleme, einen Orgasmus zu erleben. Anders als beim Mann, ist die weibliche Sexualität deutlich komplexer. Egal, ob du nur klitoral kommst oder der mysteriöse G-Punkt deine erogene Zone Nummer 1 ist: Wir helfen dir dabei herauszufinden, welche Sexstellungen dich garantiert zum Höhepunkt bringen."}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "So war mein erstes Mal in der Sex-Sauna", "7 Typen erzählen von ihren peinlichsten Sex-Stories", "44 Erotik-Kicks von 44 Typen", "Ich habe 3 Wochen einen Slip getragen - und ihn für 4200 Euro verkauft", "Unglaublicher Orgasmus im Möbelhaus", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Das sind ihre schmutzigsten Sex-Erlebnisse", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Sex im Surfer's Paradise - HOT!", "Unglaublicher Orgasmus im Möbelhaus", "Erotische Geschichte: Fahrstuhl ins Paradies", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "6 Paare verraten ihre heißesten Sex-Storys", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "Ich schenkte meinem Freund einen Dreier zum Geburtstag", "Erotische Geschichten: Heiße Inspiration für deine Fantasien"], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe.Was war dein heißestes Sex-Erlebnis? Während du darüber nachdenkst, verraten Paare ihre heißen Sex-Storys...Aufpasst, Ladies! Von diesen geheimen Sexfantasien träumen die Männer.Was schenkt man seinem Freund zum Geburtstag? Vielleicht einen Dreier? Mit einer Freundin? Ob das eine gute Idee ist oder nicht, erfährst du in diesem Erfahrungsbericht.Heiße Blicke, wilde Küsse und zügellose Leidenschaft: Erotische Geschichten sind voll von scharfen Fantasien, die unser Blut in Wallung bringen. Da werden Träume Wirklichkeit und geheim gehaltene Wünsche gehen in Erfüllung. Erotische Literatur ist das beste Betthupferl für einen gemütlichen Abend bei Kerzenschein! Egal ob hart oder zart - in der Welt der Erotik Geschichten ist nichts unmöglich.Wir liefern dir Inspiration für deine erotischen Fantasien, in denen all deine Bedürfnisse gestillt werden.Wie steht es um deine erotischen Geschichten? Hat dich auch schon mal ein Kuss an den Rand eines Höhepunktes gebracht? Oder träumst du vom Sex im Fahrstuhl, einer sinnlichen Begegnung mit einem Fremden oder soll es besser SM sein wie bei Fifty Shades of Grey?Teile deine erotischen Fantasien und Erfahrungen mit uns und lese sie schon bald (mit deinem Einverständnis!) hier auf Cosmopolitan.de.Noch mehr neue Sexstellungen, Sex-Tipps und Dating-Trends zeigen wir dir natürlich auch."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Mats Hummels: Ist SIE die neue Freundin des Fußballers?", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Jetzt ist die Trennung offiziell!", "Céline Bethmann und Mats Hummels: Hammer-News!", "Céline Bethmann: Jetzt teilt sie privaten Nachrichtenverlauf mit Mats Hummels", "Laut Studie: DIESE Dinge verheimlichen Männer vor ihrer Partnerin", "Hollywood-Hammer: J.Lo. und Ben Affleck sind verlobt", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Krass! 55 Prozent der Frauen ist eine Partnerschaft wichtiger als …", "Echte Frauen berichten, wie sie ihr Sexleben aufregend halten", "7 Typen erzählen von ihren peinlichsten Sex-Stories", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "Laut Studie: DIESE Dinge verheimlichen Männer vor ihrer Partnerin", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Beziehung - durch dick und dünn"], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel...Welche Geheimnisse behalten Männer in Beziehungen lieber für sich? Eine aktuelle Studie verrät uns die Antwort!Während einige Sternzeichen gut mit Trennungen umgehen können, reagieren andere ziemlich extrem auf das Liebes-Aus. Wir verraten dir, welche das sind.Für einige Sternzeichen ist es besonders wahrscheinlich, dass sie heiraten, bevor sie 30 Jahre alt werden. Wir verraten dir, welche das sind.Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel mit allen Ups und Downs. Wie funktioniert eigentlich die perfekte Beziehung? Bei welchen Stars hat’s gefunkt und bei wem ist schon wieder Schluss? Wir nehmen in unserer Rubrik „Beziehung“ erfolgreiche Partnerschaften unter die Lupe, verraten, in welcher Beziehung es nicht so klappt, geben Tipps gegen Liebeskummer und zeigen romantische Videos, die uns zum Lachen und zum Weinen bringen. Und Sex-Tipps für eine feurige Beziehung dürfen natürlich auch nicht fehlen."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen", "3 Dinge, die Männer beim Lecken NIE tun sollten", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Laut Studie: DIESE Dinge verheimlichen Männer vor ihrer Partnerin", "So können Männer mehr als ein Mal", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Frozen-Blowjob: Diese Oralsex-Technik macht Männer verrückt", "8 Männer-Typen, die Du auf keinen Fall daten solltest!", "Warum Männer auf Analsex stehen und wie er für Frauen noch geiler wird", "Blutpenis oder Fleischpenis: Das ist der große Unterschied!", "Laut Studie: DIESE Dinge verheimlichen Männer vor ihrer Partnerin", "Sextoys für Männer: Die besten Lustbringer für ihn", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "Blutpenis oder Fleischpenis: Das ist der große Unterschied!", "Neun Dinge, die Männer machen, wenn der Sex ausbleibt!", "Frozen-Blowjob: Diese Oralsex-Technik macht Männer verrückt", "44 Erotik-Kicks von 44 Typen", "Warum Männer auf Analsex stehen und wie er für Frauen noch geiler wird", "Männer - wir können nicht ohne"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!Du möchtest deinen Partner mit einer neuen Oralsex-Variante überraschen? Dann solltest du dir den Frozen-Blowjob genauer anschauen.Du suchst nach Sextipps, um ihn verrückt zu machen? Voilà: 44 Männer haben uns verraten, was sie so richtig heiß macht.Analsex wird vom Tabu zum Megatrend: Wir erklären, warum Männer auf Sex von hinten stehen und wie er auch für Frauen zum Vergnügen wird.Sie fragen nie nach dem Weg, murren auf dem Beifahrersitz und ihr Kleiderschrank befindet sich im besten Falle auf ihrem Lieblingssessel: Männer. Die wunderbare Welt des vorgeblich starken Geschlechts ist ein Kosmos, den wir nie ganz erschließen werden. Oder etwa doch?Wer sonst kann Krankheiten so oscarreif dramatisieren? Und wer nimmt uns mit diesem einen vergnügten Kopfschütteln den Arm, wenn „Grey’s Anatomy“ mal wieder auf die Tränendrüse drückt? Die Männer sind es – mit dieser ominösen Schulter, die auf so magische Art und Weise zum Anlehnen einlädt.Wir eröffnen dir alle Männer-Geheimnisse von A wie Autofimmel, über G wie Gebrauchsanweisungs-Verweigerung bis Z wie Zuhörprobleme. Nebenher stürzen wir uns in die Psyche der Casanovas dieser Welt. Du willst wissen, was seine Lieblingsstellung über ihn aussagt? Warum Kuscheln auch für ihn wichtig ist? Und wieso er schlichtweg so ist, wie er ist? Wir werfen einen Blick in die wilde Welt des Jägers und Sammlers – oder schmunzeln einfach ein wenig mit dir mit."}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast", "Hollywood-Hammer: J.Lo. und Ben Affleck sind verlobt", "Brooklyn Beckham: Erste Bilder der Traumhochzeit aufgetaucht!", "Liebes-Sensation bei den Royals!", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Wedding-Season: Achtung, diese 3 Gast-Outfits sind jetzt total out!", "Hochzeitsdekoration: 5 zauberhafte Ideen für die Feier eures Lebens!", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Brautkleider 2022: Die schönsten Hochzeits-Trends des Jahres", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Braut-Make-up: Die 3 großen Trends für 2021", "Lena Meyer-Landrut und Mark Forster haben heimlich geheiratet", "Cheers! 5 alkoholfreie Alternativen zum Anstoßen", "Liebes-Sensation bei den Royals!", "An diesen Looks & Accessoires kommst du nicht vorbei", "Kosten und Vorteile zur kirchlichen Trauung", "Große Überraschung am 1. Hochzeitstag mit Tom", "Hochzeit: Das richtige Outfit", "Die perfekte Location für deine Hochzeit"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News.Für alle zukünftigen Bräute haben wir die wichtigsten Hochzeitstrends 2020 zusammengestellt: Vom Brautkleid über die Deko bis hin zum Essen.Freie Trauungen werden immer beliebter. Brautpaare wünschen sich eine romantische Zeremonie - ohne Kirche! Wie genau läuft so eine Hochzeit ab und was kostet sie?Zum ersten Hochzeitstag mit Tom Kaulitz postete Heidi Klum auf Instagram eine Menge Bilder und Videos - und eine süße Überraschung!Ja, ich will ... meine Hochzeit zu einer ganz besonderen machen! Doch was ziehe ich bloß an am Tag der Tage: Traue ich mich ganz in Weiß oder wage ich was Buntes? Wir zeigen dir, welche Hochzeitskleider gerade im Trend liegen, welche Brautfrisur dir am besten steht.Außerdem findest du bei uns Tipps rund um Location und Dekoration. Du möchtest deine Hochzeit unter freiem Himmel feiern? Wir verraten dir, was du bei einer freien Trauung oder einer Gartenhochzeit beachten musst. Und auch für unvergessliche Flitterwochen haben wir tolle Inspiration für dich.Neben Ideen für deine eigene Hochzeit findest du bei uns auch alle brandheißen News über Promi- und Royal-Hochzeiten."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop", "Alle Sternzeichen: Dein kostenloses Horoskop für jede Lebenslage", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Im April: Auf DIESE 3 Sternzeichen wartet eine Überraschung", "Diese 3 Sternzeichen wollen am häufigsten Sex", "Diese Sternzeichen haben 2022 am meisten Sex", "Überraschung! 3 Sternzeichen erwartet jetzt ein langersehnter Neustart", "Überraschung! 3 Sternzeichen erwartet jetzt ein langersehnter Neustart", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Diese drei Sternzeichen erwartet 2022 die größte Lebensveränderung!", "Diese 4 Sternzeichen werden am ehesten Serienkiller", "Vorsicht! Diese 4 Sternzeichen sind echte Sexmuffel", "DIESE 3 Sternzeichen erleben einen atemberaubenden April", "Gewusst? Was der Wochentag deiner Geburt über dich verrät", "Diese 3 Sternzeichen haben am häufigsten One-Night-Stands", "Alle Sternzeichen: Deine kostenlosen Horoskope für jede Lebenslage"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Der April ist für drei Sternzeichen ein absoluter Volltreffer! Die Sterne schenken ihnen Glück und Erfolg in sämtlichen Lebensbereichen.Neben Sternzeichen, Aszendent und Co., lassen sich auch aus dem Wochentag, an dem du geboren bist, Eigenschaften und Persönlichkeitszüge deuten. Alle Infos.Bist du ein Beziehungstyp oder stehst du eher auf One-Night-Stand? Dein Sternzeichen kann es dir verraten...Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Auf unseren Horoskop-Seiten findest du ganz individuell:Dein Jahreshoroskop 2020 mit allen Überraschungen, die das Jahr für dich bereit hält.Dein Liebeshoroskop 2020 mit News in Sachen Liebe.Täglich neu dein Tageshoroskop mit allem, was dich am Tag erwartet.Monatlich neu dein chinesisches Monatshoroskop mit Tipps für Liebe und Beruf.Dein Erotik-Horoskop mit Tipps für den perfekten Flirt oder das perfekt erotische Knistern.Unsere Horoskope halten dich jederzeit kostenlos auf dem Laufenden, versprochen!"}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Chinesisches Jahreshoroskop 2022: Das Jahreshoroskop für alle chinesischen Tierkreiszeichen", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Schütze", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Steinbock", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Wassermann", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Fische", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Widder", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Stier", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Zwillinge", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Krebs", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Löwe", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Jungfrau", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Waage", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Skorpion", "Jahreshoroskop"], "text": "Dein neues Jahreshoroskop ist da! Das halten die Sterne für dein Sternzeichen bereit.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Hier erfährst du, wie die Sterne für dein Sternzeichen stehen. Sind dir Sonne, Mond und Planeten wohl gesonnen? Welche Mondphasen erwarten dich? Und was bedeutet das für deine Liebe, deine Karriere und deine Gesundheit? Auf COSMOPOLITAN.de bekommst du dein Jahreshoroskop kostenlos.Mehr Astro-News gefällig? Hier findest du dein Tageshoroskop, dein Wochenhoroskop und dein Monatshoroskop.  "}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs"], "text": "Dein Monatshoroskop wartet auf dich. Was bringt der neue Monat für dich? Das Monatshoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)"}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Wochenhoroskop"], "text": "Dein Wochenhoroskop ist da! Endlich findest du heraus, was die neue Woche für dich bringt. Das Wochenhoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Wochenhoroskop für die neue Woche hält einiges für dich bereit. Ob in der Liebe, im Job oder in der Gesundheit, die Sterne und Planeten können dein Leben enorm beeinflussen. Wie du dich fühlst, wo deine Stärken und Schwächen liegen werden, können unsere Astrologie-Experten dir schon jetzt verraten. In deinem persönlichen Wochenhoroskop findest du spannende Infos über die Planetenkonstellationen, die Mondphasen und was die Sterne in der neuen Woche für dich bereithalten. Noch nicht genug bekommen? Hier geht’s zum aktuellen Tageshoroskop, zum Monatshoroskop, zum Jahreshoroskop und zum chinesischen Horoskop."}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Tageshoroskop"], "text": "Im Tageshoroskop erfährst du, wie die Sterne heute für dich stehen. Welche aufregenden Begegnungen warten heute auf dich?(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Tageshoroskop für heute hält viele spannende News für dich bereit. In der Astrologie glaubt man nämlich, dass die Position der Himmelkörper täglich dein Leben beeinflusst. In unserem kostenlosen Tageshoroskop findest du alle wichtigen Informationen über den Mondlauf, Mondphasen und viele Sternenkonstellationen. Was bringt der Tag für dein Sternzeichen? Wie beeinflussen die Planeten heute dein Leben? Hier findest du das aktuelle Tageshoroskop für dein Sternzeichen und spannende Hinweise für die Bereiche Liebe, Beruf und Gesundheit. Mehr Astrologie-News findest du im aktuellen Wochenhoroskop, Monatshoroskop und Jahreshoroskop für dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase", "Drache", "Schlange", "Pferd", "Ziege", "Affe", "Hahn", "Hund", "Schwein", "Chinesisches Monatshoroskop"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier.Das chinesische Horoskop fasst die Astrologie für die 12 Tierkreiszeichen zusammen, die vor über 5000 Jahren Buddhas Aufruf folgten. Die Ratte, der Büffel, der Tiger, die Katze, der Drache, die Schlange, das Pferd, die Ziege, der Affe, der Hahn und der Hund stehen stellvertretend für jedes Jahr. In der Astrologie glaubt man, dass sie die Menschen, die in den jeweiligen Jahren geboren wurden, nachhaltig prägen und beeinflussen. Diese Merkmale werden durch die Positionen der Sterne und Planeten verstärkt. Was dein neues chinesisches Monatshoroskop verrät, erfährst du hier kostenlos auf COSMOPOLITAN.de. Weitere spannende Vorhersagen findest du in deinem Tageshoroskop, deinem Wochenhoroskop, deinem Monatshoroskop und deinem Jahreshoroskop."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie steht der Mond heute? Ist Vollmond oder Blutmond? Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im Tageshoroskop, im Wochenhoroskop, im Monatshoroskop und im Jahreshoroskop hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten", "Das musst du unbedingt wissen!", "Der Aszendent", "Der Zwillinge-Aszendent", "Der Widder-Aszendent", "Der Wassermann-Aszendent", "Der Waage-Aszendent", "Der Stier-Aszendent", "Der Steinbock-Aszendent", "Der Skorpion-Aszendent", "Der Schütze-Aszendent", "Der Löwe-Aszendent", "Der Krebs-Aszendent", "Der Jungfrau-Aszendent", "Der Fische-Aszendent", "Aszendenten: Was steckt eigentlich dahinter?"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt.\"Zwei Schritte vor, einer zurück“ – das könnte das Motto von Menschen mit einem Krebs-Aszendenten sein. Sie nehmen die Welt vor allem emotional wahr.Mit diesem Aszendenten betrachtet man die Welt erst einmal sehr nüchtern. Er beschäftigt sich eher mit der Nützlichkeit und Produktivität im Alltag.Eigentlich wäre das Paradies der bessere Aufenthaltsort für den Fische-Aszendenten, denn ob er wirklich auf dieser Welt angekommen ist, lässt er offen. Sein Lebensimpuls lässt erkennen, dass er nicht ganz von dieser Welt ist und er sich gerne in die Wärme und Geborgenheit des Schoßes seiner Mutter sehnt.Nicht nur der Tag unserer Geburt ist entscheidend für unseren Charakter, auch die Uhrzeit hat Einfluss auf uns. Genau genommen sprechen wir hier von unserem \"Aszendenten\" - dieser gibt uns Einblicke in unsere Persönlichkeit und beeinflusst, wie wir uns der Welt präsentieren bzw. wie wir sie wahrnehmen. Selbst das Äußere jedes Menschen soll auf seinen Aszendenten zurückzuführen sein. Unterteilt wird in dieselben Sternzeichen, die auch durch unseren Geburtstag bestimmt werden - so kannst du beispielsweise Waage sein und als Aszendenten ein ganz anderes Sternzeichen haben. Wie du es ganz einfach herausfinden kannst, erfährst du in unserem großen Artikel zum Thema. Für die genauen Beschreibungen und Eigenschaften der verschiedenen Aszendenten kannst du dich weiter unten auf dieser Seite umschauen."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Im April: Auf DIESE 3 Sternzeichen wartet eine Überraschung", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Diese 3 Sternzeichen wollen am häufigsten Sex", "Diese Sternzeichen haben 2022 am meisten Sex", "Überraschung! 3 Sternzeichen erwartet jetzt ein langersehnter Neustart", "Überraschung! 3 Sternzeichen erwartet jetzt ein langersehnter Neustart", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Laut Sternzeichen: Das ist der perfekte Drink für dich", "Diese 4 Sternzeichen werden am ehesten Serienkiller", "Diese 3 Sternzeichen finden ihre große Liebe erst spät", "Sternzeichen"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt.Hast du deinen Lieblingsdrink schon gefunden oder suchst du noch? Vielleicht hilft ein Blick in die Sterne dabei, genau das Richtige für dich zu finden ...Habe ich eine Veranlagung zum Morden? Wer sich diese kuriose Frage schonmal gestellt hat, findet hier die Antwort.Einige Sternzeichen müssen sich ein wenig gedulden, bis sie den / die richtige:n Partner:in finden. Auf welche das zutrifft, erfährst du hier.Auch wenn wir alle unsere eigene Persönlichkeit haben, prägt uns laut Astrologie auch unser Sternzeichen seit dem Tag unserer Geburt. Wassermann, Fische, Widder, Stier, Zwillinge, Krebs, Löwe, Jungfrau, Waage, Skorpion, Schütze, Steinbock – je nachdem, in welchen Tierkreiszeichen wir geboren wurden, lassen sich bestimmte Stärken und Schwächen zuordnen.Kein Wunder also, dass unser Wochenhoroskop, Monatshoroskop oder Jahreshoroskop immer den zwölf Sternzeichen zugeordnet wird. Denn die einzelnen Planeten-Konstellationen wirken sich eben auch ganz unterschiedlich auf das aktuelle Befinden der Tierkreiszeichen aus.Wir verraten, welche Sexstellungen welchem Sternzeichen am meisten zusagen und geben die passenden Beauty- oder Karriere-Tipps zum Tierkreiszeichen. Die aktuellen Horoskope für den originellen Wassermann, die sensiblen Fische, den enthusiastischen Widder, den sinnlichen Stier, die unternehmungslustigen Zwillinge, den einfühlsamen Krebs, den selbstbewussten Löwen, die gewissenhafte Jungfrau, die harmoniesüchtige Waage, den analytischen Skorpion, den freiheitsliebenden Schützen und den zielstrebigen Steinbock findest du auf unserer Horoskopübersicht."}}, {"url": "https://www.cosmopolitan.de/horoskop-beratung-63300.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop-Beratung"], "text": "Du willst wissen, was dein Leben für dich bereit hält? Dann vertraue den spirituellen Fähigkeiten der viversum-Experten und erhalte Antworten auf alle Lebensfragen.Ob Probleme in der Liebe, Krisen in der Familie, berufliche Ungewissheit oder finanzielle Sorgen – die einfühlsamen Berater wissen immer einen Ausweg. Durch Kartenlegen, Hellsehen und Wahrsagen sind sie in der Lage, dir Einblicke in deine Zukunft zu gewähren und ehrliche Antworten auf deine Fragen zu geben. Profitiere auch du von der jahrelangen Erfahrung der Profis und lasse dir dein persönliches Horoskop erstellen. Mit dieser individuellen Prognose bist du immer auf der richtigen Seite. Sie hilft dir dabei, wichtige Entscheidungen zu treffen und dich neu zu orientieren.Probiere es aus und überzeuge dich von der Wirkung dieser besonderen Beratung. Dafür schenkt dir viversum ein 15-minütiges Gratisgespräch am Telefon – unverbindlich und ohne versteckte Kosten. Nutze es und finde deinen Weg in ein glücklicheres Leben!"}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany", "She/her: Diese Bedeutung steckt hinter den Pronomen", "She/her: Diese Bedeutung steckt hinter den Pronomen", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "\"Body Neutrality\": Das ist das neue \"Body Positivity\"", "Adidas und Caro Daur präsentieren erste Perioden-Leggins", "Im Cosmo-Interview: Angelina Kirsch im Cosmo-Talk über Hassnachrichten und mentale Balance", "Im Cosmo-Interview: Instagram-Star Lea über negative Kommentare und ein positives Mindset", "Im Cosmo-Interview: Content Creatorin Marijke Smittenaar über Gleichgewicht", "Im Cosmo-Interview: Content Creatorin Verena Prechtl über Wahrnehmung und Selbstliebe", "Vier starke Vorbilder im exklusiven Cosmo-Interview über mehr Respekt auf Social Media", "Gegen Bodyshaming: Neue Kampagne für mehr Body Love", "COSMO-Interview: Star-Designer Elie Saab über seine Definition von Schönheit", "So wirken sich deine Zyklusphasen auf Stimmung, Ernährung und Fitness aus"], "text": "Bodyshaming ist noch immer ein riesen Thema. Gerade in den Sozialen Netzwerken wimmelt es davon. Eine neue Kampagne geht jetzt dagegen vor.Der Haute-Couture Designer verrät alles zu seinem neuen spannenden Projekt und erklärt uns, warum es seiner Ansicht nach so wichtig ist, Frauen noch mehr zu supporten ...Die verschiedenen Phasen des weiblichen Zyklus wirken sich nicht nur auf die Stimmung, sondern auch auf deine Fitness und die Ernährung aus. Wir haben alle Infos."}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany", "\"Miss Germany\"-Kandidatin Weihua Wang im großen COSMO-Interview", "\"Miss Germany\"-Kandidatin Katharina Wohlrab im großen COSMO-Interview", "Warum uns die muslimische Boxerin Zeina Nassar gerade inspiriert", "\"Was mich stark macht? Schwäche zu zeigen\"", "\"Selbstvertrauen ist das stärkste legale Doping\"", "COSMO-Chefredakteurin Lara Gonschorowski über Female Empowerment"], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele", "Das beste Spielzeug für 2-Jährige", "Das beste Spielzeug für Einjährige", "Das beste Spielzeug für 5-Jährige", "Die besten Cluedo-Spiele", "Die besten Holzspielzeuge für deinen Nachwuchs", "Die besten Zählspielzeuge", "Die besten Meerjungfrau Spielzeuge", "Die besten 3D Puzzle", "Seifenblasenmaschine: Die coolsten Modelle", "Die besten Brettspiele für die Familie", "Die besten Gesellschaftsspiele aller Zeiten", "Die besten Brettspiele für Erwachsene", "Schachspiel: Die besten Sets", "Das beste Einhorn-Spielzeug", "Teilnahmebedingungen und Datenschutzerklärung: Glücksmomente-Gewinnspiel 2021", "Die meistgezogenen Lottozahlen lauten…", "Wenn du eine dieser 5 Macken hast, bist du intelligent"], "text": "Ein Gewinnspiel von Cosmopolitan.de, Lecker.de, Selbst.de, InTouch-Online.de, Autozeitung.de, Wunderweib.de, Maennersache.de und TVmovie.de für die Bauer Xcel Media Deutschland KG in Zusammenarbeit mit boomee good relations GmbH.Einmal im Lotto gewinnen. Mit diesen meistgezogenen Lottozahlen klappt es vielleicht!Wenn andere dein Verhalten manchmal als komisch oder einfach ungewöhnlich bezeichnen, könnte das auch einen positiven Grund haben...Hier die Gewinnspiele startenFun, Fearless, Female - das ist seit mehr als 35 Jahren das Motto von Cosmopolitan. Und weil die tollsten Gewinnspiele im Netz perfekt dazu passen, findest du sie hier alle auf einen Klick.Wir wünschen dir viel Spaß und drücken dir die Daumen!"}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights"], "text": ""}}, {"url": "https://www.cosmopolitan.de/soft-bob-118468.html", "success": true, "is sub": true, "content": {"headers": ["Soft Bob: Das ist der luftigste Frisuren-Trend für den Sommer", "Was macht den Soft Bob aus?", "Für welches Haar eignet sich der Soft Bob?", "So stylst du den Soft Bob", "WEITERLESEN!"], "text": "Sanft, voluminös und pflegeleicht – diese Beauty-Saison lieben wir den Soft Bob. Das steckt hinter dem neuen Frisuren-Trend.Im Sommer 2022 dürfen unsere Haare für einen frischen Look gerne um ein paar Zentimeter gekürzt werden. Wir tragen jetzt den Soft Bob – eine lässige Frisur ohne scharfe Kanten!Auch interessant:Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-SerieSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein RevivalWährend in den vergangenen Monate vor allem geradlinige Bobs mit scharfen Schnittkanten, wie der Italian Bob, angesagt waren, setzen wir im Sommer auf eine betont fransige Version, die unsere Haare passend zur warmen Jahreszeit leicht und locker wirken lässt. Die Frisur wird zwar kompakt, aber durch ihre viele Stufen nicht zu akkurat geschnitten – für einen weichen, femininen Look. Und genau dieser verleiht dem Trend auch seinen Namen: Soft Bob.Der Soft Bob eignet sich vor allem für Mädels, die eher feines Haar besitzen und sich mehr Volumen und Lebendigkeit wünschen. Da die Trend-Frisur typischerweise knapp über der Schulter endet, sollte bereits eine mittlere Haarlänge vorhanden sein.Das Beste am Soft Bob? Er benötigt nicht besonders viel Styling-Zeit vor dem Spiegel und wirkt nach dem Waschen auch an der Luft getrocknet lässig und leicht. Um die weiche Silhouette der Trend-Frisur zusätzlich zu betonen, können die Längen über eine Rundbürste leicht nach innen geföhnt werden. Ein wenig Haaröl oder Glanzspray sorgen für ein glossy Finish.*Affiliate-LinkDu wünscht dir ein frühlingshaftes Fresh-Up für deine Haare? Dann sind wunderschöne Honey Lights genau das Richtige für dich.Dunkle Schatten unter den Augen sind unschön anzusehen. Wir haben alle Beauty-Tricks, Tipps und Hausmittelchen zusammengetragen, die gegen die unliebsamen Augenringe helfen."}}, {"url": "https://www.cosmopolitan.de/female-founders-gruenderin-109537.html", "success": true, "is sub": true, "content": {"headers": ["Female Founders: So wirst du zu einer erfolgreichen Gründerin", "Female Founders in Deutschland", "Gründerin Cloudy Zakrocki im COSMO-Interview", "NOCH MEHR STARKE THEMEN", "Liebe Cloudy, wir freuen uns sehr, dass wir dich für ein Gespräch gewinnen konnten. Du hast nicht nur eine beeindruckende Vita, sondern auch mitten in der Pandemie dein eigenes Brand gegründet. Was war für dich der ausschlaggebende Punkt, dein Angestelltenverhältnis zu kündigen und den Schritt in die Selbstständigkeit zu gehen?", "Woher nimmst du die Motivation und den Mut, immer wieder einen neuen Weg einzuschlagen und deine Träume zu verwirklichen?", "Was ist deine Vision für HAND IN HAND?", "Wir sind große Etsy-Fans und finden es toll, dass Small Businesses auf diese Weise eine unkomplizierte Plattform gegeben wird. Das Beste daran sind natürlich die vielen schönen Stücke, die wir beim Stöbern immer wieder entdecken können. Welche Bedeutung haben die von dir eigens kuratierten Stücke für dich?", "Um zu gründen, braucht es zuallererst die richtige Idee. Woher weiß ich, welche das ist oder wie ich meine Nische finden kann?", "Gibt es ein Learning, dass du aus deinen bisherigen Erfahrungen, sowie deiner Gründung ziehen und mit unseren Leser:innen teilen kannst?", "Vielen Dank für dieses tolle Interview, liebe Cloudy!"], "text": "Gründen bedeutet, eigene Träume zu verwirklichen. Wir erklären dir, was Female Founders brauchen – dazu haben wir mit Gründerin Cloudy Zakrocki gesprochen.Der Female Founders Monitor von 2020 kam zu dem Ergebnis, dass von all den Menschen, die in Deutschland ein Startup gegründet haben, lediglich 15,7 Prozent Frauen waren. Hier wird deutlich, wie unausgeglichen das Geschlechterverhältnis bei Unternehmensgründungen ist. Die Ursachen dafür sind vielfältig, liegen aber vor allem der sozialen Infrastruktur zugrunde, sowie den veralteten Rollenbildern, die immer noch existieren. Die strukturellen und kulturellen Hürden sind immens. Was helfen könnte:Die Abschaffung von StereotypenZugang zu Investitionen und Investor:innenEine Verbesserung der RahmenbedingungenAusbau und Unterstützung beim NetzwerkenDabei kann Gründen so erfüllend sein! Neben den Maßnahmen, die potentiellen Female Founders den Zugang zum Gründen erleichtert, gibt es eine weitere Sache, die unverzichtbar ist, um die aktuelle Situation voran und in die richtige Richtung zu bringen: Vorbilder. Sie motivieren uns, machen Mut und sind manchmal das Zünglein an der Waage. Aus diesem Grund haben wir uns nach genau so einem Vorbild umgesehen und sind schnell fündig geworden ...In jeder von uns steckt eine starke Frau und die Kraft, Dinge zu verändern. Wir verraten dir, mit welchen Eigenschaften du noch besser für dich und andere einstehen kannst!Eine, die weiß wie es geht und was es braucht, ist Medienexpertin, Content Creatorin und Gründerin Cloudy Zakrocki. Und so viel sei schon mal gesagt: Wir sind echte Fans! Cloudy ist seit langer Zeit wichtiger Teil der digitalen Medienbranche und war zuletzt Vice President von Refinery 29 und Vice, bevor sie mit HAND IN HAND den Schritt in die Selbstständigkeit ging. Das coole Interior Brand steht für traditionelles Handwerk, eine ethische Produktion und viel Liebe zum Design. Der Fokus liegt auf wunderschönen Teppichen, aber das ist erst der Anfang. Zudem ist es Cloudy Zakrocki ein Anliegen, andere Small Businesses zu unterstützen, deren Fokus ebenso auf individuellen, handgefertigten Produkten liegt. Nicht zuletzt deshalb ist sie Teil der neuen Tastemaker Kampagne #EtsyHatSie vom kreativen Online-Marktplatz Etsy. Hierfür gibt es übrigens eine ganz persönliche Auswahl von ihr! Die Produkte haben einen nachhaltigen Charakter, sind einzigartige Vintage Fundstücke oder lassen sich personalisieren. We love!Der Schritt in die Selbstständigkeit war für mich ein wohlüberlegter, aber ich wusste, dass die letzten 12 Jahre für mich großartige Lehrjahre gewesen sind, die mich für das bereit gemacht haben, was in Zukunft kommt – und dafür bin ich sehr dankbar. Generell ist der ausschlaggebende Punkt etwas zu ändern, immer dann bei mir, wenn ich merke, dass ich mich nicht mehr weiter entwickle oder nicht mehr das mache, was meinem authentischen Selbst gut tun würde. Dann weiß ich: Es ist Zeit, etwas zu ändern.Ich bin niemand, die es sich gerne bequem macht, sondern benötige konstant Input und Inspiration. Nach 12 Jahren und einer erfolgreichen Karriere in der Medienbranche, war es für mich an der Zeit, noch andere meiner Interessensgebiete zu erkunden und mich für einige Projekte freizuschaufeln, die ich immer angehen wollte, für die aber bislang die Zeit gefehlt hatte. Träume zu verwirklichen, das fällt einem nicht in den Schoß, dafür muss man aktiv was tun. Angst ist immer der schlechteste Ratgeber und man muss mutig sein, um im Leben voranzukommen und sich selbst weiterzuentwickeln. Ich glaube fest daran, dass mutig sein belohnt wird und bislang sind große Meilensteine in meinem Leben immer genau dann passiert, wenn ich sehr, sehr mutig war.HAND IN HAND ist ein nachhaltiges Interior Brand für handgefertigte Produkte. In unserer schnelllebigen Welt vergessen wir oftmals, wo die Produkte, die wir kaufen, eigentlich herkommen und welche Menschen dahinter stehen. Mit HAND IN HAND wird der Fokus wieder auf die Handwerkskunst gelegt, durch die in stunden- und tagelanger Arbeit ein Produkt kreiert wird. Es geht um \"slow interior for a sustainable future\".Ich liebe es, Produkte zu finden, die eine Geschichte erzählen, die per Hand gefertigt wurden und bei denen man die Liebe zum Detail erkennen kann. Solche Stücke haben einfach eine besondere Energie, die es bei maschinell gefertigten Produkten von der Stange nicht gibt. Ich verschenke auch gerne customized Produkte, wie beispielsweise den Hundemarkenanhänger in Knochenform mit dem Namen meines Patenhundes.Auch wenn Gründen vor allem in den Sozialen Medien derzeit glorifiziert wird, sollte man sich vorab gut überlegen, ob das was für einen selbst ist. Bin ich der Typ dafür, selbstständig zu sein? Habe ich genug finanzielles Puffer, um die Anfangsphase zu überstehen? Bin ich gewillt, in den ersten Jahren wahnsinnig viel Arbeit hineinzustecken? Wenn man alle Fragen mit Ja beantworten kann, hat man bereits das Fundament geschaffen. Eine gute Idee erkennt man daran, dass sie einen nicht loslässt – man demnach eine Passion für sie hegt. Und daran, dass sie ein Problem löst oder etwas, das es schon gibt, besser umsetzt. Um mit der eigenen Idee erfolgreich zu sein, sollte man zudem entweder bereits Expertise in dem Feld haben, oder so passioniert sein, dass man sich diese Expertise aneignen kann.Lasst euch nicht beirren, wenn andere Menschen bereits Ähnliches machen, oder wenn einige Menschen aus eurem Umfeld eure Idee nicht verstehen. Feedback ist wichtig, aber letztlich versetzt nur der eigene Wille Berge. Also glaubt daran, dass ihr – insofern ihr die Arbeit und die Leidenschaft, die es benötigt, hineinlegt – auch erfolgreich sein werdet.Uns selbst kleinreden? Nichts leichter als das! Ein kleiner Reminder unserer COSMO-Redakteurin Elisa, dass unsere Stärken viel wichtiger als Fehler sind.Die Gehaltsverhandlung steht vor der Tür? Wir verraten dir die besten Tipps, um selbstbewusst vor deinen Chef oder deine Chefin zu treten!Eine Welt ohne Männer – wie das wohl wäre? Mit dieser Frage beschäftigt sich diese Woche unsere COSMO-Redakteurin Elisa. Viel Spaß beim Lesen!"}}, {"url": "https://www.cosmopolitan.de/starke-frauen-eigenschaften-105687.html", "success": true, "is sub": true, "content": {"headers": ["Starke Frauen: Diese 7 Eigenschaften machen sie aus", "Was bedeutet es, eine starke Frau zu sein?", "7 Eigenschaften, die starke Frauen ausmachen", "Auch du bist eine starke Frau", "NOCH MEHR POWER-THEMEN", "1. Starke Frauen akzeptieren sich selbst", "2. Starke Frauen gestehen sich Fehler ein", "3. Starke Frauen sind offen und ehrlich", "4. Starke Frauen lernen von anderen Frauen", "5. Starke Frauen verwirklichen ihre Träume", "6. Starke Frauen genügen sich selbst", "7. Starke Frauen supporten"], "text": "In jeder von uns steckt eine starke Frau und die Kraft, Dinge zu verändern. Wir verraten dir, mit welchen Eigenschaften du noch besser für dich und andere einstehen kannst!Wir Frauen befinden uns immer noch in einer Position, in der wir um Gleichberechtigung und unsere Rechte kämpfen müssen – das ist nicht nur in Deutschland so, sondern auf der ganzen Welt. Wegen der patriarchalen Strukturen müssen wir erst lernen, für uns einzustehen und unsere Stimme zu nutzen und genau das erfordert einiges an Mut, vor allem jedoch Stärke. Um dich zu ermutigen, wollen wir dir zeigen, dass jede von uns eine starke Frau sein kann.Jede von uns definiert Stärke anders und das ist auch gut so, denn wir alle sind verschieden und wünschen uns unterschiedliche Dinge von der Welt. Dennoch haben wir alle eines gemeinsam: Die Power, Dinge zu verändern. Im Folgenden verraten wir dir, was eine starke Frau wirklich ausmacht. Dabei ist es ganz wichtig zu verstehen, dass jemand nicht so oder so sein soll. Vielmehr wollen wir dir hilfreiche Tipps mit auf den Weg geben, um auch im hektischen Alltag nicht zu vergessen, was uns starke Frauen ausmacht und woran wir vielleicht noch arbeiten müssen ...Der Husband Stitch ist qualvoll und sexistisch. Wir erklären dir alles, was du dazu wissen musst und warum das Ganze endlich eine Ende haben muss.... denn wie sollen es sonst die anderen tun? Eines ist sicher: Wir alle finden mindestens 100 Dinge, die wir an uns nicht mögen oder gerne verändern wollen. Die Frage ist, ob das wirklich aus dir selbst heraus kommt oder die gesellschaftlichen Normen der Grund für dieses Gefühl sind. Meistens müssen wir gar nichts verändern, außer unsere eigene Einstellung zu uns selbst.Zur Akzeptanz gehört auch, dass wir uns unsere eigenen Fehler eingestehen. Das können die ganz kleinen, aber auch die etwas größeren sein. Ziehe daraus etwas Positives, vor allem für dich selbst. Aus Fehlern lernen wir für unsere Zukunft.... zu sich selbst, aber auch zu anderen. Unterhalte dich mit anderen Frauen, sei es aus deinem engsten Umfeld oder ganz generell. Und nicht zu vergessen: Beziehe auch Männer ein, denn viel zu lange wurde uns beigebracht, still zu sein und nur gemeinsam können die festgefahrenen Strukturen, die uns den Alltag immer noch erschweren, gelöst werden. Rede über Themen der Frauengesundheit, über Probleme, über Dinge, die dich stören oder die das normalste der Welt sind und dennoch als Tabuthemen gelten. Offenheit und Ehrlichkeit bringt dich und andere weiter.Weltweit wird über frei zugängliche Periodenprodukte diskutiert und wer beschwert sich als erstes? Männer! COSMO-Redakteurin Rica teilt ihre Gedanken mit uns.Hierbei sollst du gar nicht nach einem klassischen Vorbild suchen. Jede Frau in deinem Leben kann inspirierend sein und dir zeigen, dass du deine Ziele erreichen kannst, scheinen sie noch so fern. Dabei kann es um deinen Traumjob gehen, um Selbstbewusstsein, Umwelt, Engagement, Familie ... eigentlich um so ziemlich alles, was du dir von der Welt wünschst oder was du selbst besser machen möchtest.Ähnlich verhält es sich mit deinen Träumen. Sei als starke Frau vor allem stark für dich selbst. Habe den Mut, deine Träume zu verwirklichen. Du kannst alles schaffen und außerdem bereuen wir eher die Dinge, die wir nicht getan haben, als die, aus denen vielleicht nichts geworden ist. Alleine der Versuch schenkt dir noch mehr Mut für weitere Abenteuer!Ja, auch wir sind der Meinung, dass es mit das Schönste auf der Welt sein kann, jemanden zu finden, mit der oder dem wir unser Glück teilen können. Das sollte allerdings nur die besagte Kirsche auf der Torte sein. Wenn du etwas tust, dann bitte zuallererst für dich und für niemand anderen. Vergiss nie, dass du auch ohne Partner oder Partnerin glücklich sein kannst.Unterstütze bewusst auch andere Frauen in deinem Leben. Wenn wir uns alle mehr unterstützen, als miteinander vergleichen würden, wäre die Welt eine bessere – für dich und alle anderen Frauen. Support ist so wichtig! #supportherJede von uns ist auf ihre ganz eigene Weise eine starke Frau, selbst in den schwächsten Momenten. Stärke zeigt sich nicht dadurch, immer die lauteste Person oder die sogenannte \"Power-Frau\" zu sein. Wer ist das schon und dann noch rund um die Uhr? Stärke zeigt sich doch vor allem dadurch, dass du auf lange Sicht für dich einstehst und deinen eigenen Weg gehst."}}, {"url": "https://www.cosmopolitan.de/wie-echt-muss-schoenheit-sein-105383.html", "success": true, "is sub": true, "content": {"headers": ["Wie echt muss Schönheit sein? Vier einflussreiche Frauen diskutieren", "Ein ehrliches Gespräch über Schönheit", "JETZT WEITERLESEN!", "Das ganze Gespräch findet ihr hier auch im Videoformat:"], "text": "Ob Botox das Leben bereichern kann, was Face Tune mit der Wahrnehmung macht und warum \"dick\" einfach nur ein Wort sein sollte: Vier einflussreiche Frauen diskutieren für Cosmopolitan über ihre Beauty-Philosophien.Wenn sich vier extrem unterschiedliche Persönlichkeiten zum Skype-Gespräch treffen, endet es … diesmal mit Standing Ovations und digitalen High Fives. Für den Mut, zu sich selbst zu stehen. Fernab all jener Stimmen, die von außen auf Frauen einprasseln und rufen: Du bist zu dick, du bist zu dünn, du bist zu blondiert, du solltest dir mal die Haare färben, du bist zu eitel, du könntest viel mehr aus dir machen und Männer mögen das aber nicht.Das Gespräch zwischen der Sängerin Senna Gammour, Fernsehmoderatorin Annett Möller, Unternehmerin Melodie Michelberger und der für Cosmopolitan hier wortführenden Autorin Nena Schink ist von tiefem Verständnis geprägt. Sogar durch den Laptop-Bildschirm ist die Verbundenheit der sich zuvor unbekannten Frauen förmlich spürbar. Es wird klar, wie sehr uns das Thema Schönheit bewegt – und was diese wirklich ausmacht.Überall wird zu Selbstliebe aufgerufen - doch wie schafft man es, seinen Körper so anzunehmen, wie er ist? Wir geben Tipps für ein besseres Selbstbewusstsein.Nena Schink: Mal ganz spontan und ehrlich: Was ist schön?Senna Gammour: In Zahlen würde ich sagen: Zu 60 Prozent geht es um innere Schönheit und zu 40 Prozent ums äußere Erscheinungsbild. Ist von innen alles aufgeräumt und im Einklang, stimmen auch Charisma, Haut und Haare. Wenn ich Liebeskummer hatte, sah man mir das sofort an.Annett Möller: Ich muss Senna da total recht geben. Wenn ich mit mir selbst zufrieden bin, strahle ich das auch aus.Melodie Michelberger: Genau, mit sich selbst im Reinen zu sein ist schön. Dann bekommt man dieses spezielle Glitzern in den Augen!Nena Schink: Und andersrum: Wenn jemand optisch ganz perfekt ist, ist das doch langweilig. Ich mag Ecken und Kanten. Senna, wann fühlst du dich denn richtig schön?Senna Gammour: Wenn ich sonntags meinen Hamam mache. In Momenten, in denen ich neben meiner Mama sitze. Aber auch, wenn mein Make-up perfekt geworden ist und ich mich fotografiere, weil ich das Gefühl habe, es nie wieder so gut hinzubekommen.Nena Schink: Wie echt muss 'Schönheit' überhaupt sein? Mich persönlich beunruhigt die boomende Schönheitschirurgie sehr. Dank der Filler sehen in den sozialen Medien irgendwie alle gleich aus. Aber mein Vater hat sich Hyaluron unter die Augen spritzen lassen. Er sieht verdammt großartig aus und steht dazu. Das feiere ich.Senna Gammour: Ja, Mann, Botox ist super! Es ist völlig okay, sich selbst zu optimieren.Annett Möller: Ich lasse mir regelmäßig meine Zornesfalte mit Botox wegmachen. Damit habe ich mit Ende 20 begonnen. Auch die Krähenfüße unter den Augen wollte ich so wegspritzen, aber das ist nach hinten losgegangen. Ich habe in den Spiegel geschaut, konnte nicht mehr lachen und habe mich total dafür geschämt – und danach ständig rummassiert, damit es sich schnell abbaut.Senna Gammour: Du redest von einer Zornesfalte, ich hatte meine erste Behandlung mit 37 Jahren und eine ganze Schlacht zwischen meinen Augen. Das sah richtig unsympathisch aus. Du musst zu einem Iraner gehen, die sind super!Nena Schink: Also Annett, wenn wir heute eines gelernt haben: nur noch zu Sennas Ärzt*innen …Melodie Michelberger: Ich bin 44 und habe mir noch nie irgendetwas spritzen lassen, aber ich finde es völlig in Ordnung, wenn man sich dafür entscheidet.Nena Schink: Mich erschreckt allerdings die Gewis-Umfrage, dass 65 Prozent der deutschen Frauen bereit wären, zehn IQ-Punkte abzugeben, um einen Schönheitsmakel auszugleichen … Das würde ich nie tun! Macht optische Schönheit denn glücklich?Annett Möller: Echtes Glück entsteht nicht durch die Optik, aber wenn ich Sport treibe, fühle ich mich schon besser. Wenn ich dann meine Bauchmuskeln spüre oder in die Hosen von vor der Schwangerschaft passe, macht mich das glücklich. Auch jetzt in der Corona-Zeit fühle ich mich gut, wenn ich mich mal wieder schön anziehe und Makeup auflege.Melodie Michelberger: Bei Schönheit von Lebensglück zu sprechen, finde ich schwierig, aber es hat sehr viel mit dem eigenen Selbstwertgefühl zu tun. Sich um sich selbst zu kümmern, ist da ganz essenziell. Ich fühle mich nach Drehs, für die ich toll geschminkt wurde, auch fantastisch.Senna Gammour: Schon geil, wenn man gut ausschaut. Das Innere und das Äußere müssen immer im Einklang sein, aber wenn du dich schön fühlst, rockst du die Straßen doch ganz anders.Nena Schink: Stimmt. Gehe ich etwa in einem Wahnsinnskleid auf ein Event, habe ich das Gefühl: The sky is the limit! Welche Kommentare bekommt ihr eigentlich in Bezug auf euer Äußeres und wie reagiert ihr darauf?Senna Gammour: Ich ecke überall an. Für Deutsche trage ich zu viel Make-up. Selbst Feministinnen beleidigen mich. Früher hat mich das traurig gemacht. Es gab Nächte, in denen ich geweint habe, aber jetzt bin ich 41 Jahre alt. Wenn es mir zu viel wird, lege ich mein Handy zur Seite und mache eine Pause für meine Seele. Das ist wichtig!Annett Möller: Wenn ich auf Sendung war, wurde ich oft kritisiert. Wegen meinen Haaren, meiner Kleidung. Die Inhalte hatte niemand mehr im Kopf. Das ging mir massiv auf den Keks. Werde ich heute auf Instagram beleidigt, was glücklicherweise selten vorkommt, blockiere ich die Leute. Ich habe keine Lust auf diese negative Energie.Nena Schink: Viele Journalist*innen wollen gemocht werden. Ich gehöre nicht dazu. Meine Kommentare polarisieren, ergo, ich werde angegriffen. Das ist okay. Doch als mir ein junges Mädchen schrieb: 'Mit deiner Hackfresse bringt dir deine dünne Figur auch nichts', war ich schockiert.Melodie Michelberger: Ich trage Kleidergröße 46, Figuren wie meine sieht man nicht in den Medien. Außer vielleicht als Vorher- Bild für eine Diätkur. Zeige ich mich auf Instagram in Unterwäsche, kommentieren viele Menschen, dass ich mir gefälligst was anziehen soll. Sie werfen mir vor, dass ich eine ungesunde Lebensweise promote und berichten, was sie alles mit mir machen würden, wenn sie mich auf der Straße sehen. Es sind wirklich schlimme Kommentare. Einige habe ich zur Anzeige gebracht.Senna Gammour: Es ist doch ganz einfach: Wir bekommen Hasskommentare, weil wir selbstbewusst sind. Alle sagen uns, ihr müsst euch gern haben. Haben wir uns dann aber wirklich gern, haben die Leute auch ein Problem mit uns. Die Menschen verwechseln heutzutage Kritik mit Beleidigung.Nena Schink: Melodie, du bezeichnest dich selbst in deinem Buch 'Body Politics' als 'dick', warum nicht 'kurvig', was irgendwie netter klingt?Melodie Michelberger: Klar kann man kurvig sagen, aber sag doch einfach, wie es ist. Wir sagen doch auch, du bist dünn. Im Grunde sind dick und fett nichts anderes als eine Beschreibung. Leider schwingt immer etwas Negatives mit, weswegen viele Fettaktivistinnen versuchen, die Wörter zu neutralisieren.Senna Gammour: Dick ist etwas anderes, aber wenn ich jetzt sagen würde: 'Du bist schön und fett', finde ich das irgendwie gemein. Das sagt man nicht.Melodie Michelberger: Ich stolpere da auch immer noch drüber. Wie sollen wir das auch von heute auf morgen normal finden?Nena Schink: Erhöht Instagram eigentlich den Schönheitsdruck?Senna Gammour: Mir hat Instagram geholfen und mich nach oben gepusht. Wenn es mir zu viel wird, zu viel Lippen, zu viel Face Tune, nehme ich Abstand. Es gab schon immer Druck für uns Frauen. Früher waren es eben die Magazine, heute Instagram.Melodie Michelberger: Auch wenn mich persönlich Instagram kaum beeinflusst, möchte ich Senna widersprechen. Es ist etwas ganz anderes als Modemagazine. Ich wurde vor ein paar Monaten von drei vierzehnjährigen Mädchen interviewt. Sie erklärten mir, dass sie niemals ein ungefiltertes Bild von sich hochladen würden. Sie wachsen mit weichgezeichneten Gesichtern und digital manipulierten Körpern auf. Die Folgen werden wir in ein paar Jahren sehen.Nena Schink: Ich pflichte Melodie bei. Es gibt zahlreiche Studien, die genau zeigen, dass Instagram den Schönheitswahn immens verschlimmert.Annett Möller: Bei mir ist Social Media ein zweischneidiges Schwert. Auf der einen Seite möchte ich dabei sein. Auf der anderen Seite gibt es Tage, an denen es mich deprimiert. Das ist menschlich, aber für junge Leute ist das glaube ich schon gefährlich. Ich bin jetzt 42, aber mit Mitte 20 hätte mich Instagram negativ beeinflusst.Nena Schink: Annett, du hast auch eine kleine Tochter. Achtest du darauf, wie sehr Schönheit Thema ist?Annett Möller: Ja, ich versuche Livi zu bestärken, indem ich weniger ihr Aussehen lobe, sondern ihr Können und ihr Handeln. Wenn sie sagt: 'Wir spielen Zirkusdirektor', sage ich: 'Nein, du bist eine Zirkusdirektorin.' Ich möchte ihr beibringen, dass sie alles werden kann, was sie möchte, und dass sie ruhig mutig sein soll.Melodie Michelberger: Wie wichtig so etwas ist, zeigt meine eigene Kindheit. Schon mit fünf Jahren habe ich für Fotos die Beine überkreuzt, um meinen Bauch zu verdecken. Babyspeck nannte mein Vater meine rundliche Körpermitte.Nena Schink: Dass du öffentlich über diese Themen sprichst, hilft anderen jungen Frauen. Wer ist euer Schönheits-Vorbild? Meins: Hannelore Elsner, die Grande Dame des deutschen Films. Sie hatte das gewisse Etwas, das man Charisma nennt.Senna Gammour: Schöne Antwort. Für mich ganz klar Sophia Loren. Sie ist nicht der Standard – eine richtige Diva, hat Feuer. Ich schaue ihre alten Filme gern.Annett Möller: Michelle Obama. Ihr Interview mit Oprah Winfrey zu ihrem Buch könnte ich mir rauf und runter anschauen. Sie ist so selbstbewusst und durch ihr Können und ihre Intelligenz so unfassbar sexy.Melodie Michelberger: Mein erster Name im Pass ist tatsächlich Marilyn, und sehr viele Jahre meines Lebens war Marilyn Monroe mein Schönheitsvorbild. Das kam natürlich auch daher, dass sie eine ähnliche Figur wie ich hatte. Ich fand sie immer total faszinierend.Autorin: Nena SchinkDagmar Wöhrl ist \"Höhle der Löwen\"-Investorin, ehemalige Anwältin, Politikerin und Miss Germany. Wie das alles zusammenpasst? Äh: muss es das?Höchste Zeit, mutig zu sein! Und was könnte inspirierender sein, als eine Kampagne mit echten Vorbild-Frauen ..."}}, {"url": "https://www.cosmopolitan.de/goodbye-moral-apostel-warum-es-weibliche-vorbilder-in-deutschland-nicht-leicht-haben-101741.html", "success": true, "is sub": true, "content": {"headers": ["Warum es weibliche Vorbilder in Deutschland nicht leicht haben", "Hat da gerade etwa jemand \"Idol\" gesagt?", "Ganz oben, aber geerdet - wie soll das gehen?", "Mal nicht nur auf die Missgeschicke, sondern auf die Leistungen schauen", "Mit Buhfrau-Attitüde zum Vorbild werden", "WEITERE #SUPPORTHER-ARTIKEL"], "text": "Weibliche Vorbilder haben es in Deutschland nicht leicht. Beim kleinsten Fehltritt lauern Kritikerinnen und Kritiker wie Piranhas. Das wirft die Frage auf: Wie weiß muss die Weste von Role Models eigentlich sein?Ein \"einfaches, aber gutes Essen\", das nicht zu teuer ist und Eltern im Homeoffice zubereiten können. Prinzipiell eine super Idee, die Fernsehkoch Johann Lafer und Politikerin Julia Klöckner da hatten. Bis sie in dem gemeinsamen Kochvideo bei der Frikadellenzubereitung zum Billigfleisch (Haltungsstufe 1) griffen. Und das ausgerechnet von einer Landwirtschaftsministerin, die predigt: \"Tiere sind Mitgeschöpfe, keine Wegwerfware.\" On top war die Sendung auch noch von der Supermarktkette gesponsert, bei der man eben dieses Fleisch kaufen kann. Erst kochte also Julia Klöckner, dann das Netz.Das Interview mit Prof. Dr. med. Sandra Ciesek auf \"SPIEGEL Online\" löst eine Welle ganz unterschiedlicher Reaktionen aus. Worum es geht und was wir davon halten? Unsere neue Kolumne von COSMO-Redakteurin Elisa.Für Österreichs ehemalige Regierungschefin Brigitte Bierlein dagegen endete kürzlich ein feuchtfröhlicher Abend mit Freundinnen nicht nur mit einem Kritik-Feuerwerk, sondern mit dem Entzug ihres Führerscheins. Sie war mit 0,9 Promille beim Autofahren in eine Polizeikontrolle gekommen. Nach ein paar \"Bierlein zu viel\" – so der Running Gag im Internet. Und Vorzeigefeministin Alice Schwarzer bekam vor einigen Jahren sogar gleich einen Strafbefehl vom Amtsgericht Köln zugestellt. Der Vorwurf: Steuerhinterziehung.Diese Frauen machen deutlich: Ja, auch Menschen mit Vorbildfunktion bauen mal Mist. Allerdings rollt dann meist eine unverhältnismäßige Welle der moralischen Empörung über sie hinweg. Und eines wird im Eifer des Schimpfwortgefechts vergessen. Nämlich die Frage: Muss die Weste dieser Personen immer komplett weiß sein?\"Menschen, die zu Vorbildern werden, haben oft das Pech, nicht mehr in ihren Ambivalenzen akzeptiert zu werden\", schreibt Heribert Prantl, Kolumnist der \"Süddeutschen Zeitung\". Sie würden vielmehr unnahbar und zu makellosen Persönlichkeiten stilisiert. Eine Überhöhung ins Unmenschliche verstärkt außerdem die Kraft des Shitstorm-Bumerangs, wenn ihnen ein Fehler unterläuft. Auch Klimaaktivistin Greta Thunberg ging es so. Als Frontfrau der \"Fridays for Future\"-Bewegung geriet die Schwedin in die Kritik, als sie mit einem Segelboot zum Klimagipfel nach New York aufbrach. Es sollte ein Zeichen dafür sein, dass Reisen auch ohne Flugzeug und CO2-Emissionen möglich sind. Allerdings stieg ihre sechsköpfige Bootscrew in den USA für die Rückreise in einen Flieger. \"Heuchelei und leere Versprechungen\" wurden ihr vorgeworfen.Doch Ethikprofessor Arnd Pollmann hält treffend dagegen, wenn er sagt, dass Greta Thunberg zwar eine \"Heldin, aber keine Heilige\" sei. Heldinnen und Helden täten Dinge, für die wir selbst zu feige seien, so der Experte. Nämlich außeralltägliche Dinge als moralische Pflicht zu begreifen und anzupacken, und zwar gegen den Konsens. Heilige hingegen würden \"selbstverständlich, automatisch das übergebührlich Gute zu tun\", sagt Arnd Pollmann. Sie seien eben nicht von dieser Welt.Dass Kritik – meist anonym aus dem Netz – mehr ist als nur das Aufzeigen des Fehlverhaltens, sondern Adressatinnen und Adressaten auch komplett diskreditieren und enorm zusetzen kann, hat Dorothea Bachmann, Bürgermeisterin von Hechingen in Baden-Württemberg, erfahren. Sie wurde 2017 beim Seitensprungsex von ihrem Ehemann erwischt. Die öffentliche Aufregung war so groß, dass das damalige Stadtoberhaupt zurücktrat und sich in psychologische Behandlung begab.Sie ist ein Vorbild und steht für die Themen unserer Zeit: Wir haben mit Gifty M.I.K im großen COSMO-Interview über persönliche Struggles, Body-Positivity und (Gender-)Equality sowie Tipps für mehr Selbstvertrauen gesprochen.Es ist doch paradox: Einerseits werden Personen der Öffentlichkeit oft mit dem Vorwurf konfrontiert, sie seien zu abgehoben – einer Umfrage zufolge hält etwa jeder zweite Deutsche unsere Politikerinnen und Politiker für realitätsfremd und meint, \"sie wüssten nicht, was im wirklichen Leben los ist.\" Andererseits werden sie genau in dem Moment auseinandergenommen, in dem sie menschlich und echt werden. Wenn sie einen Fehler begehen.Dabei ergab auch eine US-Studie: Erscheinen Ärztinnen und Ärzte, Fitnesstrainerinnen und Fitnesstrainer und Profisportlerinnen und Profisportler allzu tadellos, rufen sie nicht Bewunderung, sondern heftig Abwehr hervor. Ilona Bürgel weiß, warum: \"Steht das Vorbild auf einem zu hohen Sockel, kann das schnell demotivierend sein, im Sinne von: Oh, das schaffe ich selbst nie. Nicht jede Frau kann schließlich die nächste Angela Merkel oder Oprah Winfrey werden.\" Zu perfekte Menschen sind ungefähr so authentisch wie ein Instagramfilter. Zu authentische Personen wollen wir aber offenbar auch nicht …Weil niemand ohne Fehltritte durchs Leben gehen kann, lohnt sich also mal ein Perspektivwechsel. Eine Veränderung der Anspruchshaltung. Und zwar, überraschenderweise, zunächst einmal sich selbst gegenüber. \"Wenn man weniger hart zu sich ist\", so Ilona Bürgel, \"wird man auch anderen gegenüber gelassener.\" Ein zweiter Tipp der Psychologin: \"Sich mehrere Vorbilder zulegen, denn ein Mensch kann nicht in allen Belangen vorbildlich sein.\" So handhabt es auch Aya Jaff, eine der berühmtesten Programmiererinnen Deutschlands (und somit selbst Vorbild), Tech-Unternehmerin und Autorin des Ratgebers \"Moneymakers\". Sie sagt: \"Ich zitiere in meinem Buch viele Expertinnen und Experten aus der Finanzbranche. Es ist schwierig, erfolgreiche Vorbilder mit komplett weißer Weste zu finden. Das ist aber auch nicht der springende Punkt. Es geht vielmehr darum, zu zeigen, was diese Menschen richtig gemacht haben.\"Lange Zeit herrschte ein eindimensionales Schönheitsideal in der Mode und somit der Welt. Doch damit ist jetzt Schluss. Über einen Diversity-Trend, der alles zum Body-positiven verändert.Ein Plädoyer für den Freifahrtschein von Prominenten soll das allerdings nicht sein. Es ist natürlich richtig, dass man sich durch Status oder Bekanntheitsgrad nicht alles erlauben kann. Auch wenn diese Message bei US-Präsident Donald Trump noch nicht angekommen ist. Der britische Modeschöpfer John Galliano wurde dagegen nach seinen judenfeindlichen und rassistischen Pöbeleien in einem Pariser Café zu Recht bei Dior rausgeschmissen.Man sollte aber zwischen Fauxpas und Supergau unterscheiden. Der Schauspielerin Winona Ryder hing ein Ladendiebstahl aus dem Jahr 2001 sogar noch 15 Jahre später nach. \"Dabei war es nicht gerade das Verbrechen des Jahrhunderts\", erinnert sie sich. Wird immer nur Perfektion und Correctness toleriert, traut sich irgendwann keiner mehr zu polarisieren, sondern achtet nur noch darauf, nirgendwo anzuecken. Wenn Greta Thunberg nicht die Gefahr egal gewesen wäre, für viele unbequem zu sein und daher womöglich in Verruf zu geraten, hätten wir heute nicht dieselbe Diskussion über den Klimawandel. Man sollte folglich bei Negativ-Schlagzeilen aus der Kategorie \"halb so wild\" in Zukunft lieber mal die Mundwinkel hochziehen als die AugenbrauenDenn wie sagte schon Zsa Zsa Gabor so treffend: \"Menschen, an denen nichts auszusetzen ist, haben nur einen, allerdings entscheidenden Fehler: Sie sind uninteressant.\""}}, {"url": "https://www.cosmopolitan.de/shiny-lids-make-up-trend-119082.html", "success": true, "is sub": true, "content": {"headers": ["\"Shiny Lids\": Diesen Make-up-Trend musst du kennen", "\"Shiny Lids\" – Das steckt hinter dem Trend", "Hier ein paar Looks zur Inspiration", "HIER WEITERLESEN!"], "text": "Glanz und Glow sind aktuell bei den Make-up-Trends oft das Schlagwort. Im Frühling schimmern jetzt auch unsere Augenlider auf ganz besondere Art.Im Zuge der 'weniger ist mehr'-Make-up-Trends der vergangenen Monate wurde der davor so beliebte Glitzer und Glanz auf dem Augenlid oftmals vernachlässigt. Auch davor standen wenn dann Looks mit einem nur sehr punktuellen und definierten Einsatz von schimmernden Lidschatten à la 'Cut Crease' im Mittelpunkt. Jetzt im Frühling bleibt es mit den \"Shiny Lids\" zwar elegant und simpel, aber der glitzernde Schimmer auf den Augen gehört wieder unbedingt dazu. Wir zeigen dir, wie es geht!Auch interessant:Natural Brows: Diesen Augenbrauentrend tragen wir 2022!Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!\"Glazed Skin\": Diesen Beauty-Trend lieben wir im FrühlingBisher war der Einsatz von schimmernden Lidschatten sehr spezifisch – matter Lidschatten in die Augenlidfalte und Glitzer oder Schimmer nur auf dem beweglichen Lid, unter dem Augenbrauenbogen und am inneren Augenwinkel.Mit diesem Frühlingstrend wird das schimmernde Puder jetzt aber großflächig über das gesamte Auge aufgetragen und verblendet. Eine Begrenzung durch matte Farben ist nicht zwingend notwendig. Für einen coolen Editorial-Look, der einfach nachzumachen ist und trotzdem etwas her macht, kann ein metallischer Lidschatten vom inneren Augenwinkel aus sowohl auf dem Lied als auch am unteren Wimpernkranz in Richtung Mitte des Auges verblendet werden. Hierfür eigenen sich dezenter und 'natürliche' Farben aber auch pastellig-bunte Töne geben einen dezent-modernen und wachen Look.Was das Finish des schimmernden Lidschattens angeht, ist alles erlaubt, wobei aktuell eher Lidschatten mit einem perlmutartigen beziehungsweise metallischen Finish ohne große Glitzerpartikel bevorzugt werden. Für die \"Shiny Lids\" eigenen sich auch Creme-Lidschatten sehr gut und diese können an den Stellen, wo eine besonders hohe Lichtreflexion erwünscht ist, anschließend noch mit einem schimmernden Puderlidschatten fixiert werden.Sie sind stark pigmentiert und langanhaltend: Creme-Lidschatten. Unsere Top-5-Produkte erfährst du in diesem Artikel.Alle reden über das Makeup bei Euphoria und wir verraten euch, wie ihr es ganz easy selbst hinbekommt!Aus 'Jawline' und 'Highlight' setzt sich der neue Trend Jaw Lighting zusammen. Was sich dahinter verbirgt, erfährst du hier!"}}, {"url": "https://www.cosmopolitan.de/selbstbraeuner-test-2020-95249.html", "success": true, "is sub": true, "content": {"headers": ["Selbstbräuner im Test: Die 20 Testsieger des Jahres", "Selbstbräuner-Test: Der Sieger des Jahres", "Bester Selbstbräuner: Die Favoriten im Test", "Welcher Selbstbräuner ist gut?", "Wie funktioniert Selbstbräuner?", "Wie trage ich Selbstbräuner richtig auf?", "Selbstbräuner auftragen: Die Anleitung", "Welche Selbstbräuner gibt es?", "Wie kann ich Selbstbräuner wieder entfernen?", "MEHR BEAUTY, BITTE", "1. Self Tanning Foam von Bondi Sands", "2. Faux Show Tanning Drops von Morphe", "3. Self Tan Express Bronzing Mousse von St. Tropez", "4. The Body Self-Tan Drops von Tan-Luxe", "5. Self Tan Purity Water von St. Tropez"], "text": "Welcher ist der beste Selbstbräuner? Wir haben den großen Selbstbräuner-Test gemacht und die Testsieger hier gesammelt.Den besten Selbstbräuner für dich zu finden, ist gar nicht so leicht, oder? Denn hierfür musst du testen, testen, testen! Damit du dich nicht mehr mit orangefarbener Haut, Flecken und Rändern herumärgern musst und nicht panisch googeln musst, wie du Selbstbräuner wieder entfernen kannst, findest du bei uns alle Testsieger, die eine sichere Anwendung und schöne Ergebnisse versprechen. Diese Produkte haben in den Tests bewiesen, dass sie sehr leicht anzuwenden sind und wunderschöne Ergebnisse hinterlassen. Neugierig, welche Selbstbräuner im Test gewonnen haben? Hier kommen die besten Produkte aus unserem Selbstbräuner-Test.WOW! Die besten Schnäppchen des Tages auf Amazon ...>>>Top-Beauty-Produkte als Amazon-Deals besonders günstig<<<Die besten Selbstbräuner im Test: Ganze 20 Produkte konnten uns und andere Nutzer:innen überzeugen. Das Lieblingsprodukt der Amazon-Kunden ist das Selbstbräuner-Mousse von St. Tropez. Es lässt sich überaus gleichmäßig auftragen und sorgt schon nach wenigen Stunden für eine schöne bronzy Haut. Mit dem passenden Selbstbräuner-Handschuh, auch Tanning Mitt genannt, gelingt der Auftrag sogar noch besser und leichter. Der darf also nie fehlen! Dafür gibst du nach und nach etwas Mousse auf den Handschuh und verteilst das Produkt gleichmäßig und nicht zu sparsam auf deiner Haut. Wir sind große Fans der Marke und mit ein bisschen Übung freust du dich auch über die schnellen Ergebnisse.Welche Selbstbräuner sind gut? Wir haben in der Beauty-Redaktion bereits einige Selbstbräuner getestet und waren nicht von allen begeistert. Aber diese fünf Produkte haben uns im Test jedes für sich überzeugt. Hier kommen unsere Erfahrungen und Tipps:Schnelle ErgebnisseSchaum für leichteres AuftragenFür helle bis mittlere HauttypenDieser Schaum mit Bräunungs-Effekt gehört zu den vielversprechendsten Beauty-Neuheiten des Jahres. Der Self Tanning Foam von Bondi Sands lässt sich mit dem passenden Handschuh sehr leicht auf der Haut verteilen. So garantierst du, dass du wirklich jede Stelle erwischst und keine Flecken bekommst. Der Schaum eignet sich gut für helle Hauttypen und Einsteiger, die etwas vorsichtiger starten möchten aber trotzdem sofortige Effekte sehen wollen.Sicherste AnwendungKeine Flecken oder StreifenFür sanfte BräuneDu möchtest nicht innerhalb weniger Stunden super braun aussehen, sondern lieber ganz sanft deine Bräune verstärken für einen möglichst natürlichen Look? Dann solltest du unbedingt auf Tanning Drops setzten. Die Selbstbräuner-Tropfen lassen sich optimal dosieren und können in die Tagescreme oder Bodylotion gegeben werden. Jeden Tag vier Tropfen in die Pflege geben und du siehst insgesamt gesünder und frischer aus. Das haben wir im Test an uns selbst beobachtet und waren sehr begeistert vom Faux Show Tanning Oil von Morphe. Das ist die beste Option für alle, die wie wir Angst vor dem typischen Selbstbräuner-Effekt haben!Sehr schnelle BräuneVegane FormelMit HyaluronsäureWenn es mal schnell gehen muss, ist diese Selbstbräuner-Neuheit genau die richtige Wahl. Das Express Bronzing Mousse vom beliebten Label St. Tropez entwickelt innerhalb weniger Stunden eine tolle Bräune. Nach einer Stunde ist die Haut bereits leicht gebräunt, nach zwei Stunden hast du eine mittlere Bräune und nach drei Stunden einen super gebräunten Teint. Nach der gewünschten Einwirkzeit muss das Gel abgeduscht werden und fertig ist dein Sommerteint. Unser Highlight: Die vegane Formel ist mit Hyaluronsäure angereichert, sodass die Haut extra frisch aussieht und mit Feuchtigkeit versorgt wird.Sichere BräuneLeichte Dosierung möglichMit Aloe Vera, Himbeersamen-Öl und Vitamin EFür die Kontroll-Freaks unter uns, sind diese Self Tan Drops für das Gesicht perfekt. Dank des Tropfen-Systems hast du jederzeit volle Kontrolle über die Dosierung und den Bräunungsgrad. Zwei Tropfen in die Tagescreme mischen für einen leichten Teint, vier Tropfen für eine sonnengeküsste Bräune und acht Tropfen für das intensive Sonnenbad. Das kannst du sowohl täglich als auch regelmäßig einmal in der Woche machen. Hier bekommst du ein schön formuliertes Pflegeöl gleich mit dazu. Es enthält neben Aloe Vera auch Himbeersamen-Öl und Vitamin E. Wir sind riesige Fans der Tanning Drops geworden! Kleiner Tipp: Typisch für ölige Produkte ist, dass der Verschluss leicht lecken kann. Damit das nicht passiert, das Fläschchen am besten immer stehend lagern.Sanfte BräuneToll für das GesichtLeicht parfümiertEin weiterer guter Selbstbräuner für das Gesicht ist das Self Tan Purity Water von St. Tropez. Das leichte, farblose Bronzing Wasser ist fruchtig parfümiert, liegt sanft auf der Haut und bräunt die Haut langsam und kontrolliert. Hier ist die Formulierung etwas stärker als bei den Tanning Drops, darum ist bei der Anwendung etwas mehr Vorsicht geboten.Hier ist unsere Liste mit guten Selbstbräunern, die in unseren Produkttests überzeugen und weit oben in den Charts der Verbraucher:innen landen:Self Tanning Foam von Bondi SandsFaux Show Tanning Drops von MorpheSelf Tan Express Bronzing Mousse von St. TropezThe Body Self-Tan Drops von Tan-LuxeSelf Tan Purity Water von St. TropezEau Thermale Feuchtigkeitsspendender Selbstbräuner von AvèneSUNless Bronze von Annemarie BörlindSpray on Leg Foundation soft caramel N° 1 von ArtdecoDermaSpa Sommer Revival Bodylotion mit Selbstbräuner von DoveSelbstbräuner-Mousse von St. MorizSunless Tan von Hawaiian TropicSunny Honey Selbstbräuner Mousse von Coco & EveSuper Dark Coconut Selbsbtbräuner von MineTanBodylotion Magic Summer mit Bräunungseffekt von BaleaSelbstbräunungstücher von ComodynesAmbre Solaire Selbstbräuner Natural Bronzer von GarnierSelf Tan Classic Bronzing Mousse von St.TropezSelbstbräuner Konzentrat von SundanceSublime Bronze von L'Oreal ParisSelbstbräunungslotion von AlterraWie gut schneiden Tanning Drops in unserem Test ab? Wir haben den flüssigen Selbstbräuner unter die Lupe genommen und sind überzeugt worden.Selbstbräuner enthalten zumeist eine chemische Lösung aus Dihydroxyaceton (DHA), ein einfaches Kohlenhydrat, das auch ganz natürlich im Körper vorkommt. Dieses reagiert mit der obersten Hautschicht. Bei dieser Reaktion bilden sich in den Zellen dunkle Pigmente aus. Je nach Konzentration des DHAs erscheint die Haut dann mehr oder weniger stark gebräunt. Bis der Bräunungsgrad vollständig ausgeführt ist, dauert es in der Regel vier bis fünf Stunden. Einige Express-Formeln wirken schneller.Es gibt aber auch Selbstbräuner ohne DHA, der eine softere Bräune verspricht, die sich langsamer aufbaut.Bevor du Selbstbräuner aufträgst, gibt es einiges zu beachten. Welche Schritte du dabei befolgen solltest. Celebrity-Bräunungsexpertin Sophie Evans von St.Tropez verrät uns: \"Die beiden Hauptverursacher einer ungleichmäßigen, streifigen Bräune sind meist darauf zurückzuführen, dass nicht genügend Selbstbräuner aufgetragen wurde. Dieser wird dann meist so stark verrieben, dass an einigen Stellen gar kein Produkt mehr ankommt.\" Also immer großzügig auftragen! Außerdem wichtig: \"Der Selbstbräuner sollte sanft auf der Haut aufgetragen werden, damit er gleichmäßig wirken kann. Zu intensives Einreiben oder gar Einmassieren verursacht Streifen\", so Evans. Die drei wichtigsten Punkte sind beim Auftragen also:GleichmäßigGroßzügigSanftBräunungsbeschleuniger: Diese Produkte helfen wirklich!Duschen, rasieren und Peeling anwenden: Vor dem Selbstbräuner solltest du deine Haut von alten Hautschüppchen, Fetten und Cremes befreien, dich duschen und rasieren, damit das Ergebnis möglichst eben und fleckenfrei wird. Peelings kannst du auch ganz einfach selbst machen.Haut trocknen lassen: Nach dem ersten Schritt solltest du deiner Haut ein wenige Ruhe gönnen, um Hautirritationen zu vermeiden. Zwischen der Dusche, dem Peeling und dem Rasieren und dem Auftragen des Selbstbräuners sollte mindestens eine Stunde liegen.Selbstbräuner richtig auftragen: Viele Selbstbräuner liefern genaue Anleitungen und Tools wie Handschuhe mit. Diese solltest du benutzen! Sie helfen dabei, dass das Ergebnis perfekt wird. Wir haben gute Erfahrungen mit dem Spezialhandschuh zum Auftragen gemacht.Selbstbräuner trocknen lassen: Nun braucht das Produkt ein wenig Zeit zum Einziehen. Warte je nach Anleitung zwischen 15 und 45 Minuten, bis du wieder Kleidung anziehst, um Flecken zu vermeiden.Die Pflege zum Abschluss: Damit die neue Bräune lange hält, solltest du deine Haut nun gut pflegen und eincremen.Ein Handschuh darf bei Selbstbräuner-Mousse nicht fehlen:Auf der Suche nach dem besten Selbstbräuner oder eine Creme gegen trockene Haut? Wir haben für dich hilfreiche Empfehlungen zusammengestellt:Erdbeerhaut-Beine | Cellulite Roller | Fingernägel kauen abgewöhnen | Nagelhärter | Trockene Hände | Raue Ellenbogen | Pigmentflecken entfernen |Damit du dich im Warendschungel besser zurecht findest und auf anhieb das beste Produkt für dich findest, haben wir hier die vielen Möglichkeiten für dich zusammengefasst:Selbstbräuner MousseSelbstbräuner SpraySelbstbräuner Lotion oder GelSelbstbräuner TücherSelbstbräuner TropfenEtwas zu viel Selbstbräuner aufgetragen? Keine Sorge. Mit diesen vier Methoden bekommst du Selbstbräuner schnell wieder ab:Sanftes PeelingRegelmäßiges DuschenWattepad mit ZitronensaftWarmes Bad mit Bade-Öl und Peeling-SchwammDer Selbstbräuner lässt bei durchschnittlicher Hautpflege aber auch schon nach 14 Tagen wieder nach.Wir stellen euch die fünf beliebtesten Bräunungscremes für jeden Typ vor und zeigen euch, wo ihr sie kaufen könnt!Wir wollen schneller braun werden und das nicht nur im Sommer! Selbstbräuner, Solarium oder Sonnenbaden: Mit diesen einfachen Tipps und Hausmitteln bekommst du eine schöne Bräune.Ob Urlaub oder Sport im Freien – um deine Haut zu schützen, solltest du Sonnenspray verwenden. Wir zeigen, worauf du achten musst."}}, {"url": "https://www.cosmopolitan.de/nixie-cut-dieser-coole-kurzhaarschnitt-loest-im-sommer-den-pixie-ab-119116.html", "success": true, "is sub": true, "content": {"headers": ["Nixie Cut: Dieser coole Kurzhaarschnitt löst im Sommer den Pixie ab", "So sieht der Nixie aus", "Wem steht der Nixie?", "MEHR FRISUREN-TRENDS!"], "text": "Luftig, androgyn und unfassbar cool – dieses Jahr lieben wir unsere Haare kurz. Und zwar im angesagten Nixie Style!Du wünschst dir einen neuen Kurzhaarschnitt im Sommer, aber hast keine Lust auf den klassischen Pixie? Bingo! Diese Beauty-Saison bringt der angesagte \"Nearly Pixie\", kurz Nixie genannt, frischen Wind in deine Haare. Wir erklären, was hinter der angesagten Trendfrisur steckt.Auch interessant:Natural Brows: Diesen Augenbrauentrend tragen wir 2022!Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!\"Glazed Skin\": Diesen Beauty-Trend lieben wir im FrühlingDer Name verrät bereits, was hinter dem coolen Frisurentrend steckt: Der Nixie sieht nahezu wie ein kurzer Pixie aus, erhält durch das etwas längere Deckhaar aber ein softeres Finish. Viele Stufen runden die Frisur ab und sorgen für einen harmonischen Übergang zu den kurzen Haaren im Nacken und an den Seiten.Willkommen, Volumen! Insbesondere für alle Beautys mit dünneren Haaren eignet sich der Nixie. Denn durch das lange Deckhaar und die kurzen Seiten zaubert der Haircut viel Fülle in dein Haar. Doch auch wellige Strukturen und Wirbel passen zu dieser wilden Trendfrisur. Hast du glattes Haar, kannst du dem Nixie zu mehr Textur verhelfen, indem du etwas Sea-Salt-Spray in die noch feuchten Strähnen einarbeitest oder mit Trockenshampoo für mehr Griffigkeit sorgst. Besonders lässig zum Nixie wirkt ein seitlicher oder fransiger Pony. Und das Beste an der Trendfrisur: Sie betont wunderschön jede Gesichtsform.Sanft, voluminös und pflegeleicht – diese Beauty-Saison lieben wir den Soft Bob. Das steckt hinter dem neuen Frisuren-Trend.Dieses Jahr tragen wir Octopus Cut! Noch nie gehört? Wir erklären, was hinter dem Frisuren-Trend mit dem skurrilen Namen steckt."}}, {"url": "https://www.cosmopolitan.de/candy-nails-118023.html", "success": true, "is sub": true, "content": {"headers": ["Candy Nails: Dieser bunte Trend bringt Frühlings-Vibes auf deine Nägel", "Was sind Candy Nails?", "Diese Stars tragen Candy Nails", "So bekommst du den Trend auf deine Nägel", "MEHR BEAUTY-NEWS!"], "text": "Auch bei den Nageltrends geht der Frühling jetzt so richtig los: Beige- und Naturtöne werden von Candy Nails abgelöst!Nach den grauen Winter-Monaten tragen wir jetzt endlich wieder Farbe auf unseren Nägeln – und zwar so viel wie möglich! Wir zeigen, was hinter dem zuckersüßen Trend Candy-Nails steckt.Auch spannend:Spring Nails: Diese 3 Nagellack-Trends tragen wir im FrühlingVeganer Nagellack: Natürlich schöne NägelSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Bei den Candy Nails strahlt jeder Nagel in einer anderen Farbe und wird anschließend noch mit Stickern, Steinchen oder Nail Art verziert. Der Fokus liegt hierbei nicht auf einem klaren Farbschema, sondern auf dem Motto \"Hauptsache bunt\"! Lass deiner Kreativität also freien Lauf und kombiniere Farben mit den unterschiedlichsten Finishes. Das Beste an diesem Trend? Nichts kann schiefgehen! Die Designs dürfen auf den ersten Blick auch gerne etwas chaotisch wirken. Da fällt es auch nicht auf, wenn mal ein Farbklecks daneben geht oder Linien nicht ganz gerade sind.Ein Blick auf Instagram beweist: Stars und Influencer:innen schwören schon jetzt auf den angesagten Trend Candy Nails. So sind schon Fashion-Größen wie Chiara Ferragni oder Sängern Dua Lipa auf den Candy-Geschmack gekommen …Im ersten Schritt sorgst du mit dem Auftragen eines Base Coats dafür, dass der Lack länger hält.Ab jetzt ist alles möglich: Lackiere deine Nägel in den verschiedensten Farben (gerne auch mehrere pro Nagel). Neben diversen Finishes (glänzend, matt, metallisch) kannst du auch mit der Deckkraft spielen und deinen Naturnagel durchschimmern lassen.Anschließend verzierst du deine Nägel mit allem was dein Herz begehrt. Male händisch ein Muster auf den Nagel, benutze Nagelsticker oder klebe sogar kleine Figuren und Charms auf. Auch ein kleines Steinchen oder eine Perle verleihen dem Look ein besonderes Etwas!Um deine Maniküre zu vollenden benutzt du jetzt noch einen passenden Top Coat.Genieße den Frühling und die Sonne mit deinen neuen Candy Nails!*Affiliate LinkNagelfolien sind eine einfache Lösung, um schnell und lange tolle Looks für deine Nägel zu schaffen. Wie du sie benutzt und welche unsere Favoriten sind, erfährst du hier.Lust auf neue Strähnchen und einen frischen Look? Dann könnte der dynamische Trend Hair Frosting genau das Richtige für dich sein …"}}, {"url": "https://www.cosmopolitan.de/alles-tweed-zweiteiler-aus-diesem-trend-material-feiern-jetzt-ein-comeback-118702.html", "success": true, "is sub": true, "content": {"headers": ["Alles Tweed! Zweiteiler aus diesem Trend-Material feiern jetzt ein Comeback", "Tweed Zweiteiler: Woher kommt der Trend?", "So tragen wir Tweed jetzt!", "MEHR FASHION!"], "text": "Bye bye, Spießer-Image! Dieses Jahr tragen wir wieder Tweed Zweiteiler à la Coco Chanel. Und die kommen jetzt in einem neuen Look ganz lässig daher.Lange galten Tweed Zweiteiler als damenhaft und spießig – doch damit ist 2022 Schluss! Hier erfährst du, was den Classy Trend ausmacht und wie wir ihn jetzt im neuen Look cool stylen.Auch spannend:Statement Trenchcoat: Das ist der coolste Mantel-Trend für den FrühlingDopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den FrühlingSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Bereits 1925 entwarf Coco Chanel den ersten Tweed Anzug für das französische Modehaus. Ein Statement-Piece, das in die Geschichte einging, indem es maskuline und feminine Fashion verschmelzen ließ. Und auch 97 Jahre später lieben wir den Trend und lassen ihn in sanften Pastelltönen, Knallfarben und coolen Schnitten wieder aufleben.Die klassische Jacke, die sich typischerweise durch eine kastige Passform mit betonten Schultern auszeichnet, kann 2022 auch als taillenkurzes Jäckchen, moderne Oversize-Jacket oder lange Hemdjacke interpretiert werden. Als Perfect Match dienen weite Hosen, Midi-Kleider, klassische Mini-Röcke oder figurbetonte Shorts. Die Farbpalette reicht von elegantem Schwarz und Creme bis hin zu frühlingshaften Nuancen wie Zitronengelb und Bubblegum-Pink. Wer es noch ein wenig auffälliger mag, kann das Outfit mit einem schimmernden Gürtel, einer stylischen Statement-Tasche oder einer coolen Sonnenbrille aufpimpen.*Affiliate-LinkEine kugelrunde Tasche überrollt aktuell alle Streetstyles. Und wir lieben sie! Das steckt hinter der angesagten Circle Bag.Die Temperaturen steigen wieder und endlich können wir unsere dicken Winterjacken in den Keller verfrachten. Was wir stattdessen tragen? Erfährst du hier!"}}, {"url": "https://www.cosmopolitan.de/mode-jeans-trends-2022-118379.html", "success": true, "is sub": true, "content": {"headers": ["Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres"], "text": "Welche Jeans sind in 2022? Wir kennen die aktuellen Trends der Streetstyle-Stars und verraten dir, wo du die angesagten Jeans-Trends nachkaufen kannst."}}, {"url": "https://www.cosmopolitan.de/cinderella-shoes-118416.html", "success": true, "is sub": true, "content": {"headers": ["Cinderella Shoes: So märchenhaft schön ist der neue Schuh-Trend!"], "text": "Glitzer, Glamour und Funkeln! Ganz Instagram ist jetzt verrückt nach Cinderella Shoes. Wir erklären, was hinter dem zauberhaften Trend steckt."}}, {"url": "https://www.cosmopolitan.de/bridgerton-kleider-kaufen-119171.html", "success": true, "is sub": true, "content": {"headers": ["Bridgerton Kleider: Die 3 traumhaftesten Trends aus der Serie zum Nachstylen"], "text": "Wenn Familie Bridgerton 2022 shoppen gehen würde … Das sind die 3 märchenhaftesten Bridgerton Kleider Trends aus der Serie!"}}, {"url": "https://www.cosmopolitan.de/chunky-dad-sandals-diesen-klobigen-schuhtrend-lieben-wir-im-sommer-119201.html", "success": true, "is sub": true, "content": {"headers": ["Chunky Dad Sandals: Diesen klobigen Schuhtrend lieben wir im Sommer"], "text": "Praktische Trekking-Sandalen à la Familienvater klingen nicht so fashionable? Na wohl! Hier kommt der Beweis, wie sich der edgy Trend cool kombinieren lässt."}}, {"url": "https://www.cosmopolitan.de/weiblicher-narzissmus-116628.html", "success": true, "is sub": true, "content": {"headers": ["Weiblicher Narzissmus: Ein Interview über Symptome, Ursachen und den Umgang mit Betroffenen", "Weiblicher Narzissmus: Was ist das?", "Weiblicher Narzissmus: Ein Interview mit Dr. Bärbel Wardetzki", "Weiblicher Narzissmus: Tipps zum Umgang", "MEHR LESEN!", "Frau Wardetzki, woran erkenne ich eine Narzisstin?", "Kann das auch auf Männer zutreffen? Oder worin unterscheidet sich der weibliche vom männlichen Narzissmus?", "Welche Menschen sind denn besonders häufig von solch einem Minderwertigkeitsgefühl betroffen?", "Kann Narzissmus auch zu einer Krankheit werden?", "Haben Sie denn einen Tipp, wie ich mit Narzissmus bei Personen in meinem Umfeld umgehen kann?", "Das stelle ich mir besonders kompliziert in einer Liebes-Beziehung vor ...", "Wie gehen Sie in der Therapie mit Menschen um, die vom weiblichen Narzissmus betroffen sind?"], "text": "Die Arbeitskollegin, beste Freundin oder Partnerin – manche Menschen sind die geborenen Königinnen der Selbstdarstellung. Wir klären, was wirklich hinter dem Phänomen \"Weiblicher Narzissmus\" steckt.Look at me! Ein bisschen eitel sind wir doch alle, oder? Aber ab wann kippt Selbstdarstellung in Narzissmus? Kann weiblicher Narzissmus sogar krankhaft sein? Und wie gehe ich damit um? Wir haben eine Expertin gefragt, die uns verrät, woran wir Menschen mit narzisstischen Zügen erkennen können und was wirklich dagegen hilft.Im Interview mit Psychotherapeutin Dr. Bärbel Wardetzki klären wir die wichtigsten Fragen zum Thema weiblicher Narzissmus. Die studierte Psychologin teilt ihre Erkenntnisse nicht nur hier mit uns, sondern auch in ihrem Buch \"Weiblicher Narzissmus – Der Hunger nach Anerkennung\". Grundlage für dieses und weitere Bücher über Essstörungen, Narzissmus und Kränkungen basieren unter anderem auf den Erfahrungen aus ihrer psychotherapeutischen Praxis, die sie seit fast 30 Jahren in München führt.Ich spreche ungern von sogenannten Narzisst:innen, weil das eine Festlegung ist, die in der Regel den Personen nicht entspricht. Besser ist es, 'narzisstische Verhaltensweisen' oder \"narzisstische Strukturen' zu sagen. Wir alle besitzen nämlich narzisstische Anteile, die dazu führen, dass wir versuchen, unseren Selbstwert zu erhöhen. Das ist sehr menschlich und auch sehr wichtig. Manchmal werden wir eben nicht geliebt und nicht gewählt und dann müssen wir schauen, wie wir wieder eine Balance für unser Selbstwertgefühl schaffen können. Frauen mit einer weiblich narzisstischen Struktur geben sich nach außen hin sehr selbstbewusst, fühlen sich innerlich aber sehr minderwertig. Im Beruf sind sie häufig erfolgreich, da sie durch Leistung, Perfektionismus und auch Attraktivität versuchen, ihr Minderwertigkeitsgefühl auszugleichen.Ja, auch Männer können vom weiblichen Narzissmus betroffen sein. Der Hauptunterschied ist, dass der sogenannte männliche oder grandiose Narzissmus sich mehr durch das Größenselbst definiert. Männer mit narzisstischen Strukturen prahlen häufig, dass sie besser als alle anderen sind oder Dinge besonders gut können. Frei nach dem Motto: 'Ich bin einfach ein toller Hecht.' Weiblicher Narzissmus ist die Form, die viel weniger auffällt und mehr im Gefühl der Minderwertigkeit verhaftet ist.Sehr häufig sind es Menschen, die sehr gut Erwartungen erkennen und bedienen können. Zudem sind Personen mit narzisstischer Struktur oft in einem Milieu aufgewachsen, in dem sie nur wenig Bezug zu ihren eigenen Gefühlen und Bedürfnissen entwickelt haben. Sondern mehr ein Bild erfüllen mussten, das ihre primären Bezugspersonen für sie entworfen haben. Dadurch entfremden sich Betroffene mehr und mehr von ihrem sogenannten 'wahren Selbst' und bauen eine Fassade auf. Eigentlich haben sie aber das Gefühl, dass sie nicht gut genug oder liebenswert sind und versuchen deshalb in irgendeiner Weise besonders zu sein, damit sie gemocht werden.Arrogant, selbstverliebt und rücksichtslos: An diesen Eigenschaften kannst du bei Männern Narzissmus erkennen - und rechtzeitig die Notbremse ziehen.Nein. Mir ist es wichtig, klar zu machen, dass Narzissmus keine Krankheit ist, da wir alle Bestätigung brauchen. Menschen, die einen sogenannten positiven Narzissmus haben, können sich auch in Versagenssituationen gut fühlen und sich sagen, dass sie trotzdem liebenswerte Menschen sind. Personen mit einem narzisstischen Defizit können ihr Selbstwertgefühl hingegen nicht mehr eigenständig ins Gleichgewicht bringen. Sie brauchen Zuwendung, Bestätigung und Anerkennung von außen, um sich gut zu fühlen. Deswegen versuchen Betroffene auch immer besser zu sein als alle anderen. Dadurch entstehen natürlich auch Probleme in zwischenmenschlichen Beziehungen.Menschen mit einer narzisstischen Verhaltensweise sind meist schwierig, weil sie einem sehr schnell das Gefühl geben können, entweder nicht gut genug zu sein oder einen komplett idealisieren. Das Gegenüber hat also oft Schwierigkeiten, sein eigenes Selbstwertgefühl in Balance zu halten. Man sollte weder eine Idealisierung noch eine Abwertung annehmen. Je stabiler mein eigenes Selbstwertgefühl ist, je mehr ich in Kontakt mit mir bin und je besser ich mir meine Stärken und Schwächen bewusst mache, desto leichter fällt mir der Kontakt mit einem narzisstischen Menschen. Narzisstische Menschen fühlen sich sehr leicht von anderen Personen bedroht, die etwas verkörpern, was sie auch gerne hätten. Am Besten ist es dann, der Person mit dem narzisstischen Defizit zu signalisieren, dass sie keine Angst vor Rivalitäten zu haben braucht.Stimmt. Besonders als Partner einer Person mit narzisstischen Zügen sollte man immer bei sich bleiben und wissen, dass der oder die andere eigentlich angewiesen ist auf meine Zuwendung. Viele Frauen, die narzisstische Defizite aufweisen, wirken beim Kennenlernen sehr selbstbewusst. Sobald sie sich aber in eine Beziehung begeben, werden sie viel kleiner und zeigen eine ganz andere Seite von sich, weil sie eben das Gefühl haben, nicht liebenswert zu sein. Was muss ich tun, damit der andere mich gut findet? Dieses Denken ist natürlich schon fatal. Nur wir selbst können wissen, was wir möchten, und sollten das auch leben und dem anderen mitteilen und nicht schauen, was wir tun müssen, um gut anzukommen. Das ist wahnsinnig anstrengend und verhindert eine wirklich gute Beziehung.Die Arbeit in der Therapie besteht darin, die Fassade allmählich immer weniger wichtig werden zu lassen, das Selbstwertgefühl zu stärken und den Menschen einen Zugang zu ihrem wahren Selbst, ihren Gefühlen und Bedürfnissen zu ermöglichen. Die eigene Autonomie und Authentizität ist immer das Wichtigste. Ist man sich dessen bewusst, kann man im Grunde mit allen Menschen besser umgehen.Frau Dr. Bärbel Wardetzki, vielen Dank für das tolle und spannende Interview und danke dafür, dass Sie uns einen kleinen Einblick in die menschliche Psyche gegeben und so dabei geholfen haben, den weiblichen Narzissmus etwas besser zu verstehen.Eine Trennung trotz Liebe ist hart, aber manchmal der richtige Weg. Wir verraten dir, in welchen Fällen es sinnvoll ist und wie du am besten vorgehst.Du bist hochmotiviert und willst deine Neujahrsvorsätze auf jeden Fall einhalten? Mit diesen fünf Tipps vom Profi gelingt es.Dehnungsstreifen machen unseren Körper einzigartig. Wir haben tolle Tipps, mit denen du sie endlich lieben lernst und verstehst, warum sie es wert sind."}}, {"url": "https://www.cosmopolitan.de/interview-bill-und-tom-kaulitz-podcast-112030.html", "success": true, "is sub": true, "content": {"headers": ["Im COSMO-Interview: Bill und Tom Kaulitz über ihren neuen Podcast, peinliche Momente und Zukunftspläne"], "text": "Es gibt Neuigkeiten von den Kaulitz-Zwillingen! Zum Debüt ihres neuen Spotify-Podcasts \"Senf aus Hollywood\" haben wir mit Bill und Tom gesprochen."}}, {"url": "https://www.cosmopolitan.de/ukraine-krieg-so-kannst-auch-du-helfen-118159.html", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: So kannst auch du helfen", "Deine mentale Gesundheit", "Sachspenden", "Finanzielle Unterstützung", "Unterkunft zur Verfügung stellen", "Glaubwürdige Informationen nutzen", "Das kannst du außerdem tun", "Was gebraucht wird:", "Hier kannst du spenden:", "Wofür das Geld benötigt wird:", "Hier kannst du spenden:", "Hier kannst du eine Unterkunft zur Verfügung stellen:", "Darauf solltest du beim Konsumieren von Nachrichten achten:", "Das solltest du beim Teilen von Informationen beachten:"], "text": "Wir haben Organisationen und Anlaufstellen gesammelt, an die du dich jetzt wenden kannst.Die aktuelle Lage in der Ukraine ist allgegenwärtig. Ob in den Zeitungen, im Fernsehen, auf Social Media oder im Gespräch mit Freund:innen, Familie und Kolleg:innen – die Meldungen überschlagen sich und unsere Gefühle fahren Achterbahn.Neben Corona, Rassismus und Umweltkatastrophen schockieren uns unzählige Kriege und Konflikte, die auf der ganzen Welt im Gange sind. Der Ukraine-Krieg ist zwar nur einer von vielen, doch er bewegt viele Europäer:innen sehr.Wenn du unsicher bist, was du tun kannst, bist du hier genau richtig. Wir haben eine Liste erstellt, die dir zeigt, wie und wo auch du jetzt aktiv werden kannst – sowohl mit Sachspenden oder finanzieller Unterstützung als auch mit anderen Dingen, die wichtig sind.Eine ganz wichtige Nachricht vorweg: Es ist okay, wenn du überfordert bist und nicht weißt, was du tun sollst. Es ist okay, wenn du auch mal an etwas anderes denkst und herzhaft lachst, weil du etwas Lustiges gesehen hast. Und es ist auch okay, wenn du weinen musst, wütend oder einfach sprachlos bist.Wir wollen dir hier Möglichkeiten aufzeigen, mit denen du – wenn du das möchtest – helfen kannst. Wir wollen dir zeigen, dass du, auch wenn du nicht in der Lage bist, finanziell zu unterstützen, trotzdem deinen Teil beitragen und aktiv werden kannst. Diese Liste soll ein Anhaltspunkt für all jene sein, die gerade nicht so recht wissen, was sie tun können, aber dennoch nicht passiv sein wollen.Die Grundversorgung in Kriegsgebieten kann nicht immer gewährleistet werden. Und auch Geflüchtete machen sich oft nur mit dem Nötigsten auf den Weg in Richtung Sicherheit. Deshalb sind Sachspenden jetzt besonders wichtig.Medizinische Verbandsmittel, Blutbeutel, Ohrstöpsel, Schmerzmittel, Windeln für Erwachsene, HygieneartikelKindersachen: Windeln für Babys, Babywäsche, Wickelunterlagen, BabynahrungLebensmittel: Müsli-, Fruchtriegel, Schokolade, Getränke, Konserven, InstantsuppenIsomatten, kleine aufklappbare Matratzen, Schlafsäcke, Bettwäsche, Luftmatratzen, Rucksäcke (60-100l)Kleidung: Regenjacken, robuste Schuhe (Herren Gr. 40-45, Damen Gr. 36-41), Thermowäsche, Unterwäsche, warme Socken und Handschuhe, MützenUkrainische griechisch-katholische KircheEs gibt duzende Anlaufstellen und Organisationen, die momentan Sachspenden annehmen und ins Kriegsgebiet bzw. an die Grenzen bringen. Informiere dich dafür am besten bei den sozialen Einrichtungen in deiner Nähe.Neben Sachspenden ist momentan auch finanzielle Unterstützung wichtig. Während Sachspenden Transport und Lagerfläche bedürfen, kann mit Geld das gekauft werden, was momentan vor Ort akut gebraucht wird.MedikamenteNahrungSprit für HilfstransporteLagerkosten der HilfsgüterCaritasFlüchtlingshilfe für die Binnenvertriebenen über die UNSave the ChildrenUnicefDie MalteserInternational Committee of the Red CrossAktion Deutschland Hilft & Bündnis Entwicklung HilftAdraÄrzte der WeltÄrzte ohne GrenzenAktion kleiner PrinzArche noVaDas \"Deutsche Zentralinstitut für soziale Fragen\" hat außerdem eine Liste mit vertrauenswürdigen Spendenadressen und einem Guide für sicheres Spenden erstellt. Hier geht's zu den Infos.Wenn du den Geflüchteten eine Unterkunft anbieten möchtest, gibt es auch hier Möglichkeiten, ein Zimmer oder eine Wohnung zur Verfügung zu stellen.#Unterkunft-FormularAirbnbAdra\"Die Wahrheit ist das erste Opfer des Krieges\", heißt es. Informationen sind daher eine der schärfsten Waffen in einem Konflikt, der sich nur selten ausschließlich auf militärische Kriegsführung beschränkt. Was ist die Wahrheit? Was ist eine Lüge? Beteiligte Parteien nutzen Meldungen, um den Krieg zu beeinflussen, die Moral des Gegners zu zermürben und die der eigenen Leute hochzuhalten. Umso wichtiger ist es, dass auch wir weder falsche Tatsachen verbreiten noch uns selbst bei unglaubwürdigen Quellen informieren.Quellen überprüfenBei Nachrichtenagenturen und seriösen Absendern informierenÜberkonsum vermeidenNur gesicherte Informationen teilenKeinen Hass verbreitenAnlaufstellen teilen und Hilfestellung anbietenEs gibt natürlich noch mehr, was du tun kannst:Deine Unterstützung zeigen und auf Demonstrationen gehenLiebe statt Hass verbreitenMit Freund:innen und Familie über das Thema sprechen"}}, {"url": "https://www.cosmopolitan.de/pesto-eggs-rezept-107900.html", "success": true, "is sub": true, "content": {"headers": ["Pesto-Eggs-Rezept: Dieser TikTok-Food-Trend geht gerade viral", "Pesto-Eggs: Das ist der TikTok Food-Trend", "Pesto-Eggs: Rezept", "Pesto-Eggs: Zutaten", "Pesto-Eggs: Zubereitung", "NOCH MEHR REZEPTE GIBT'S HIER!"], "text": "Es ist das neue Trend-Food auf TikTok: Die Pesto-Eggs sind nicht nur super einfach gemacht, sie schmecken auch noch richtig gut. Wir zeigen dir, was hinter dem Trend steckt und verratene dir das Rezept.Erst kamen die Feta-Nudeln, dann folgte der Pink-Drink und nun sind es die Pesto-Eggs. TikTok und andere Social-Media-Kanäle verbreiten einen Trend nach dem anderen – natürlich auch, wenn es ums Essen geht. Der neueste Trend ist so easy und der Geschmack unerwartet gut. Kein Wunder also, dass die Pesto-Eggs gerade so richtig gefeiert werden und alle das Rezept wollen. Damit auch du den TikTok Food-Trend zu Hause nachmachen kannst, zeigen wir dir, was du für die Pesto-Eggs brauchst und verraten das beste Rezept. Viel Spaß dabei!Es klingt so einfach, dass wir es kaum glauben können: Pesto-Eggs vereinen das Beste aus Frühstück und der herzhaften italienischen Küche. So zumindest schmecken die Pesto-Eggs – nach einem leckeren italienischen Frühstück. Das Rezept der Pesto-Eggs könnte einfacher nicht sein, denn theoretisch benötigst du lediglich Pesto und Eier – das war's. Du möchtest es noch besser? Dann erfährst du jetzt alles, zum umfangreichen Rezept, bei dem du dich selbst gerne noch austoben kannst! Verschiedene Brotsorten oder selbstgemachtes Pesto geben noch einmal den Extrakick ...2 Esslöffel Pesto2 mittelgroße Eier1 Avocado, in dünne Scheiben geschnitten2 Scheiben Sauerteigbrot1 Esslöffel Ricotta – alternativ Feta oder Mozzarella1 Teelöffel flüssiger HonigEine Prise ChiliflockenJetzt direkt nachshoppen und selbst ausprobieren:Und so einfach geht's:Das Pesto in einer (antihaftbeschichteten) Pfanne verteilen und bei mittlerer Hitze etwa eine Minute erwärmen bis sich das Öl im Pesto leicht absetzt.Die Eier in die Pfanne auf das geschmolzene Pesto schlagen, alles mit einem Deckel abdecken und für etwa drei Minuten braten lassen – zwischendurch einmal wenden.In der Zwischenzeit das Brot toasten und mit Käse bestreichen bzw. belegen und die geschnittene Avocado darauf verteilen – du kannst zum Beispiel auch noch halbierte Cherrytomaten hinzufügen.Wenn die Eier den gewünschten Gargrad erreicht haben, aus der Pfanne nehmen und auf die vorbereiteten Brotscheiben legen.Jetzt nur noch mit Honig, Salz, Pfeffer und Chiliflocken garnierenÜbrigens: Nach etwa fünf Minuten sind die Pesto-Eggs schon fertig und du kannst sie genießen. Viel Spaß beim Nachmachen!Lust, am Wochenende einen leckeren Oreo-Kuchen zu backen? Im Video zeigen wir euch das Rezept.Lust auf einen Schokokuchen nach isländischer Art? Im Video verraten wir euch das Rezept."}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/gelbe-kiwi-gesund-vitamin-c-104152.html", "success": true, "is sub": true, "content": {"headers": ["Gelbe Kiwi: Warum wir jetzt auf die geheime Vitamin-C-Bombe schwören"], "text": "Gelbe Kiwis erleben gerade einen regelrechten Health-Boom. Warum sie so gesund sind und wo man sie kaufen kann, erfahrt ihr hier."}}, {"url": "https://www.cosmopolitan.de/kichererbsen-rezepte-vegane-proteinbomben-5-geniale-desserts-aus-kichererbsen-84054.html", "success": true, "is sub": true, "content": {"headers": ["Kichererbsen Rezepte: Vegane Proteinbomben - 5 geniale Desserts aus Kichererbsen", "1. Kichererbsen-Blondies", "2. Kichererbsen-Karamellsoße", "3. Smoothie Bowl mit Kichererbsen", "4. Kichererbsen-Keksteig", "5. Kichererbsen Nicecream"], "text": "Ob im indischen Curry, in cremigem Hummus oder als knusprige Falafeln: Kichererbsen sind einfach lecker! Aber hast du mal daran gedacht, sie in Süßspeisen zu verwenden?Wir auch nicht – bis wir auf Instagram und Pinterest auf ein paar geniale Ideen gestoßen sind. Ob Brownies, Karamellsoße oder Pralinen: Die Hülsenfrüchte verleihen deinen Desserts nicht nur eine super cremige Konsistenz, sondern sorgen auch für eine Extraportion Eiweiß.Falls du jetzt immer noch skeptisch bist: Herausschmecken wirst du die Kichererbsen nicht, dafür sorgen gesunde Süßungsmittel wie Datteln, Kokosblütenzucker oder Ahornsirup. Traust du dich? Dann schnapp dir einen guten leistungsstarken Mixer – den brauchst du, um eine optimale Konsistenz hinzubekommen – und probiere diese Rezepte:Ednussmus, Schokolade und Salz – das alleine ist schon eine Traumkombination. Gesellen sich dann noch Kichererbsen hinzu, entstehen himmlische Blondies, die nicht mal Mehl brauchen. Glutenfrei, vegan und ohne raffinierten Zucker!Normalerweise besteht Karamellsoße aus Sahne und Zucker. Bei dieser Version vereinen sich Kokosmilch, Kichererbsen und Kokosblütenzucker zur Perfektion.Oh! Mein! Gott! Kichererbsen machen Smoothie Bowls extra cremig, sättigend und unwiderstehlich – besonders gut in Kombination mit Kakao, Banane und Nussbutter. Mehr Rezepte für Bowls findest du hier.Chickpea Cookie Dough ist so ziemlich das leckerste, was es gibt – und so einfach herzustellen! Weitere Rezepte für Kichererbsen-Keksteig haben wir hier für dich.Eine geniale Alternative zu Banana Nicecream mit wesentlich mehr Protein: Eis aus Kichererbsen, Kokosmilch und Erdnussmus. Zum Niederknien! Wie du Nice Cream selbst machst, verraten wir dir hier.Spätestens wenn du eines der Rezepte ausprobiert hast, wirst du merken: Auch wenn Kichererbsen in Brownies, Smoothie Bowls und Co. erstmal komisch klingen, überzeugen sie geschmacklich auf ganzer Linie. Und wo wir schon bei der Linie sind: Für die Figur sind sie aufgrund des hohen Eiweißgehaltes und der sättigenden Ballaststoffe auch noch! Ähnlich überraschend sind Smoothies mit Blumenkohl und Haferbrei mit Zucchini. Schon mal probiert?Bananen, Beeren, Mangos und Ananas: Es gibt eigentlich keine Obstsorte, die man sich nicht in einer Smoothie Bowl vorstellen könnte. Aber habt ihr schon mal daran gedacht, Gemüse in das leckere Frühstück zu mischen?Am Wochenende habe ich mir eine große Schüssel Haferbrei gekocht, in das ich eine zerdrückte Banane (für die Süße), einen Löffel Erdnussmus (für die Proteine) und eine Handvoll geraspelte Zucchini (für die Figur) gegeben habe. Ja, ihr habt richtig gelesen: Zucchini!"}}, {"url": "https://www.cosmopolitan.de/yoga-auf-youtube-for-free-das-sind-die-besten-yoga-channels-auf-youtube-85392.html", "success": true, "is sub": true, "content": {"headers": ["Yoga auf Youtube: Hier kommt unsere Top 5!", "Yoga auf Youtube: Der Mega-Trend", "Yoga auf Youtube: Unsere 5 Lieblingskanäle", "NOCH MEHR FITNESS!", "1. Mady Morrison", "2. Happy and Fit Yoga", "Asana Rebel", "3. Amiena Zylla", "Yoga with Adriene"], "text": "Yoga auf Youtube boomt wie nie zuvor. Wir haben uns auf die Suche nach den coolsten Yoga-Channels für euch gemacht.Ihr trainiert am liebsten in den eigenen vier Wänden? Nur da könnt ihr richtig abschalten und genießen? Super, denn Yoga auf Youtube erlebt gerade einen regelrechten Hype. Youtube-Channels heben \"Yoga at home\" auf ein neues Level – und das auch noch gratis!Ob Anfänger oder Fortgeschrittene – und egal ob ihr lieber vor Laptop oder Handy trainiert: Auf unseren Top-5- Kanälen bekommt ihr komplette Flows, aber auch kürzere Workout-Sequenzen für eine bestimmte Körperregion oder einzelne Posen!Hier kommen unsere Top 5:Mady MorrisonHappy and Fit YogaAsana RebelAmiena ZyllaYoga with AdrieneSo richtig auspowern und dabei nicht mal die eigenen vier Wände verlassen? Online-Fitness ist DER Trend. Wir haben die Online-Fitnessstudios Gymondo, Fitnessraum und Pamela Reif intensiv getestet und zeigen dir, worauf es beim Home Workout ankommt.Egal ob ihr eine neue Morgenroutine wollt, an Rückenschmerzen leidet oder ein Workout sucht, das euch sofort mehr Energie verleiht – hier seid ihr richtig! Mady bietet nicht nur lange und kurze Yoga-Flows, sondern auch viele Tutorials. Sie zeigt zum Beispiel, wie man die Krähe oder einen Handstand Step by Step lernen kann. Pssst, auf ihrem Blog madymorrison.com gibt es alles, was das Yogi-Herz begehrt: Rezepte, Reisetipps, Motivation und spezielle Tipps zu einzelnen Asanas.Hier gibt es Yoga-Einheiten, bei denen der Einklang von Körper und Geist im Vordergrund steht. Das Trainer-Team besteht aus den Yoga-Lehrerinnen Miriam und Karo. Geeignet sind die Sessions für Anfänger & Mittelstufe. Super zum Beispiel für Frauen mit Rückenbeschwerden oder diejenigen, die dem stressigen Alltag für einen Moment entfliehen wollen.Mit nur 15 Minuten am Tag zu einem gesünderen Lifestyle – das geht, behaupten die Macher von \"Asana Rebel\". Geeignet sind die Yoga-Einheiten sowohl für Anfänger als auch für alle, die mehr Bewegung in den Alltag einbauen wollen, z. B. vor dem Schlafengehen. Pluspunkt: Bei Asana Rebel findet man viele unterschiedliche Yoga-Tutorials für jedes Bedürfnis. Sogar Yoga gegen Yetleg und Yoga zum Detoxen wird angeboten. Wir sind Fan!Auf der Suche nach einer angenehmen Stimme, die euch das Workout versüßt? Dann lauscht doch mal Amienas Worten. Die erfahrene Trainerin zeigt neben Yoga auch Pilates- und Barre-Workouts – gern auch gemischt – und ist dabei immer die Ruhe selbst. Geeignet sind die Sessions für Anfänger, die mal reinschnuppern wollen. Mittelstufler, die schnell Ergebnisse am Körper sehen wollen. Fortgeschrittene, die neue Reize setzen und mal experimentieren möchten. Übrigens: Die liebe Amiena hat schon zahlreiche Yoga-Bücher veröffentlicht.Adriene Mishler ist eine der bekanntesten Yoga-Youtuberinnen der Welt. Die Amerikanerin bietet sowohl “Evergreen”-Videos wie Yoga gegen Rückenschmerzen oder auch Yoga-Videos für bestimmte Berufsgruppen, zum Beispiel Lehrer und Büroangestellte. Dazu stellt sie Videos ins Netz, in denen sie einen Ausgleich für bestimmte Sportarten schafft. Bist du also gestern 10 Kilometer gelaufen, ist heute eine Session Yoga mit Adriene zum Regenerieren angesagt. Ein tolles Konzept!Noch auf der Suche nach hübscher Yoga-Wear? Wir haben einen Tipp für euch:Barre Workouts werden in Hollywood bereits seit einigen Monaten als Geheimrezept in Sachen Traumbody gefeiert. Was hinter dem Trend-Training steckt, welche Benefits dich erwarten und welche Übungen die besten sind? Wir verraten es dir jetzt.Für Läufer ist es wohl das beste Gefühl der Welt: das Runner’s High. Wie dieser rauschartige Zustand entsteht – und was ihr tun könnt, um ihn zu erleben."}}, {"url": "https://www.cosmopolitan.de/vitalpilze-100320.html", "success": true, "is sub": true, "content": {"headers": ["Wie Pilze die Haut verschönern und das Immunsystem stärken", "Warum die Pilze aus dem Trendboden schießen", "Schön gesund essen", "Die Pilze im Überblick", "Die Kombi mit diesen Immun-Boostern macht’s (noch besser)", "MEHR SUPERFOODS", "Reishi", "Chaga", "Hericium", "Cordyceps", "Tremella"], "text": "Keine Sorge, dieses High für Gesundheit und Beauty ist völlig legal: Spezielle Pilze verschönern die Haut, geben mehr Power und stärken das Immunsystem. Wir haben die Infos!Geht es um Pilze, denkt man erst ma mal an Supermarmarkt-Champignons und Pfifferlingsalat. Dass es da draußen aber noch viel mehr Fungi abseits von Pizza gibt, entdecken immer mehr Health- und Beauty-Insider für sich. Heilpilze gelten als neues Superfood, und ihre Benefits werden gerade gehypt…beziehungsweise wiederentdeckt. Denn seit Jahrtausenden verwenden verschiedene Kulturen sie als Naturarznei, in der Traditionellen Chinesischen Medizin (kurz TCM) etwa seit 3000 Jahren.\"Studien lassen vermuten, dass diese sogenannten Vitalpilze mehr als 130 Abläufe im Körper positiv unterstützen“, sagt Tero Isokauppila, finnischer Pilz-Experte, Superfood-Spezialist und Autor des Buches \"Heilpilze“. \"Als Nahrungsergänzungsmittel, etwa in Pulverform, stärken sie das Immunsystem, regulieren die Verdauung, helfen dem Körper, mit Stress umzugehen und das Energielevel zu wahren.“Mit Naturbewusstsein und Gesundheit als Buzzwords unserer Zeit kommen diese natürlichen und alternativen Heilmittel gerade mega an. \"Besonders die TCM findet immer mehr Anhänger – und so auch unsere Pilze“, sagt Benjamin Hawlik, Inhaber von Hawlik Vitalpilze. Bei dem deutschen Familienunternehmen verzeichnet man jüngst einen extremen Run auf die Produkte. Nach mehr als 20 Jahren im Speisepilz-Business fokussierten sich die Pioniere bereits Ende der 1990er-Jahre auf deren heilsame Verwandte. Damals sei der Markt noch sehr klein gewesen, so Benjamin Hawlik. Von 2009 bis heute könne man sogar von einer 1000-prozentigen Steigerung der Nachfrage nach speziellen Vitalpilzen sprechen. \"Die Pilze“, erklärt Tero Isokauppila, \"verkörpern einen ganzheitlichen und natürlichen Ansatz fürs Wohlbefinden. Das ist im Trend.“Läuft der Stoffwechsel gut, läuft auch unsere Fettverbrennung. Ersteren beeinflussen wir mit dem richtigen Lebensstil und auch mit dem, was wir essen. Denn manche Lebensmittel bremsen sogar unseren Metabolismus. Wir verraten, welche das sind.Nicht jeder Pilz ist automatisch ein Vital- oder Heilpilz. Unter circa 1,5 Millionen verschiedenen Sorten gibt es weniger als zehn wichtige Varianten mit Rundum-Heilwirkung. \"Das Besondere an den Pilzen ist, dass sie sich als sogenannte Adaptogene den Bedürfnissen des Körpers anpassen können“, erklärt Pilz-Guru Tero Isokauppila. Ist man gestresst, helfen sie zu relaxen, und wenn man schlapp ist, können sie den Organismus pushen. Diese Wirkweise ist so genial wie fremdartig. \"Wir sind es gewohnt, ein Medikament gezielt gegen ein Problem zu nehmen. Die Pilze hingegen helfen dem Körper beim Finden der Balance“, sagt der Experte.In gewisser Weise machen sie sogar schön. \"Ein strahlender Teint etwa“, erklärt Tero Isokauppila, \"ist vor allem eine Frage einer gesamten körperlichen Gesundheit. Ein geschwächtes Immunsystem oder eine gestörte Verdauung zeigen sich zuerst auf der Haut.“ Weil Heilpilze viele Ballaststoffe liefern, unterstützen sie das Wachstum von guten Darmbakterien und versorgen den Körper on top mit ordentlich Nährstoffen wie Selen, Vitamin D und mit Antioxidantien.Natürlich gibt es unter den Vitalpilzen Unterschiede, welcher bei welchem Bedürfnis am besten geeignet ist. Reishi soll etwa super bei Schlafstörungen wirken. Cordyceps bringt Power eim Sport, da er die Bildung von roten Blutkörperen unterstützt und die Zellen mit Sauerstoff versorgt. Und Chaga stärkt das Immunsystem.Das steckt drin: Der König der Vitalpilze mit viel Zink, Eisen und Vitaminen. Perfekter Immun-Booster, der obendrauf das zentrale Nervensystem beruhigt. Deshalb ist er …Besonders gut für: einen besseren Schlaf und Stress-Management.Unser Tipp: als heiße Schoki am Abend (z. B. von Vivo Life, ca. 14 €).Das steckt drin: Ebenfalls eine Nährstoffbombe mit Kalium, Natrium und Magnesium. Die antioxidative und antibakterielle Wirkung wussten schon antike Völker für sich zu nutzen.Besonders gut für: ’nen ultimativen Immunsystem-Support.Unser Tipp: mit heißem Wasser übergießen, als Tee trinken (z. B. von Hawlik Vitalpilze, ca. 15 €).Das steckt drin: Im Eiweiß des als Speisepilz beliebten Hericium (31 Prozent Proteingehalt!) sind alle acht, für Menschen essenzielle, Aminosäuren enthalten. Steigert auch die mentale Leistungsfähigkeit.Besonders gut für: Konzentration, Produktivität und das Gehirn an sich.Unser Tipp: als Pulver im Power-Smoothie (z. B. von Terra Elements, ca. 20 €).Das steckt drin: Die Geheimwaffe aller Sportler, weil er unter anderem die Sauerstoffkapazität des Blutes und somit die Ausdauer steigern können soll. Übrigens: Da der Pilz besonders selten ist, ist er sogar noch teurer als Trüffel oder Kaviar …Besonders gut für: athletische Power und Durchhaltevermögen.Unser Tipp: im Kaffee als Energie-Kick vor dem Sport (z. B. von Sunday Natural, ca. 15 €).Das steckt drin: Best Buddy in Sachen Skincare. Dieser Vitalpilz kann nämlich besonders gut Feuchtigkeit binden und wird daher oft mit Hyaluronsäure verglichen. Klar, dass er immer öfter auch in Tuben und Tiegeln zu finden ist …Besonders gut für: pralle, strahlende Haut.Unser Tipp: als Beauty-Produkt direkt auf der Haut (z. B. „Beauty Shot Hyaluron Booster“ von Annemarie Börlind, ca. 31 €).Alles in allem ein neues, altes Superfood, das es sich wirklich auszuprobieren lohnt. Her mit den legalen, magischen Mushrooms!Wer seine Abwehrkräfte richtig gut auf den Herbst und Winter vorbereiten will, gibt noch weitere natürliche Helfer in den Ernährungs-Mix:Kurkuma etwa wirkt entzündungshemmend, antibakteriell und regt die Verdauung an.Am Gemüsestand greift man am besten zu Grünkohl. 100 Gramm davon decken bereits den Tagesbedarf an Betacarotin und stärken somit die Schleimhäute. Good to know: Rote Paprika enthält sogar mehr Vitamin C als eine Orange.Schön arrangierte Porridges machen sich nicht nur blendend in Instagram-Feeds, sondern auch im Körper: Denn Haferflocken enthalten jede Menge Mangan – super für die Mitochondrien, und wenn die gut arbeiten, ist unser Immunsystem stark. Übrigens: Im Müsli kann man Pilz-Pulver einfach untermischen.Wer sein Frühstück noch mit Heidelbeeren (hemmen die Ausbreitung von Viren) sowie Chiasamen (beinhalten viele gesunde Omega-3-Fettsäuren) toppt – ist bestens gerüstet.Ein neues Superfood erobert gerade unsere Herzen: Kimchi, das \"Sauerkraut\" Koreas. Reich an Vitaminen, Nährstoffen und - juhu!Schokoriegel, Chips und Gummibärchen haben (vorerst) ausgedient, jetzt kommt die Super-Mandel! Denn die vielseitige Nuss ist eine echter Wunder-Snack, der nicht nur lecker, sondern auch richtig gesund ist."}}, {"url": "https://www.cosmopolitan.de/diese-3-sternzeichen-treffen-2022-auf-ihre-grosse-liebe-115051.html", "success": true, "is sub": true, "content": {"headers": ["Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe"], "text": "2022 treffen drei Sternzeichen die große Liebe! Darfst du dich auch auf Bauchkribbeln, romantische Stunden und eine Menge Leidenschaft freuen?"}}, {"url": "https://www.cosmopolitan.de/liegestuhl-stellung-diese-sex-position-hat-es-in-sich-118296.html", "success": true, "is sub": true, "content": {"headers": ["Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "So funktioniert die Liegestuhl-Stellung", "Liegestuhl-Stellung: Darum lohnt es sich", "MEHR SEX-TIPPS"], "text": "Mit der Liegestuhl-Stellung kommen du und dein:e Partner:in entspannt zum Höhepunkt. Das verbirgt sich dahinter.Keine Sorge: Für die Sexstellung ist kein Liegestuhl erforderlich – das Bett tuts auch. Wir verraten dir, wie die Position funktioniert und was sie so besonders macht.Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Bei der Liegestuhl-Stellung sitzt der Mann mit ausgestreckten Beinen und hinter sich abgestützten Armen auf dem Bett. Die Frau legt sich rücklings vor ihn – im besten Fall mit einem Kissen unter dem Kopf –, rutscht mit dem Becken auf seinen Schoß und legt ihre Beine auf seinen Schultern ab. Nachdem ihr Partner vorsichtig in sie hineingeglitten ist, bewegt die Frau ihr Becken sanft vor und zurück, während sie sich mit den Händen an seiner Hüfte festhält.Dass die Liegestuhl-Stellung keine schnellen Stöße zulässt, macht sie zu etwas ganz Besonderem: Durch die Achtsamkeit der Bewegungen könnt ihr euch gegenseitig intensiv wahrnehmen und euch auf jede einzelne Empfindung konzentrieren. Vielleicht dauert es so ein wenig länger, bis ihr zum Orgasmus kommt, dafür könnte der Höhepunkt in dieser Position um einiges intensiver ausfallen …Weitere spannende Themen:Laut Männern: So schmeckt eine Vagina wirklichWer vor dem Schlafengehen masturbiert, wird ...Laut Studie: In diesem Alter gehen die meisten Männer fremd*Affiliate LinkKennst du schon den neuen Sex-Trend \"Medibration\"? Wir verraten dir, was dahintersteckt.Hast du schon mal von der Doppeldecker-Stellung gehört? Wir verraten dir, wie sie funktioniert."}}, {"url": "https://www.cosmopolitan.de/wie-kann-ich-mich-trennen-wie-du-jemanden-verlaesst-den-du-noch-liebst-82986.html", "success": true, "is sub": true, "content": {"headers": ["Trennung trotz Liebe: Wie kann ich mich trennen?", "Beziehung beenden trotz Liebe: Ist das sinnvoll?", "5 Gründe für eine Trennung trotz Liebe", "Trennung trotz Liebe: Wie kann ich mich trennen?", "Schluss machen trotz Liebe: Das solltest du beachten", "MEHR SPANNENDE THEMEN", "1. Einer / Eine von euch liebt mehr als der / die andere", "2. Ihr habt nicht die gleichen Zukunftspläne", "3. Euch ist das Vertrauen verloren gegangen", "4. Einer / Eine von euch möchte nicht monogam leben", "5. Eure Beziehung weist toxische Verhaltensweisen auf", "1. Frage dich, wie sicher du dir bist, dass du dich trennen willst", "2. Löse deine Gedanken über eure Beziehung auf", "3. Frage dich, was du in einer Partnerschaft wirklich willst"], "text": "Eine Trennung trotz Liebe ist hart, aber manchmal der richtige Weg. Wir verraten dir, in welchen Fällen es sinnvoll ist und wie du am besten vorgehst.Eine Trennung trotz Liebe? Das hört sich im ersten Moment wie ein schlechter Witz und überhaupt nicht richtig an. Wer allerdings schon einmal kleine oder größere Schwierigkeiten in einer Partnerschaft erlebt hat, weiß, dass Liebe allein nicht ausreicht, um zwei Menschen zusammenzuhalten. Manchmal gibt es Differenzen, die sich einfach nicht aus der Welt schaffen lassen, ganz egal, wie sehr man es auch will und wie hart man daran arbeitet. Und diese stehen eurem Glück langfristig betrachtet leider im Weg. In welchen Fällen es besser ist, eure Beziehung trotz Liebe zu beenden, und was es beim Schluss machen zu beachten gibt, verraten wir dir hier.Eine Beziehung, in der die Liebe ein Ungleichgewicht aufweist, kann auf Dauer ziemlich ungesund sein. Während eine:r von euch darunter leidet, nicht genug Zuneigung zu bekommen, fühlt sich der / die andere permanent unter Druck gesetzt, mehr in die Partnerschaft zu investieren. Im Endeffekt ist es leider eine Tatsache, dass sich Liebe nicht erzwingen lässt und die einzige Lösung Akzeptanz ist. Um zu vermeiden, dass eure jeweils eigenen Bedürfnisse hinten angestellt werden und ihr euch immer wieder gegenseitig verletzt, ist eine Trennung trotz Liebe in diesem Fall ratsam.Zwei Menschen, die eine feste Partnerschaft führen, sollten bestenfalls auch gemeinsam in die Zukunft blicken. Möchte eine:r von euch unbedingt heiraten und eine Familie gründen, der / die andere aber auf keinen Fall Mutter bzw. Vater werden, ist eine Trennung häufig der einzige Weg – auch wenn ihr euch liebt. Denn ein Kinderwunsch ist etwas, bei dem es keine Kompromisse gibt: Entweder, man möchte welche haben oder man möchte es nicht. Niemand sollte dieses Bedürfnis – oder eben Nicht-Bedürfnis – für seine:n Partner:in ignorieren, nur um ihn / sie glücklich zu machen.Dein:e Partner:in hat dich hintergangen oder andersherum? Wenn zwischen zwei Menschen einmal das Vertrauen gebrochen wurde, ist es oft unmöglich, die Basis wiederherzustellen. Selbst wenn der Fehler verziehen wurde und ihr beschließt, eure Partnerschaft fortzuführen, ist es eine echte Herausforderung, diesen ebenso zu vergessen. In den meisten Fällen führt das zu Eifersucht und Unsicherheit. Bessert sich die Situation auch nach mehreren Wochen nicht, ist eine Trennung die richtige Entscheidung. Ohne Vertrauen funktioniert Liebe einfach nicht.Auch das Konzept der Monogamie kann für eine Trennung trotz Liebe verantwortlich sein. Wenn du oder dein:e Partner:in merkt, dass euch Treue nicht glücklich macht und eine:r von euch das Bedürfnis verspürt, mit anderen Menschen zu schlafen, ist das ein harter Schlag für eine Beziehung. Haben beide Personen dieselben Wünsche und Vorstellungen, kann eine offene Beziehung die Lösung sein. Ist das allerdings nicht der Fall, kommen langfristig gesehen nur getrennte Wege für euch in Frage.Dein:e Partner:in verhält sich dir gegenüber egoistisch, beleidigt dich und dreht am Ende alles so hin, dass du dich schuldig fühlst? Das sind typische Anzeichen für eine toxische Beziehung, in der eine Person sich absolut unangemessen verhält, ohne es selbst zu merken. Da diese Beziehungsform häufig einen psychologischen Hintergrund hat und auf Dauer nicht nur unglücklich, sondern auch krank machen kann, ist eine Trennung trotz Liebe in den meisten Fällen der einzige Weg, um den giftigen Verhaltensmustern zu entkommen.Welche Merkmale noch für eine toxische Beziehung sprechen, erfährst du hier >>>Eine toxische Beziehung kann auf Dauer großen Schaden anrichten. Diese Verhaltensmuster zeigen dir, dass dein Partner oder deine Partnerin dir nicht gut tut.Du hast das Gefühl, dass dein:e Partner:in dich niemals zu 100 Prozent glücklich machen wird, obwohl du ihn / sie über alles liebst? Dann könnte eine Trennung trotz Liebe tatsächlich die richtige Entscheidung sein. Keine Frage: Mit jemandem Schluss zu machen, den man liebt, ist nicht einfach. Damit es dir leichter fällt, deine Gedanken zu sortieren und Ordnung in dein Gefühlschaos zu bringen, können diese drei Schritte helfen:Auf einer Skala von 1 bis 10, wie sicher bist du dir, dass du den Schritt der Trennung gehen willst? Entschlossenheit ist das A und O, wenn du diesen lebensverändernden Prozess anstoßen willst. Ohne einen festen Entschluss wirst du alle Herausforderungen, die eine Trennung mit sich bringt, nicht meistern können.Gibt es einen Teil in dir, der an der Möglichkeit festhält, dass alles doch noch gut werden könnte? Bist du noch nicht bereit, die Beziehung zu beenden? Lauten die Antworten \"Ja\", warte besser noch. Wenn du jemanden verlassen willst, den du liebst, solltest du dir sicher sein, dass es keine Alternative gibt.Dieser Schritt ist entscheidend, wenn es um eine Trennung trotz Liebe geht. Notiere dir alle Gedanken, Träume und Vorstellungen, die du mit eurer Beziehung verknüpfst bzw. verknüpft hast: Gemeinsam einen Roadtrip durch Europa machen, auf Bali ein Café eröffnen, eine Familie gründen und aufs Land ziehen – es kann alles sein. Frage dich nun zwei Dinge:1.     Wie realistisch sind diese Wünsche? (Würde er / sie beispielsweise wirklich mit dir ans andere Ende der Welt gehen?)2.     Liebst du die Vorstellung von eurer Beziehung oder liebst du wirklich den Menschen dahinter?Die Antworten werden dir dabei helfen, dich für eine Trennung zu entscheiden, oder einen Schritt zurückzurudern und an dem Menschen, den du liebst, festzuhalten.Diese Frage solltest du dir nicht nur stellen, wenn du kurz vor einer Trennung stehst, sondern grundsätzlich: Was erwartest du von einer Beziehung? Was wünschst du dir von deinem / deiner Partner:in?Mache eine ausführliche Liste mit Punkten, die dir wichtig sind: Zum Beispiel, dass dein:e Partner:in dich zum Lachen bringt, dass er / sie dich in allem unterstützt, was du dir privat oder beruflich vornimmst oder, dass ihr gemeinsam eine Familie gründet. Gehe die Liste im Anschluss durch und frage dich, ob dein:e aktuelle:r Partner:in all diese Aspekte erfüllt. Wenn ja – willst du dich wirklich trennen? Wenn nein, hast du jetzt die Gewissheit, dass eine Trennung unausweichlich ist.Meinungsverschiedenheiten treten in einer Beziehung immer wieder auf und sind ganz normal. Bei bestimmten Dingen solltest du jedoch lieber keine Abstriche machen ...Die größte Herausforderung bei einer Trennung trotz Liebe besteht nicht nur darin, die Entscheidung zu treffen, sondern vor allem, sie in die Tat umzusetzen. Schluss machen ist nie einfach – selbst wenn man keine Gefühle mehr für seine:n Partner:in hat. Sind die Gefühle immer noch vorhanden, macht es das umso schwerer. Deshalb ist es vollkommen in Ordnung, wenn eure Trennung ein längerer Prozess ist und nicht von heute auf morgen beschlossen wird. Nimm dir genug Zeit, um darüber nachzudenken, versuche aber gleichzeitig, realistisch zu bleiben und auf dein eigenes Wohlbefinden zu achten.Sobald du dich dazu entschieden hast, eure Beziehung zu beenden, solltest du zu 100 Prozent hinter deinem Entschluss stehen und standhaft bleiben. Denn die Wahrscheinlichkeit, dass dein:e Partner:in an eurer Liebe festhält und dich vom Gegenteil überzeugen möchte, ist ziemlich groß. Mach dir klar, dass es euch beiden nur schaden würde, wenn du einknickst und euch noch eine weitere Chance gibst. Sei ehrlich zu dir selbst und zu deinem Gegenüber. Sag ihm / ihr, dass du zwar noch Gefühle hast, aber keine gemeinsame Zukunft für euch beide siehst und ihr euch auf Dauer gegenseitig unglücklich macht. Um es leichter zu machen und euch den Raum zu geben, eure Liebe loszulassen, ist oft ein Kontaktabbruch sinnvoll. Ob das für euch das Richtige ist, entscheidet ihr beide allerdings ganz allein.Auch wenn es am Anfang wehtut und sich falsch anfühlt: Eine Trennung trotz Liebe ist oft der erste Schritt, um sich selbst wieder lieben zu lernen. Und dieses Gefühl wird deinen Herzschmerz mit der Zeit ganz sicher übertönen.Du fragst dich, was Red Flags sind? Wir verraten dir, was der Dating-Begriff bedeutet und welche Warnsignale damit gemeint sind.Beziehung beenden oder bleiben? Wir verraten dir, in welchen Fällen eine Trennung sinnvoll ist und was es beim Schluss machen zu beachten gibt."}}, {"url": "https://www.cosmopolitan.de/ruined-orgasm-116963.html", "success": true, "is sub": true, "content": {"headers": ["Ruined Orgasm: Das verbirgt sich hinter der Sex-Technik", "Was ist ein Ruined Orgasm?", "Ruined Orgasm: Was ist der Reiz daran?", "So funktioniert ein ruinierter Orgasmus", "Ruined Orgasm: Das solltest du wissen", "MEHR SPANNENDE THEMEN"], "text": "Du fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert.Hinter dem Begriff \"Ruined Orgasm\" – auf Deutsch \"ruinierter Orgasmus\" – verbirgt sich genau das: Ein Höhepunkt, der entweder gar nicht zustande kommt, oder viel weniger intensiv ausfällt als er eigentlich sein könnte. Während du das vielleicht schon einmal ungewollt beim Masturbieren oder auch beim Sex mit Partner:in erlebt hast, gilt der ruinierte Orgasmus in BDSM-Kreisen tatsächlich als beliebte Sex-Technik.Worum es dabei genau geht? \"Das sadistische Vergnügen, dem/der Partner:in den Orgasmus zu verweigern, wurzelt in Kontrolle\", erklärt Daniel Saynt, Gründer des New Yorker Sex-Clubs \"The New Society for Wellness (NSFW)\" unseren Kolleg:innen von Cosmopolitan US. Genauer gesagt ginge es um den \"Wunsch, die Kontrolle über eine sexuelle Erfahrung zu haben und den Orgasmus des/der Partner:in zu besitzen\".Jemandem den Orgasmus zu ruinieren oder selbst davon betroffen zu sein, klingt für viele im ersten Moment alles andere als anturnend. Doch genau wie alle anderen Sex-Trends und -Praktiken ist eben auch der Ruined Orgasm eine Frage der persönlichen und sexuellen Vorlieben.Während es der dominanten Person um Kontrolle geht, hat der Ruined Orgasm für die unterwürfige Person einen anderen Reiz: \"Für diejenigen, die Unterwerfung genießen, ist der ruinierte Orgasmus eine Erinnerung daran, dass ihr:e Partner:in die Kontrolle über ihr Vergnügen hat und kann die Bindung innerhalb der Beziehung stärken\", so Daniel Saynt. Mistress Rogue, professionelle Domina, fügt hinzu: \"Manche Menschen genießen die Folter und den Schmerz, während andere die kontinuierliche Stimulation nach dem Orgasmus als extrem befriedigend empfinden.\"Häufig wird der ruinierte Orgasmus mit Edging – also dem Hinauszögern eines Höhepunktes – verwechselt. Zwischen den beiden Praktiken gibt es allerdings einen großen Unterschied: Während es beim Edging darum geht, mit dem Erregungsniveau zu spielen und den Orgasmus durch die Unterbrechung der Stimulation immer wieder zu verhindern, damit er im Anschluss noch intensiver ist, geht es beim Ruined Orgasm tatsächlich darum, den Höhepunkt zu ruinieren bzw. ihn so \"klein\" wie möglich zu halten.In der Theorie funktionieren zunächst beide Techniken gleich: Eine Person wird stimuliert, bis sie kurz vor dem Höhepunkt steht. Genau in diesem Moment hört der/die Partner:in allerdings mit der Stimulation auf und verhindert damit den bevorstehenden Orgasmus. Während sich dieser Vorgang beim Edging häufiger wiederholt, bis der Höhepunkt schließlich zugelassen wird, bleibt es beim ruinierten Orgasmus dabei, dass er ganz ausbleibt oder durch die nachlassende Stimulation deutlich weniger intensiv wahrgenommen wird.Wie die Sex-Praktik Edging im Detail funktioniert und was es über unterschiedliche Erregungsstufen zu wissen gibt, erfährst du hier >>>Die Sex-Technik \"Edging\" verspricht noch intensivere Höhepunkte. Wir verraten dir, was dahintersteckt und wie sie funktioniert.Die wichtigste Voraussetzung beim Sex ist und bleibt die Zustimmung aller Beteiligten. Bei BDSM-Spielen wie dem ruinierten Orgasmus bedarf es jedoch noch etwas mehr Vorbereitung: Wenn Sex-Praktiken Kontrolle beinhalten – es also eine dominante und eine unterwürfigen Person gibt – muss vorab unbedingt ausführlich kommuniziert werden. Neben dem Abstecken eurer persönlichen Grenzen, sollten du und dein:e Partner:in ein Safeword ausmachen, das die Situation sofort unterbricht, sobald sich eine:r von euch unwohl fühlt und/oder die Praktik nicht aushält.Außerdem wichtig beim Ruined Orgasm sowie bei anderen Techniken aus der BDSM-Szene: Gegenseitige Rücksichtnahme. Damit keine Grenzen überschritten werden, muss permanent auf die Körpersprache des/der jeweils anderen geachtet und offen miteinander gesprochen werden. Nur so kann das Ganze für beide Partner:innen zu einem Vergnügen werden – und vielleicht sogar neue sexuelle Welten eröffnen.Welcher Klitoris-Vibrator ist der beste und welche verschiedenen Modelle gibt es? Hier kommen unsere 10 Favoriten.Du fragst dich, was Vanillasex ist? Hier erfährst du alles, was du darüber wissen musst."}}, {"url": "https://www.cosmopolitan.de/clipping-dieser-sex-trend-raubt-dir-garantiert-den-atem-110659.html", "success": true, "is sub": true, "content": {"headers": ["Clipping: Dieser Sex-Trend raubt dir garantiert den Atem!"], "text": "Hast du schon mal von Clipping gehört? Hier erfährst du, was sich hinter dem aufregenden Sex-Trend verbirgt."}}, {"url": "https://www.cosmopolitan.de/das-steckt-hinter-dem-sex-trend-coco-nutting-100345.html", "success": true, "is sub": true, "content": {"headers": ["Das steckt hinter dem Sex-Trend „Coco Nutting“", "Was ist „Coco Nutting“?", "MEHR SEX-TRENDS"], "text": "Es gibt Männer, die ganz verrückt nach „Coco Nutting“ sind. Was hinter diesem außergewöhnlichen Sex-Trend steckt, verraten wir dir hier.„Ayyayaya coco jambo ayyayai“ – wir wissen nicht, warum, aber beim Stichwort „Coco Nutting“ schießt uns direkt dieser 90s Hit von Mr. President in den Kopf. Zwar ist der Coco Jambo weit weg von dem, was uns jetzt erwartet. Dennoch passen Song und Sex-Trend doch irgendwie zusammen.Schonmal etwas von diesem kuriosen Sex-Trend gehört? Manche Männer sollen ganz verrückt danach sein. Nagut, bisher wissen wir nur von einem Mann. Sein Username ist coconutthrowaway69 und er teilt seine Geschichte via Reddit mit uns. Auf der Social-Media-Plattform berichtet er von einer sexuellen Begegnung mit einer Kokosnuss.Das reine masturbieren sei ihm eines Tages zu langweilig geworden, berichtet er. Also nahm er sich eine Kokosnuss, bohrte ein Loch hinein, gab etwas Butter als Gleitmittel auf seinen Penis und steckte ihn in die Kokosnuss. Das fand er so anregend, dass er gekommen sei, berichtet coconutthrowaway69 stolz.Später wurde auch ein Name für diese Vorliebe erfunden. Ein Neologismus wurde geschaffen. Eine Wortkombination aus Coconut und „to nut“ was so viel wie ejakulieren bedeutet. Geboren wurde das Coco Nutting - nachmachen auf eigene Gefahr!Zu Oralsex würde wohl keine Frau Nein sagen. Trotzdem gibt es einige Fehler, die das Vergnügen ziemlich schnell in eine unangenehme Situation verwandeln können...Mit der Liegestuhl-Stellung kommen du und dein:e Partner:in entspannt zum Höhepunkt. Das verbirgt sich dahinter.Die Rede ist nicht vom G-Punkt, sondern von einem eher unbekannten Orgasmus-Punkt, den sowohl Frauen als auch Männer besitzen sollen. Wir verraten dir, was dahintersteckt."}}, {"url": "https://www.cosmopolitan.de/pornos-fuer-paare-gemeinsam-porno-gucken-gut-oder-schlecht-fuer-die-beziehung-83483.html", "success": true, "is sub": true, "content": {"headers": ["Pornos für Paare: Gemeinsam Porno gucken - gut oder schlecht für die Beziehung?", "Pornos in der Beziehung: Zahlen, Daten, Fakten", "Vorteile von gemeinsamem Pornografiekonsum", "Nachteile von Pornokonsum zu zweit", "Pornos für Pärchen: Muss man das mal ausprobiert haben?", "Pornos in der Beziehung: Darf es der Partner allein tun?"], "text": "In Sachen Pornos hält sich hartnäckig das Klischee, dass sich Männer oft und gern durch Sexfilmchen inspirieren lassen und offen damit umgehen. Bei Frauen hingegen heißt es, dass sie es eher heimlich tun oder sogar oftmals dagegen sind.Dabei belegen mittlerweile zahlreiche Studien, dass es bei beiden Geschlechtern ein großes Interesse an Pornografie gibt. Trotzdem fährt nicht jeder drauf ab und manch einer macht es lieber mit sich aus, während andere sogar gemeinsam Sexfilme gucken. Aber ist das wirklich gut für die Beziehung, sich gemeinsam durch Pornos anregen zu lassen? Muss man das heutzutage als sexuell aufgeschlossener Mensch mitmachen?Liebe, Sex und Leidenschaft: Wir haben zehn Dokus, Serien und Erotikfilme auf Netflix zusammengestellt, die heißer als Pornos sind!Hier erfährst Du mehr darüber, wo die Vor- und Nachteile von Pornokonsum in der Partnerschaft liegen.Laut einer aktuellen Umfrage* unter zwölftausend Männern und Frauen ab 18 Jahren konsumieren 44 Prozent der Männer mindestens ein Mal pro Woche Pornos. Unter den Frauen sind es nur sieben Prozent. Die Hälfte der Frauen schaut nie Sexfilme. Unter den Herren verzichtet darauf nur jeder zehnte.Doch Pornos gucken ist längst kein heimliches Thema mehr, dass jeder der Partner für sich ausmacht, wenn er sich allein in der Wohnung wähnt. Denn zwei Drittel der befragten weiblichen und männlichen Pornokonsumenten haben schon mal gemeinsam mit ihrem Partner Sexfilme geguckt.Ein als Vorteil empfundener Aspekt an Pornos ist die Inspiration. Knapp 70 Prozent der Porno-Gucker haben schon mal bisher Unbekanntes, was im Porno gezeigt wurde, in ihren Paarsex übernommen. Mehr als die Hälfte tut dies öfter. Sich sogar selber nackt oder beim Sex zu filmen, haben 12 Prozent der pornografisch Interessierten bereits ausprobiert, wobei Männer hier offener zu sein scheinen als Frauen.Inspiriert durch einen aktuellen Artikel meiner Kollegin Elisa zu den 11 heißesten Netflix-Streifen, habe ich mir vor ein paar Tagen die Doku \"Rocco\" über den italienischen Pornostar Rocco Siffredi angeschaut. Mein erster Gedanke nach 102 Minuten Orgien, Ergüssen, großen Gefühlen und bewegenden Geständnissen: Uff, meine Lust auf Sex ist mir erstmal vergangen… Ich frage mich, welcher Reiz darin liegt, Pornos zu drehen?Rutscht rüber, Männer! Wir wollen auch einen Platz auf dem Pornosessel.Manche Paare möchten durch Pornos gern Neues in ihr Sexualleben bringen, ohne dafür fremdgehen zu „müssen“ oder flotte Dreier anzustreben. Für sie ist es ein willkommener Anheizer, sich andere beim Sex anzuschauen, um in Stimmung für die eigene sexuelle Begegnung zu kommen. Manche erlauben sich auch ganz offen, im Takt oder Ablauf des Pornos mitzugehen und ihr Kopfkino mitlaufen zu lassen. Einige Partner finden es erregend, wenn der oder die andere (auch) die Filmdarsteller attraktiv findet und auf diese Weise auf Touren kommt.Wer genug Fantasie hat, kann sich vorstellen, Teil des Film-Sets zu sein. Dem Porno und vor allem Szenen mit mehreren Darstellern zuzuschauen erlaubt auch herrlichen Dirty-Talk darüber, was für Fantasien jeder dabei entwickelt.Unbedingt von gemeinsamen Pornogucken abzuraten, ist Menschen, die zur Eifersucht neigen. Denn auch wenn es ein Film ist: Wer so richtig eifersüchtig ist, wird wohlmöglich auf die Idee kommen, dass der Schatz die Darsteller attraktiver findet als einem lieb ist. Dass er einen selber nicht schön genug findet oder eben offenbar doch gern eine mit größeren Brüsten oder eine dünnere, jüngere und so weiter haben würde. Da genügt ein Porno zu zweit und man hat ewig Ärger.Und selbst wenn jemand nicht eifersüchtig ist, kann es doch irgendwie verunsichern oder kränken, wenn die Darsteller eher dem gängigen Schönheitsideal entsprechen als man selbst. Oder wenn der Partner sich immer Filme aussucht, in denen das Gegenteil von dem Gezeigt wird, was er zu Hause hat.Irritieren kann auch, wenn die ausgewählten Filme des Partners aus einem „Special Interest“ Bereich kommen, mit dem man nicht gerechnet hat oder der einen überfordert. Die meisten mögen eher einvernehmliche Sexszenen. Es ist dann aber eben doch in besonderem Maße Geschmackssache, wenn jemand bei Pornos auf Hardcore, Anpinkeln, Gruppensex, Lesbensex oder gar Gewaltsequenzen abfährt.Wer einen ersten gemeinsamen Porno-Versuch wagt, sollte also besser etwas aussuchen, was eher dem entspricht, von dem man weiß, dass es auch in der Erlebenswelt oder „Erregungswelt“ des anderen vorkommt.Kritisch sehen manche Menschen außerdem den Punkt, dass die zärtliche und ausschließliche Zuwendung zum Partner beim Pornogucken leidet. Ein Sexfilm ist nun mal kein Schmusekino und die Erregungskurve baut sich beim Zuschauen natürlich etwas anders auf, als wenn man „nur“ seinen Partner vor Augen hat und sich auch ansonsten im gewohnten Umfeld bewegt. Wer merkt, dass er die heftige Stimulation durch Pornos schon fast braucht, damit was läuft, sollte mal wieder für eine Zeit lang auf die altbewährten Methoden zurückgreifen: Kopfkino, Pin-Up, heiße Klamotten, Fummeln, Dirty-Talk, Sextoys und was die Old School sonst noch so hergibt.Gemeinsam Pornos zu gucken setzt natürlich eine gewisse Offenheit für gefilmte Sexszenen auf beiden Seiten voraus. Es macht nur dann wirklich Spaß, wenn es beide wollen. Wer sich also gar nicht vorstellen kann, dass ein Porno irgendwas im Paarerleben zu suchen hat oder Sexfilme an sich ablehnt, der sollte sich auch nichts antun.Letztlich haben die meisten Menschen doch ein ganz gutes Gespür dafür, wie weit sie Intimität mit anderen teilen wollen und wo in sexueller Hinsicht die persönlichen Grenzen liegen. Es gibt keinen Grund, warum man diese persönliche Grenze überschreiten sollte. Wer es nämlich bereut, sich doch darauf eigenlassen zu haben, dem hängt das Erlebte noch lange nach. Sind die Bedürfnisse der Partner hier grundverschieden oder kommt kein Sex mehr ohne Pornos zustande, ist das ein Grund, seine Beziehung mal gründlich zu hinterfragen.Natürlich darf jeder Erwachsene für sich allein entscheiden, wie er sich erregen will. Und auch in einer festen Partnerschaft gibt es so etwas wie Privatsphäre, wenn man sich bei der Selbstbefriedigung mal ganz allein anderen Fantasien hingeben möchte. Darüber muss auch niemand beim anderen eine Beichte ablegen.Wer weiß, dass sein Partner nicht auf Pornos steht, sollte ihn oder sie jedoch nicht unnötig damit konfrontieren. Spürt man allerdings eine Neugierde auf das Thema, kann man ruhig mal vorsichtig einen intimen, gemeinsamen „Heimkinoabend“ anfragen. Wer weiß, was sich da für Welten eröffnen und wie viel mehr jemand aus sich rauskommen kann, wenn andere es – wenn auch im Film – gleichzeitig mit einem treiben.Wie ein Porno aussieht wissen wir alle. Aber was geht eigentlich hinter den Kulissen ab?Viele Menschen gucken Pornos. Viele Pärchen tun es auch gemeinsam!Autorin: Marthe Kniep*Die Ergebnisse basieren auf einer bevölkerungsrepräsentativen Befragung von über 12.000 Personen (ab 18 Jahren), die im Zeitraum vom 06.04.2017 bis 17.07.2017 durchgeführt wurde und wurden in dem Buchs „Wir Deutschen und die Liebe“ veröffentlicht."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen", "Jahreshoroskop 2022 - alle Sternzeichen im Überblick", "MEHR ÜBER DEIN STERNZEICHEN"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!Das Jahr 2021 war ähnlich durchwachsen wie bereits das Jahr zuvor. Doch nun bricht ein neues Jahr an und mit ihm neue Möglichkeiten und neue Chancen. Wir blicken voller Hoffnung und Optimismus in das Jahr 2022 und sind schon ganz gespannt auf all das, was uns im kommenden Jahr erwarten wird.Welche Entwicklungen warten in Sachen Job auf dich? Wie entwickelt sich dein körperliche Fitness? Und natürlich ganz wichtig: Was erwartet dich im neuen Jahr in Sachen Freundschaft und Liebe?Was das Jahr für dich persönlich bereithält, verraten wir dir im großen Jahreshoroskop 2022 – einfach auf dein Sternzeichen klicken und los gehts!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Mit mehr Konsequenz! Wenn du dir etwas vornimmst, ziehst du das durch. Pluto verleiht dir die nötige Konsequenz, eine große Weitsicht und das Talent, an Schwierigkeiten zu wachsen.Bewährtes oder Innovation? Beides! Deine Interessen sind vielfältig, doch du musst nicht mehr auf allen Hochzeiten tanzen, sondern pickst dir 2022 die Highlights heraus – und machst damit alles richtig.Das wird dein Jahr! Bis Mitte Mai und ab November steht Glücksplanet Jupiter an deiner Seite und öffnet dir so manche bisher verschlossene Tür. Jetzt können Träume wahr werden!Ab Mai wirds traumhaft! Glücksplanet Jupiter spaziert Mitte Mai bis Ende Oktober durch den Widder und reiht ein Highlight an das nächste. Und du? Musst einfach nur genießen!Neues tut gut! Uranus gibt den Takt vor und der hält die eine oder andere Überraschung für dich bereit. Zeige dich flexibel und genieße den frischen Wind.Du lässt mehr Nähe zu! Der Frühsommer hat schon viel Schönes zu bieten, doch es kommt noch besser: Ab 20.8. wirkt Mars als Fitness-Booster und er bringt erotisches Prickeln in die Liebe.Deine sanfte Seite kommt prima an! Du bist zärtlich, einfühlsam und für deine Lieben da. Kein Wunder, dass man dich gern an seiner Seite hat und du kräftig Sympathiepunkte sammelst.Ab Mai zündest du den Turbo! Je wärmer es draußen wird, desto wohler fühlst du dich. Und desto mehr geht es im Job voran. Auch die Liebe zeigt sich im Sommer von der schönsten Seite.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Ein richtig guter Mix! Saturn gibt den Takt vor und der verrät: Du findest eine gute Balance aus Nähe und Freiraum, Action und Ruhephasen sowie Innovation und Bewährtem.Du bist auch eine dieser Personen, die sich schnell verlieben, dann aber oft verletzt werden? Das könnte mit den Eigenschaften deines Sternzeichen zusammenhängen!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardChefredaktion/Verantwortlich für den redaktionellen Inhalt:Florian Zweigert (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Claudia Schlierf (Senior Editor)Kim-Kristin Kraft (Redakteurin für Lifestyle)Lara Kutsch (Redakteurin für Mode & Beauty)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier Datenschutzmanager in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP Datenschutzmanager.d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager.Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Amazon Web Services EMEA SARL, Niederlassung Deutschland Marcel-Breuer-Str. 12, 80807 München, DeutschlandPodigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.12.2021"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN", "COSMOPOLITAN: Das ist unsere Mission", "\"WIR ERMUTIGEN FRAUEN, IHR POTENZIAL ZU ENTDECKEN\"", "Über Bauer Premium", "Achtung: DAS solltest du niemals im Flugzeug anziehen", "Royal-Hammer: Große Sorge um Queen Elizabeth", "Bill & Tom Kaulitz: Horror-Fund in ihrem Garten!", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "3 Dinge, die Männer beim Lecken NIE tun sollten", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Wenn du DIESEN Punkt drückst, erwartet dich ein Hammer-Orgasmus", "Krass! SO heißen die Royals mit Nachnamen", "Mats Hummels: Ist SIE die neue Freundin des Fußballers?", "Schock! Brasilianische Zeitung meldet Tod der Queen", "SO sehen Die \"Pfefferkörner\" heute aus", "Lebenserwartung errechnen: Wie alt werde ich? DAS kann Aufschluss geben"], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise: Fun. Fearless. Female.In unserer Redaktion arbeiten Personal Coaches für alle Lebensbereiche: COSMOPOLITAN macht Beauty & Mode auf höchstem Niveau, führt den ultimative Karriere-Guide für selbstbewusste Frauen und unterstützt sie mit der crossmedialen #supporther-Initiative, ist Trendsetter in Sachen Food, Kultur & Lifestyle und unerschrockene Expertin für Liebe & Lust. COSMOPOLITAN bestärkt, motiviert und ermutigt auf allen Kanälen - von der Webseite und dem Magazin über Instagram und Facebook bis hin zu Pinterest. Wir möchten inspirieren, unterhalten und begeistern - mit anspruchsvollem Storytelling, top-aktuellen Trendstories und sorgfältig recherchiertem Content. Female Shift – die Zukunft ist weiblich! Das Thema Female Empowerment ist tief in der DNA von COSMOPOLITAN verankert und fester Bestandteil unserer Marke.Seit 40 Jahren ist es ein COSMO-Anliegen, das Leben von Frauen zu verbessern. Als die US-Journalistin Helen Gurley Brown die Zeitschrift 1965 übernahm und die Marke COSMOPOLITAN aufbaute, verkündete sie, dass es das Recht aller Frauen sei, besseren Sex zu haben und bessere Beziehungen zu führen. Sie ermutigte Frauen weltweit sich schön, gesund und selbstbewusst zu fühlen - egal ob im Bett oder im Büro. Helen Gurley Brown hinterfragte auch, warum so viele Frauen nur schwer an Gesundheitsvorsorge, Bildung oder Verhütungsmittel kamen.Langsam begannen auch andere so zu denken wie Helen Gurley Brown, und die Ideen, die dank der weltweiten COSMOPOLITAN-Ausgaben schon über 100 Millionen Leserinnen erreichten, umzusetzen. Wir nennen das den COSMO-Effekt, den wir bis heute mit immer neuen Geschichten füllen. Neuestes Beispiel: Mit unserem crossmedialen Empowerment-Netzwerk #supporther verfolgen wir unsere Mission weiter und zeigen, wofür wir stehen.Enita Ramaj, Chefredakteurin Brand Development Cosmopolitan.de und Florian Zweigert, Chefredakteur Reach Development Cosmopolitan.deUnter der Dachmarke BAUER PREMIUM bündelt die Bauer Media Group insgesamt die sieben Premiummarken COSMOPOLITAN, einfach.sein, Happinez, InTouch Style, JOY, Maxi, Shape sowie die Luxusmarke Madame. Inhaltlich unterschiedlich positioniert, sprechen sie die unterschiedlichen Premium-Frauen-Zielgruppen in ihrer ganzen Breite an. Für jede Marke gilt derselbe Premiumanspruch bei Produktqualität, Preispositionierung und Zielgruppe.BAUER PREMIUM kennt Premium- und Luxusmärkte, -marken und -zielgruppen wie kaum ein anderes Medienhaus: Auch bei den hochwertigen monatlichen Frauenzeitschriften ist die Bauer Media Group die Nr. 1: Kein Verlag verkauft mehr Exemplare im monatlichen Premium- und Luxussegment (rund 1,15 Mio. durchschnittlicher Gesamtverkauf IVW 1-4 2017). Mit diesem Portfolio ist der Verlag die marktführende Größe bei anspruchsvollen Premium- und Luxus-Frauen-Zielgruppen. BAUER PREMIUM ist Teil der Bauer Media Group, einem der erfolgreichsten Medienhäuser weltweit. Mehr als 600 Zeitschriften, über 400 digitale Produkte und über 100 Radio- und TV-Stationen erreichen Millionen Menschen rund um den Globus. Mit ihrer globalen Positionierung unterstreicht die Bauer Media Group ihre Leidenschaft für Menschen und Marken.Fragen, Anregungen, Wünsche? Hier findest du deinen Ansprechpartner.Die Rede ist nicht vom G-Punkt, sondern von einem eher unbekannten Orgasmus-Punkt, den sowohl Frauen als auch Männer besitzen sollen. Wir verraten dir, was dahintersteckt.Die britischen Royals tragen alle edle Titel. Doch wie heißen Harry, William oder die Queen eigentlich mit Nachnamen? Wir haben es herausgefunden."}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Vermarktung Digital        ", "Vermarktung Print", "Feedback", "Abo-Services", "Online-Redaktion", "Print-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.InhaltVermarktung Digital        Vermarktung PrintFeedbackAbo-Services+49 (40) 3019-0 info@cosmopolitan.deAdresse          Redaktion COSMOPOLITAN BAUER PREMIUM KG Charles-de-Gaulle-Straße 8 81737 MünchenTel. +49 (0)89 / 67 86 - 0 Fax +49 (0)89 / 67 86 - 9719 cosmo.redaktion@bauermedia.com Online-Werbung: Ströer Digital Media GmbH Kehrwieder 8-9 20457 Hamburg Deutschland Tel.: +49(0) 40 468 567-100. Fax -939 kontakt@stroeer.deProduct Management Advertising: Wiebke Hochreuter Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Deutschland Wiebke.Hochreuter@bauermedia.com www.baueradvertising.deDirector Digital Advertising: Annika Quisbrock Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Annika.Quisbrock@bauermedia.com www.baueradvertising.de     Mediadaten          Mediadaten und Preise finden Sie hier. Direktor Marketing/ Mitglied der Geschäftsleitung: Andreas Schilling Bauer Advertising KG Burchardstr. 11 20077 Hamburg Deutschland ilona.kelemen-rehm@bauermedia.com www.baueradvertising.deBrand Manager Katharina Pruy Bauer Advertising KG Charles-de-Gaulle-Strasse 8 81737 München Deutschland Katharina.Pruy@bauermedia.com www.baueradvertising.deMediadaten Mediadaten, Termine und Preise des Verlages finden Sie hier. Möchten Sie etwas zu einem Artikel in COSMOPOLITAN beitragen, Lob oder Kritik loswerden? Hier können Sie online einen Leserbrief schreiben: info@cosmopolitan.de Anregungen und Themenvorschläge: Gibt es ein Thema, über das unbedingt in COSMOPOLITAN berichtet werden sollte? Lassen Sie's uns wissen: info@cosmopolitan.de Sie sind umgezogen, haben Ihr Heft nicht bekommen oder sonstige Probleme mit Ihrem Abo? Wenden Sie sich bitte direkt an unseren Abo- Service, schreiben Sie eine E-Mail oder rufen Sie unsere Hotline an.Anschrift         Bauer Vertriebs KG Burchardstraße 11 20078 Hamburg Deutschland E-Mail: Allgemeine Anfragen: E-Mail: kontakt@bauer-plus.de Abo-Kundenservice (Deutschland, Österreich und Schweiz): kundenservice@bauermedia.comHotline: 01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min.) Deutschland, Österreich, Schweiz: Tel.01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min, FAX: 040 - 30 19 81 82"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": "I.      Geltungs- und Anwendungsbereich(1)    Die Heinrich Bauer Verlag KG, Burchardstraße 11, 20077 Hamburg, Telefonnummer +49 40 3019-0, E-Mailadresse: supporther@bauermedia.com. Handelsregister Hamburg HRA 2968, Vertretungsberechtigte Person: Yvonne Bauer (nachfolgend die „Bauer“ oder auch „Anbieter“) bietet unter der URL www.cosmopolitan.de (nachfolgend die „Website“) im Rahmen Cosmopolitan Live unter dem Hashtag „#supporther“ Veranstaltungen von Coachings, Workshops, Trainings, Webinaren, Online Events und Seminaren an (nachfolgend die „Cosmopolitan Events“).(2)    Veranstalter der Cosmopolitan Events ist Bauer. Der Vertragsschluss über die Buchung der Cosmopolitan Events erfolgt direkt zwischen den Nutzer/Innen (nachfolgend „Sie“) und dem Anbieter. Für die Durchführung der Cosmopolitan Kurse setzt Bauer zum Teil Partner als Subunternehmer ein (nachfolgend „Partner“).(3)    Diese Allgemeinen Geschäftsbedingungen (nachfolgend „AGB“) gelten für sämtliche Verträge über die Durchführung der Cosmopolitan Kurse zwischen Ihnen und dem Anbieter.(4)    Der Vertragsschluss ist in deutscher Sprache möglich.II.           Buchung der Cosmopolitan Events(1)    Die Präsentation und Bewerbung von Cosmopolitan Events stellt kein bindendes Angebot zum Abschluss eines Vertrages dar. (2)    Wenn Sie ein Cosmopolitan Event über die Website buchen wollen, werden Sie zur Angabe Ihres Namens und Ihrer Kontaktdaten (Anschrift und E-Mail-Adresse) aufgefordert.(3)    Darüber hinaus werden Sie ggf. zur Angabe der gewünschten Zahlungsmethode und der entsprechenden Bankdaten aufgefordert. Weitere Angaben sind freiwillig.(4)    Im Rahmen der Bestellung ist eine Zustimmung zu diesen AGB und zur Datenschutzerklärung des Anbieters erforderlich.(5)    Sie erhalten nach Absenden Ihrer Bestellung eine Eingangsbestätigung per E-Mail. Diese Eingangsbestätigung führt noch nicht zum Vertragsschluss.(6)    Erst nach erfolgreicher Prüfung der Bestellung wird Ihnen eine E-Mail zur Bestätigung und Zusammenfassung Ihrer Bestellung zugesendet. Mit dem Eingang dieser E-Mail (Annahmeerklärung) kommt ein Vertrag zwischen Ihnen und dem Anbieter über die Buchung des von Ihnen ausgewählten Cosmopolitan Event zu den auf der Cosmopolitan Website genannten Preisen und sonstigen Konditionen zu Stande. In dieser E-Mail oder in einer separaten E-Mail, wird der Vertragstext (bestehend aus Bestellung, AGB und Auftragsbestätigung) dem Kunden von uns auf einem dauerhaften Datenträger (E-Mail oder Papierausdruck) zugesandt (Vertragsbestätigung). Der Vertragstext wird unter Wahrung des Datenschutzes gespeichert.(7) Es wird darauf hingewiesen, dass einige Cosmopolitan Events nur dann durchgeführt werden, wenn eine bestimmte Mindestanzahl von Teilnehmern/innen zusammenkommt. In diesem Fall erhalten Sie die Annahmeerklärung nur für den Fall, dass das Cosmopolitan Event tatsächlich durchgeführt wird. Ansonsten werden Sie darüber informiert, dass das Cosmopolitan Event nicht durchgeführt wird. (8)    Der Anbieter behält sich das Recht vor, Ihre Bestellung ohne Angabe von Gründen abzulehnen, z.B. für den Fall, dass das von Ihnen ausgewählte Cosmopolitan Event bereits ausgebucht ist oder abgesagt bzw. verlegt werden muss.(9)    Bis zur Annahme der Bestellung per E-Mail sind Sie jederzeit zum Widerruf ihrer Bestellung berechtigt. Einen solchen Widerruf senden Sie bitte schriftlich an unsere Adresse. Das weitergehende gesetzliche Widerrufsrecht nach Vertragsschluss gemäß nachfolgender Ziffer V bleibt hiervon unberührt. I.             Inhalt der Cosmopolitan Events(1)    Die konkreten Inhalte des ausgewählten Cosmopolitan Events (Dauer, Veranstaltungsort, Teilnehmerzahl, Zielgruppe, etc.) sind auf der Website im Einzelnen aufgeführt. Auf der Website können auch weitere Regelungen, z.B. zu Bedingungen der Stornierung, etc. enthalten sein.(2)    Der Anbieter erbringt seine Leistungen als Dienstleistungen iSd § 611 ff BGB. (3)    Ein konkreter Leistungserfolg ist nicht geschuldet.II.     Preise und Zahlungsmodalitäten (1)    Die für die Teilnahme an den Cosmopolitan Events zu entrichtende Vergütung ergibt sich aus den Angaben auf der Website.(2)    Sämtliche dort angegebenen Preise verstehen sich inklusive Umsatzsteuer.(3)    Die Zahlungsfristen, Zahlungswege und sonstigen Zahlungsregelungen ergeben sich ebenfalls aus der Website.(4)    Die Rechnungsstellung und Zahlungsabwicklung erfolgt durch den Anbieter unter Einschaltung der XING EVENTS GmbH (New Work SE).III.   WiderrufsbelehrungWenn Sie Verbraucher sind (also eine natürliche Person, die die Bestellung zu einem Zweck abgibt, der weder Ihrer gewerblichen oder selbständigen beruflichen Tätigkeit zugerechnet werden kann), steht Ihnen nach Maßgabe der gesetzlichen Bestimmungen ein Widerrufsrecht zu. Es gilt folgende Widerrufsbelehrung:WiderrufsrechtSie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen.Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag des Vertragsabschlusses. Um Ihr Widerrufsrecht auszuüben, müssen Sie uns, der Heinrich Bauer Verlag KG [Burchardstraße 11, 20077 Hamburg, Email: supporther@bauermedia.com] mittels einer eindeutigen Erklärung (z. B. ein mit der Post versandter Brief oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden. Folgen des WiderrufsWenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet.Haben Sie verlangt, dass die Dienstleistungen während der Widerrufsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Ausübung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.  Ende der WiderrufsbelehrungMuster-Widerrufsformular(Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück.)An [hier ist der Name, die Anschrift und gegebenenfalls die Telefaxnummer und E-Mail-Adresse des Unternehmers durch den Unternehmer einzufügen]:Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*)Bestellt am (*)/erhalten am (*)Name des/der Verbraucher(s)Anschrift des/der Verbraucher(s)Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)Datum(*) Unzutreffendes streichenI.      Haftung(1)    Bei Vorsatz und grober Fahrlässigkeit haftet der Anbieter entsprechend der gesetzlichen Regelungen.(2)    Bei einfacher Fahrlässigkeit haftet der Anbieter – vorbehaltlich eines milderen Haftungsmaßstabs nach gesetzlichen Vorschriften (z. B. für Sorgfalt in eigenen Angelegenheiten) – nur für Schäden aus der Verletzung einer wesentlichen Vertragspflicht (d.h. einer Verpflichtung, deren Erfüllung die ordnungsgemäße Durchführung dieses Vertrages überhaupt erst ermöglicht und auf deren Einhaltung Sie regelmäßig vertrauen und vertrauen dürfen); in diesem Fall ist die Haftung des Anbieters jedoch auf den Ersatz des vorhersehbaren, typischerweise eintretenden Schadens begrenzt.(3)    Die Beschränkungen aus Absatz (2) gelten nicht für Schäden aus der Verletzung von Körper, Leben oder Gesundheit; für eine Haftung nach dem Produkthaftungsgesetz; soweit der Anbiete einen Mangel arglistig verschwiegen oder eine Garantie für die Beschaffenheit der Ware bzw. des Werkes übernommen hat.II.     DatenschutzDie Verarbeitung Ihrer personenbezogenen Daten durch Bauer richtet sich nach den Datenschutzbedingungen der Website, die hier zum Abruf bereitgehalten werden. "}}]