[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&M", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Horoskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 ", "Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022"], "text": "MenüWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Laut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Urlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungWie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurück25. März 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Ökologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt Strumpfhose", "Nachhaltiger Modetrend: Fashion Rental – wir stellen die 10 besten Verleih-Plattformen vor", "Zeitreise mit Dior: Mit „La Galerie Dior“ erzählt das Modehaus die eigene Geschichte in 13 Kapiteln ", "Rosa Kastenjacke: Dieser Mode-Trend von Zara ist von Lady Diana inspiriert", "Diesen Schuh-Trend muss man 2022 haben: Die perfekten Plateau-Stiefeletten gibt es jetzt bei Mango "], "text": "MenüWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&MWie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurückImmer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Der Nixie ist der angesagteste Frisuren-Trend für kurze Haare im Frühling 2022 – und ersetzt den Pixie!", "Dünne Augenbrauen á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022", "Abstract Nails: Ist das Kunst oder kann das auf die Nägel? Der Beauty-Trend ist eine Investition für 2022!", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut"], "text": "MenüRote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-TrendLaut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Haare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzenDieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Traumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance", "Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!", "Eine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt "], "text": "MenüFood: 6 Lebensmittel, die man hasst oder liebtKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenFarbenfroh, lecker und gesund: Dieses Rezept für Nudeln mit Karottensoße passt perfekt in den FrühlingDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Wie aus deinem Badezimmer ein Place to be wird", "Makeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches Update", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "], "text": "MenüStilvoll träumen: Das sind die neuen Betten-Trends für 2022Wenig Platz? So kommen kleine Wohnungen endlich groß raus!Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken"], "text": "MenüUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Weltfrauentag 2022: Pomellato feiert mit der #PomellatoForWomen Initiative und setzt sich für Gleichberechtigung ein", "Perfectly Imperfect: Der weibliche Blick in der Kunst auf Body Positivity und Diversität – ein Kunst-Sale mit Singulart", "Weltfrauentag 2022: Warum es besser ist, eine schlechte Feministin zu sein als gar keine", "Equal-Pay-Day 2022: Darum müssen wir heute endlich anfangen, über Geld zu reden!", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "Freundin auf Zeit: So hilft eine Doula bei einer selbstbestimmten und friedlichen Geburt"], "text": "MenüFrauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzen„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!Female Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen habenBye bye §219a: Die Abschaffung des Werbeverbots für Schwangerschaftsabbrüche ist gut – aber noch lange nicht genug"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitÖkologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt StrumpfhoseGesucht und endlich gefunden: Dieses Trend-Kleid ist perfekt für den Frühling 2022 – und Mode-TrendHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Zum Schlemmen nach Salzburg! Elle verlost eine Reise nach Österreich im Wert von 2.750 Euro", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Happy New Astro-Year! Das sind die Prognosen für jedes Sternzeichen – laut Horoskop ", "Laut Horoskop: Für diese Sternzeichen wird im Frühling 2022 endlich alles gut", "Liebes-Horoskop: Diese 3 Sternzeichen sind echte Beziehungsmenschen", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Für diese Sternzeichen beginnt im Frühling 2022 ein neuer Lebensabschnitt"], "text": "MenüHoroskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut SternzeichenLaut Horoskop: Für diese Sternzeichen geht in der Widder-Saison 2022 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im März 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle LageMode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 EuroRote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-TrendWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Laut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&MGebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken WingsHoroskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!Ökologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt StrumpfhoseUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungNachhaltiger Modetrend: Fashion Rental – wir stellen die 10 besten Verleih-Plattformen vorWie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurückHaare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzenImmer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!Food: 6 Lebensmittel, die man hasst oder liebtHoroskop: Top oder Flop? So wird das Wochenende vom 25. März – laut SternzeichenLaut Horoskop: Für diese Sternzeichen geht in der Widder-Saison 2022 ein Wunsch in ErfüllungKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenZeitreise mit Dior: Mit „La Galerie Dior“ erzählt das Modehaus die eigene Geschichte in 13 Kapiteln Rosa Kastenjacke: Dieser Mode-Trend von Zara ist von Lady Diana inspiriertDieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Mitesser entfernen: So kannst du sie für immer loswerdenVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDiesen Schuh-Trend muss man 2022 haben: Die perfekten Plateau-Stiefeletten gibt es jetzt bei Mango Der Nixie ist der angesagteste Frisuren-Trend für kurze Haare im Frühling 2022 – und ersetzt den Pixie!Jeans sind out! Stattdessen tragen wir diesen Mode-Trend im Frühling 2022 – laut H&MTraumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!Happy New Astro-Year! Das sind die Prognosen für jedes Sternzeichen – laut Horoskop Perfekt für den Übergang: Diese Steppmäntel sind der Mode-Trend im Frühling 2022Dünne Augenbrauen á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022Laut Horoskop: Für diese Sternzeichen wird im Frühling 2022 endlich alles gutMit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine ChanceSo sieht man Herzogin Kate selten: Ihr Kleid mit Blumenprint wird im Frühling 2022 zum Mode-TrendVon wegen spießig: Häkel-Tops sind der coolste Modetrend für den Frühling 2022 – laut Influencer:innenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautAbstract Nails: Ist das Kunst oder kann das auf die Nägel? Der Beauty-Trend ist eine Investition für 2022!Mode-Trend für den Frühling 2022: Das sind die Trend-Kleider von H&M, die jeder Figur schmeichelnFarbenfroh, lecker und gesund: Dieses Rezept für Nudeln mit Karottensoße passt perfekt in den FrühlingSoft Mullet: Diesen Frisuren-Trend schauen wir uns im Frühling 2022 von Supermodel Kaia Gerber abTwo Tone Jeans: Bühne frei für den entspanntesten Modetrend des Frühlings 2022!Liebes-Horoskop: Diese 3 Sternzeichen sind echte BeziehungsmenschenLaut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magischManolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache SandaleDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Überraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen ModetrendFrisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut ChanelDua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Frisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und SpitzenJeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Für diese Sternzeichen beginnt im Frühling 2022 ein neuer LebensabschnittEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Frauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzenPower of Pink: So kommt die strahlende Modetrend-Farbe 2022 groß raus und sorgt für SchnappatmungEin wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-TrendDieser Mode-Trend macht Lust auf Frühling: Das geblümte Kleid von H&M tragen wir 2022 rauf und runterNatürlicher geht's nicht: French Balayage Shadow ist der Frisuren-Trend im Frühling 2022Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022Soul Food für Faule: Diese geröstete Tomatensuppe kocht sich fast von alleine - das Rezept!Diese Sternzeichen flirten am meisten fremd – laut HoroskopLaut Horoskop: Diese Sternzeichen trennen sich in der Widder-Saison 2022Reisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der UkraineModetrend 2022: Diese Basics hat jede Französin im SchrankHurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-TrendSchuh-Trends, die wir uns merken: Diese fünf Sneaker-Modelle sind im Frühling 2022 beliebt wie keine anderen!Update für Brünett: Coconut Mocha ist der elegante Haarfarben-Trend für dunkle Haare im Frühling 2022Mode-Trend: Mini Flared Jeans sind die beste Art, im Frühling 2022 enge Jeans zu tragenBeyoncé und die Kardashians sind süchtig nach diesem veganen Rezept für Key Lime Pie – ohne BackenDiese vier Sternzeichen übernehmen nie Verantwortung – laut HoroskopLaut Horoskop: Diese Sternzeichen verwirklichen sich im Frühling 2022 einen großen TraumDer Fünf-Punkte-Plan: So wird jeder Kleiderschrank zur schön sortierten SchatzkisteModetrend 2022: Diese fünf Styling-Hacks für den Cardigan müssen Sie im Frühling kennen!Weißer Concealer? Dieser Beauty-Trend von TikTok revolutioniert das Make-upSmarte Technologie trifft auf Fashion Accessoire mit ästhetischem Design – das Foldable Smartphone der Zukunft?Verspielter Kleider-Trend im Frühling 2022: Ballon-Kleider feiern jetzt ein Comeback!Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!Stilvoll träumen: Das sind die neuen Betten-Trends für 2022Round 2! Die Barrel Jeans überzeugt im Frühling 2022 mit ihrer rundlichen Silhouette – und wird zum unangefochtenen Mode-TrendMit diesem Pudding Himbeer Tartelettes-Rezept träumt man sich direkt nach Frankreich – optional sogar vegan!Laut Horoskop: Diese vier Sternzeichen haben den Frühling ihres LebensLaut Horoskop: Diese Sternzeichen finden im Frühling 2022 ihre wahre BestimmungPsycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denkenBirkenstock setzt mit diesem eleganten Schuh-Trend neue Maßstäbe für Sandalen im Frühling 2022Runway-approved: Bella Hadid setzt mit den Bright Brows einen Beauty-Trend, der 2022 tatsächlich alltagstauglich wirdFashion Week Berlin: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Diese ganz besonderen Handtaschen sind im Frühling 2022 ein aufregender Modetrend Frisuren-Trend 2022: Der seitliche Pony ist die Antwort auf Curtain Bangs – laut ChanelTailored Denim: Dieser neue Jeans-Trend verleiht Jeans, Jacken & Co. ein elegantes UpdateEinfach und so lecker: Bärlauch-Gnocchi mit Pesto sind das leckerste Rezept im FrühlingHoroskop: Top oder Flop? So wird das Wochenende vom 18. März – laut SternzeichenRomantische Aura: Diese 5 Sternzeichen können sich zum Vollmond am 18. März 2022 verliebenModetrend: Diese Accessoires sind 2022 in - diese out Vergesst die Schönheit! Oscar-Schauspielerin Helen Mirren spricht im Interview über Selbstvertrauen und ihre Liebe zu Make-upPerfektes Basic: Breton Shirts sind der lässige Allrounder im Frühling 2022Shades of White! Dies sind im Frühling 2022 die wichtigsten Beauty-Trends für weißen NagellackMode-Trend: Auf diese Nostalgie-Kleider mit französischem Flair freuen wir uns im Frühling 2022Bleibt auch im Frühling 2022 der größte Frisuren-Trend überhaupt: der Shag!Jeans werden 2022 aus Hanf – ja, richtig gehört! – zum ModetrendBesser als Avocado-Brot: Erbsen auf Toast sind nachhaltig, gesund & köstlich - das Rezept!Laut Horoskop: Diese Sternzeichen bekommen in der Widder-Saison 2022 einen AntragLaut Horoskop: Diese Sternzeichen finden im März 2022 endlich ihre Erfüllung im LebenGesucht und endlich gefunden: Dieses Trend-Kleid ist perfekt für den Frühling 2022 – und Mode-TrendNicht nur Very Peri: Das sind die 5 schönsten Trendfarben für den Frühling 2022 – laut Pantone Mode-Trend 2022: Mit diesem Kleid startet der Frühling schon jetzt!Mode-Trend 2022: Dad Jeans sind wieder cool – und erinnern an Full House und Co.Frisuren-Trend 2022: Kurzhaarschnitte! Das sind die 3 schönsten Ideen für kurze HaareWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypFrischer Anstrich: Das sind die 5 wichtigsten Nagellack-Trends für den Frühling 2022Komfortabel und schick zugleich: Die schönsten Schuhtrends für flache Schuhe im Frühling 2022Kupfer küsst Pfirsich: Spring Peach ist der neue Haarfarben-Trend im Frühling 2022Modetrend Doppel-D: Double Denim ist der Jeans-Trend, auf den wir im Frühling 2022 setzen!Keinen Backofen zur Hand? Dieses Rezept für Schoko-Brownies aus der Pfanne klappt ohne Ofen und Backform!Auf die ist Verlass: Diese 3 Sternzeichen sind richtig treue Seelen – laut HoroskopLaut Horoskop: Für diese Sternzeichen verändert sich im März 2022 alles!Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!Leder-Liebe: Das sind die coolsten Modetrends für Lederjacken im Frühling 2022Dieser Beauty-Trend 2022 sorgt für schöne Augenbrauen: Feathering Natural Brows – inspiriert von MoschinoDaytime Disco Kleider: Das ist der glamouröseste Modetrend im Frühling 2022Auf diese Haarfarbe setzen wir: Honey-Blonde ist der Frisuren-Trend im Frühling 2022SOS-Outfit: Die Kombination aus Jeans und Blazer lässt Sie 2022 garantiert niemals im StichDieses Rezept ist ein Schokoladen-Traum: So easy gelingt die einfache Schokotorte von Joshua WeissmanLaut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen werden im März 2022 reich„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!Hallo Fashion-Frühling! Diese fünf Modetrends für den Frühling 2022 shoppen wir jetzt bei CosParfum-Neuheiten: Diese Düfte wirken als Stimmungsaufheller und tun jetzt richtig gut!Mode-Trend 2022: Der klassischen Trenchcoat dieser H&M Schwestermarke gehört im Frühling in wirklich jeden (!) KleiderschrankFür Experimentierfreudige: Horizontal Highlights sind der außergewöhnliche Haarfarben-Trend für den Frühling 2022Alle Blicke auf die Taille! Die V-Waist Jeans löst die High-Waist Jeans 2022 als Modetrend abErnährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen Horoskop: So beeinflusst der magische Vollmond am 18. März 2022 Ihr Sternzeichen Laut Horoskop: Diese Sternzeichen werden im März 2022 vom Pech verfolgtFemale Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen habenNeuer Lack: Vinyl-Mäntel sind der coolste Modetrend für den Übergang 2022 – laut Influener:innenFrisuren-Trend 2022: So gelingt der perfekte Messy Bun in gerade einmal 60 SekundenKlassiker im Frühling: Das sind die fünf schönsten Trends für Midi-Kleider in 2022Frisuren-Match: Diese Haarfarben-Trends passen 2022 am besten zur Bob-Frisur Wir sind genauso überrascht wie Sie! Low-Rise-Jeans sind 2022 tatsächlich wieder Modetrend – und Bella Hadid und Co. tragen sie schonBircher Müsli statt Porridge: Dieses zuckerfreie und vegane Rezept ist das perfekte Detox-FrühstückDer Frühling 2022 naht: Was die 12 Sternzeichen da erwartet? Verrät unser großes Frühlings-Horoskop!Einfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitLaut Horoskop: Auf diese Sternzeichen wartet im März 2022 eine schwere EntscheidungBye bye §219a: Die Abschaffung des Werbeverbots für Schwangerschaftsabbrüche ist gut – aber noch lange nicht genugMode-Trend 2022: Diese gemütliche Hose von H&M tragen wir jetzt statt Leggings, denn sie ist noch bequemer!60ies Revival: So stylt man die wichtigsten Modetrends von damals in 2022!Genial: Diese Pickel Patches machen Hautunreinheiten unsichtbarDie Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieModetrend von Bella Hadid: Während wir ihr diese Sneaker sofort nachkaufen, ist ihr Outfit ein absolutes No-Go!Das sind die schönsten Haarfarben-Trends für braune Haare im Frühling 2022Savoir-faire - wie Paris seine Handwerkskunst in die Moderne führtJeans-Trend 2022: Nachhaltiges Denim ist das einzige, das wir noch im Schrank haben wollen – vor allem, wenn es so aussieht!Rezept-Idee: Der Grüne Göttin Salat klingt nicht nur gut, er ist jetzt auch Food-Trend!Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Laut Horoskop: Diese Sternzeichen haben im März 2022 eine bittere ErkenntnisWelchem Produkt hat Jennifer Aniston ihre glatte Haut zu verdanken? Gegen Falten setzt sie auf diese Anti-Aging-Creme!Modetrend im Frühling 2022: Wir tragen klassische Trenchcoats jetzt in der Trendfarbe Blau! Mode-Trend 2022: Dieser Shopper von H&M ist DIE Trend-Tasche des Jahres!So wird die Kombi edel: Kleider über Hosen sind im Frühling 2022 wieder ein angesagter Styling-TrendTwee Hair feiert 2022 ein Comeback als Frisuren-Trend – und Zooey Deschanel ist die perfekte Inspiration dafürFashion Week Paris: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Abgesegnet von den Modeprofis: Diese High Street Jeans ist 2022 unser Liebling – und kostet als Modetrend nur 50 EuroCremiges Porridge Rezept: Diese kleinen Tricks sorgen für die perfekte KonsistenzHoroskop: Top oder Flop? So wird das Wochenende vom 11. März – laut SternzeichenMode-Trends 2022: In vs. out – diese Trendfarben sind in diesem Jahr wichtigLaut Horoskop: Diese Sternzeichen verlieben sich in der Widder-Saison 2022Zum Schlemmen nach Salzburg! Elle verlost eine Reise nach Österreich im Wert von 2.750 EuroMode-Trend 2022: Diese Bluse von H&M ist ein No-Brainer im Frühling!Indispensable! Diese 5 Basics sind laut Französ:innen im Frühling 2022 Modetrend – und damit unverzichtbarManiküre-Trick: Press-on Nails sind Trend und super praktisch – aber wie entfernt man sie richtig? So geht’s!Endlich ist dieser Klassiker als Modetrend zurück! 2022 können wir ohne Kroko-Taschen nicht lebenFrisuren-Trend Silber Highlights: Graue Haare sind 2022 laut Sharon Stone angesagt wie nie!Umweltbewusst Jeans-Trends kaufen: Diese sieben angesagten Eco-Denim-Brands sollte jetzt jede:r kennenDieses Rezept muss man probieren, denn der Green Goddess Salad ist ein echter TikTok-StarAufregung pur: Diese vier Sternzeichen werden 2022 Millionär:in – laut HoroskopLaut Horoskop: Diese Sternzeichen dürfen sich im März 2022 auf eine Überraschung freuenWeltfrauentag 2022: Pomellato feiert mit der #PomellatoForWomen Initiative und setzt sich für Gleichberechtigung einAlles andere als bieder: Blazer mit Nadelstreifen melden sich im Frühling 2022 als Modetrend zurückAuf diesen Beauty-Trend haben wir lange gewartet: Endlich kann man sich Haare für volle Augenbrauen transplantieren lassen!Warum die schönsten Frauen nicht nur für sich selbst einstehen – sondern für einanderPerfectly Imperfect: Der weibliche Blick in der Kunst auf Body Positivity und Diversität – ein Kunst-Sale mit SingulartMode-Trend 2022: Dieses Kleid von H&M ist ein MUSS – und schummelt dazu noch etwas schlanker!Schuh-Trend: So stylen Sie Stiefel im Frühling 2022 richtigWeltfrauentag 2022: Warum es besser ist, eine schlechte Feministin zu sein als gar keineWet Bob: So einfach gelingt der angesagte Frisuren-Trend für den Frühling 2022 im HandumdrehenMode-Trend mit Schlank-Effekt: Ohne diese Jeans geht im Frühling 2022 gar nichtsFertig in 15 Minuten! Dieses Veggie-Bowl-Rezept ist Low Carb, einfach zubereitet und macht garantiert sattLaut Horoskop: Diese fünf Sternzeichen verändern sich 2022 komplettMode-Trends 2022: Diese 3 blauen Jeans gehören jetzt in jede Garderobe!Frisuren-Trend 2022: Grey Blending feiert den natürlichen Look grauer HaareWie ein Urlaub am Meer zum Anziehen: Saphirblau und Silber formen zusammen den Schmuck-Trend des SommersMode-Trends 2022: Diese 3 Trends trägt man jetzt – und diese sind dagegen total OUT!Mit nur zwei Wirkstoffen Falten effektiv bekämpfen: Das sind die Elle-Anti-Aging-Super-HeroesLaut Horoskop: Diese Sternzeichen lassen nicht locker, wenn sie um die Liebe kämpfenVon wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltWenig Platz? So kommen kleine Wohnungen endlich groß raus!Dieser Maniküre-Trend ist ein Update für French Nails: Weiße Spitzen sind im Frühling 2022 elegant schwarzKurz, kürzer, Minikleid! Warum im Frühling 2022 nichts ohne diesen Modetrend im Kleiderschrank gehtEqual-Pay-Day 2022: Darum müssen wir heute endlich anfangen, über Geld zu reden!Vergessen Sie Curtain Bangs! Der Audrey Hepburn Pony ist der neue Frisuren-Trend im Frühling 2022Bestseller 2022: Diese Jeans ist der wichtigste Mode-Trend im Frühling 2022 – laut H&MGanz ohne Zucker: So leicht gelingt der Frühstücks-Liebling French Toast - das Rezept!Laut Horoskop: Diese 4 Sternzeichen haben ab dem 7. März 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen glauben im Frühling 2022 endlich wieder an die LiebeHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutetWarum noch warten? Cut-outs sind im Frühling 2022 der gewagte Modetrend, der sich schon jetzt lohntEin Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!No-Brainer: Dieses bequeme H&M Trend-Strickkleid ziehen wir im Frühling 2022 nicht mehr aus ... ach ja, und Mode-Trend ist es auch noch!Styling-Idee aus London: Palm Hair ist der Frisuren-Trend für kurze und mittellange Haare, der an die Kindheit erinnertLaut Französinnen: Diese Jeans ist der neue Mode-Trend im Frühling 2022Besser als Lasagne! Dieses Veggie-Rezept für den italienischen Auberginenauflauf Parmigiana macht glücklich So intelligent sind die einzelnen Sternzeichen laut Horoskop – und Celebrity-VergleichLaut Horoskop: Diese Sternzeichen bekommen im März 2022 einen AntragYoga-Flow: Diese Übungen sind perfekt für kalte TageModetrend aus der Ukraine: Diese ukrainischen Labels sollte man kennen – und unbedingt unterstützenUpdate für Trenchcoats! Im Frühling 2022 ist der Klassiker in der Cropped-Version ModetrendCiao, Hormone: Kann ein Speicheltest die Innovation für eine natürliche Verhütung sein?Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen LehrplanWir wir uns auf die zweite Staffel von Bridgerton vorbereiten? Natürlich mit den Curly Bangs als Frisuren-Trend 2022!So cool: Slouchy Jeans sind im Frühling 2022 der lässige Modetrend, den alle tragen wollenGesund und glutenfrei: Rezept für leckere Haferkleie-Waffeln mit SchmandHoroskop: Das bringt das Frühlingsäquinoktium am 20. März 2022 für jedes SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Frühling 2022 ihrem Herzen folgenIch bin raus: Warum seit der Corona-Pandemie so viele ihren Job kündigenModetrends von Mango: Das sind die Key-Outfits für den Frühling 2022Perfekt fürs Osterbrunch: Osterhasen-Petit-FoursBouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!Es muss nicht immer das kleine Schwarze sein: Kleider in Statement-Farben sind der neue Modetrend 2022Layered Hair: Der neue Frisuren-Trend für den Frühling 2022 schmeichelt wirklich jeder GesichtsformPerfekte Farbe, perfekte Länge, perfekter Schnitt: Diese bequeme Straight Leg Jeans von Arket steht JEDE:M und ist Mode-Trend 2022!Low Carb Pfannkuchen ohne Mehl: Dieses Rezept macht das süße Vergnügen zum gesunden Snack!Laut Horoskop: Für diese 4 Sternzeichen wird der März 2022 unvergesslich!Laut Horoskop: Diese Sternzeichen bekommen im Frühling 2022 einen AntragFashion Week Mailand: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Frühlingsbote: Der Schmetterling ist das Trend-Tier 2022 und beflügelt jetzt die RunwaysBestseller H&M, Arket & Co.: Das sind die schönsten Mode-Trends 2022 unter 100 EuroVon Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022Warme Knöchel dank High Top Sneaker: Nicht nur dafür lieben wir den Schuh-Trend im Frühling 2022Frisuren-Trend Beach Waves: Mit dieser einfachen Technik vom Profi gelingen sie perfektZurück in die Vergangenheit: Blumarines neue Sommerkollektion nimmt uns mit auf eine modische Glam-Zeitreise durch die NullerjahreJeans-Culottes machen jetzt schon Lust auf den Frühling 2022 – und so müssen sie aussehenStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurHoroskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut SternzeichenMal kein Jeans-Trend: Dieser Mode-Trend von H&M wird im Frühling 2022 wichtig – laut Heidi KlumLaut Horoskop: Diese Sternzeichen zweifeln im Frühling 2022 an ihrer BeziehungUkraine-Krieg: So können Sie von Deutschland aus helfenBitte mitschreiben: Dieser gemütliche Trend-Pullunder von H&M wird zum wichtigsten Mode-Trend im Frühling 2022Baskenmützen sind der angesagteste Modetrend für 2022 – laut Influencer:innenTrends für den Strand: Fashion Council Germany kooperiert mit Gran Canaria Swim WeekFake Lashes an den Fingernägeln? Lash Nails sind der neueste Nail Art-Trend 2022 aus LondonMode-Trends 2022: So stylen Sie Baggy Clothes richtigStilvoller Luxus: 90er Blond ist der edle Haarfarben-Trend für den Frühling 2022Im Interview: Cara Delevingne über ihre Lieblings-Jeans, Inklusion und NachhaltigkeitWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre GesundheitLaut Horoskop: Für diese 4 Sternzeichen bringt der Neumond am 2. März 2022 eine wichtige Entwicklung mit sichComfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!Die besten Hanteln für zuhause: So findest du das richtige SetLaut Horoskop: Diese Sternzeichen gehen im Frühling 2022 fremdDopamin Dressing: Farbe, Humor, Leichtigkeit – wie ein neuer Optimismus jetzt die Sommer-Mode bestimmtSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertGrießbrei muss keine Sünde sein: Dieses Rezept ist dank Flohsamenschalen Low Carb!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022Mode-Trends 2022: Diese Übergangsjacken sind im Frühling in vs. outMode-Trend 2022 à la Herzogin Kate: Ihre Trend-Jeans gibt es aktuell bei H&M zu shoppen!Beauty-Hack: So sitzen Tuchmasken immer perfektIm Frühling trägt man wieder Clogs! So modern zeigt sich der Schuh-Trend 2022So wird der Pony zum Frisuren-Trend für 2022 - laut Jennifer AnistonBubble-Jeans: So müssen Jeans im Frühling 2022 aussehen, um Modetrend zu sein!Green Goddess Soup: Das Rezept für die köstliche vegane Immun-Booster-Suppe Laut Horoskop: Diese Sternzeichen erwartet im März 2022 besonders viel Glück – und diese Pech "}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&M", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Horoskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 ", "Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022"], "text": "MenüWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Laut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Urlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungWie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurück25. März 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&M", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Horoskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 ", "Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022"], "text": "MenüWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Laut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Urlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungWie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurück25. März 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Ökologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt Strumpfhose", "Nachhaltiger Modetrend: Fashion Rental – wir stellen die 10 besten Verleih-Plattformen vor", "Zeitreise mit Dior: Mit „La Galerie Dior“ erzählt das Modehaus die eigene Geschichte in 13 Kapiteln ", "Rosa Kastenjacke: Dieser Mode-Trend von Zara ist von Lady Diana inspiriert", "Diesen Schuh-Trend muss man 2022 haben: Die perfekten Plateau-Stiefeletten gibt es jetzt bei Mango "], "text": "MenüWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&MWie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurückImmer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Ökologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt Strumpfhose", "Perfekt für den Übergang: Diese Steppmäntel sind der Mode-Trend im Frühling 2022", "Mode-Trend für den Frühling 2022: Das sind die Trend-Kleider von H&M, die jeder Figur schmeicheln", "Überraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen Modetrend", "Power of Pink: So kommt die strahlende Modetrend-Farbe 2022 groß raus und sorgt für Schnappatmung"], "text": "MenüWie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurückRosa Kastenjacke: Dieser Mode-Trend von Zara ist von Lady Diana inspiriertJeans sind out! Stattdessen tragen wir diesen Mode-Trend im Frühling 2022 – laut H&MVon wegen spießig: Häkel-Tops sind der coolste Modetrend für den Frühling 2022 – laut Influencer:innen"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Komfortabel und schick zugleich: Die schönsten Schuhtrends für flache Schuhe im Frühling 2022", "Modetrend von Bella Hadid: Während wir ihr diese Sneaker sofort nachkaufen, ist ihr Outfit ein absolutes No-Go!", "Schuh-Trend: So stylen Sie Stiefel im Frühling 2022 richtig", "Warme Knöchel dank High Top Sneaker: Nicht nur dafür lieben wir den Schuh-Trend im Frühling 2022", "Im Frühling trägt man wieder Clogs! So modern zeigt sich der Schuh-Trend 2022", "Dieser Schuh-Trend ist so bequem wie stilvoll: Furry Slipper sind im Frühling 2022 zurück!"], "text": "MenüDiesen Schuh-Trend muss man 2022 haben: Die perfekten Plateau-Stiefeletten gibt es jetzt bei Mango Manolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache SandaleSchuh-Trends, die wir uns merken: Diese fünf Sneaker-Modelle sind im Frühling 2022 beliebt wie keine anderen!Birkenstock setzt mit diesem eleganten Schuh-Trend neue Maßstäbe für Sandalen im Frühling 2022"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen Lehrplan", "Bei diesen Taschen herrscht kein Platzmangel: Bowling Bags werden im Frühling 2022 endlich wieder Modetrend! ", "Zum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!", "Moment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! ", "Zieren 2022 Handgelenk und Schulter: Das sind die 5 wichtigsten Handtaschen-Trends im neuen Jahr", "Von Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!"], "text": "MenüWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Dua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Diese ganz besonderen Handtaschen sind im Frühling 2022 ein aufregender Modetrend Endlich ist dieser Klassiker als Modetrend zurück! 2022 können wir ohne Kroko-Taschen nicht leben"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022", "Mode-Trend: Mini Flared Jeans sind die beste Art, im Frühling 2022 enge Jeans zu tragen", "Round 2! Die Barrel Jeans überzeugt im Frühling 2022 mit ihrer rundlichen Silhouette – und wird zum unangefochtenen Mode-Trend", "Jeans werden 2022 aus Hanf – ja, richtig gehört! – zum Modetrend", "Mode-Trend 2022: Dad Jeans sind wieder cool – und erinnern an Full House und Co.", "Modetrend Doppel-D: Double Denim ist der Jeans-Trend, auf den wir im Frühling 2022 setzen!"], "text": "MenüDas sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&MImmer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!Two Tone Jeans: Bühne frei für den entspanntesten Modetrend des Frühlings 2022!Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht "], "text": "MenüVon wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Der Nixie ist der angesagteste Frisuren-Trend für kurze Haare im Frühling 2022 – und ersetzt den Pixie!", "Dünne Augenbrauen á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022", "Abstract Nails: Ist das Kunst oder kann das auf die Nägel? Der Beauty-Trend ist eine Investition für 2022!", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut"], "text": "MenüRote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-TrendLaut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Haare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzenDieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Vergesst die Schönheit! Oscar-Schauspielerin Helen Mirren spricht im Interview über Selbstvertrauen und ihre Liebe zu Make-up", "Frischer Anstrich: Das sind die 5 wichtigsten Nagellack-Trends für den Frühling 2022", "Auf diesen Beauty-Trend haben wir lange gewartet: Endlich kann man sich Haare für volle Augenbrauen transplantieren lassen!", "Dieser Maniküre-Trend ist ein Update für French Nails: Weiße Spitzen sind im Frühling 2022 elegant schwarz", "Von Feathering bis Pin Straight: Das sind die größten Augenbrauen-Trends 2022", "Jaw-lighting ist der Beauty-Trend 2022 für eine definiertere Kieferpartie – laut TikTok"], "text": "MenüDünne Augenbrauen á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022Abstract Nails: Ist das Kunst oder kann das auf die Nägel? Der Beauty-Trend ist eine Investition für 2022!Weißer Concealer? Dieser Beauty-Trend von TikTok revolutioniert das Make-upRunway-approved: Bella Hadid setzt mit den Bright Brows einen Beauty-Trend, der 2022 tatsächlich alltagstauglich wirdBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trend vom Laufsteg: So trägt man 2022 Haarspange – laut Chanel", "Frisuren-Trend Golden Brown Hair: Braune Haare bekommen im Frühling 2022 ein Makeover in den Längen und Spitzen", "Natürlicher geht's nicht: French Balayage Shadow ist der Frisuren-Trend im Frühling 2022", "Update für Brünett: Coconut Mocha ist der elegante Haarfarben-Trend für dunkle Haare im Frühling 2022", "Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!", "Frisuren-Trend 2022: Der seitliche Pony ist die Antwort auf Curtain Bangs – laut Chanel"], "text": "MenüLaut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Haare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzenDer Nixie ist der angesagteste Frisuren-Trend für kurze Haare im Frühling 2022 – und ersetzt den Pixie!Soft Mullet: Diesen Frisuren-Trend schauen wir uns im Frühling 2022 von Supermodel Kaia Gerber abBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Welche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden Hauttyp", "Genial: Diese Pickel Patches machen Hautunreinheiten unsichtbar", "Darauf schwören Dermatologen: Dieses Hyaluronsäure-Serum soll Falten effektiv und schnell glätten"], "text": "MenüDieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Welchem Produkt hat Jennifer Aniston ihre glatte Haut zu verdanken? Gegen Falten setzt sie auf diese Anti-Aging-Creme!Mit nur zwei Wirkstoffen Falten effektiv bekämpfen: Das sind die Elle-Anti-Aging-Super-HeroesBeauty-Hack: So sitzen Tuchmasken immer perfektBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Maniküre-Trick: Press-on Nails sind Trend und super praktisch – aber wie entfernt man sie richtig? So geht’s!", "Ein Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!", "Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!", "Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!", "Rot, rot, rot: Die klassischste aller Lippenstift-Farben erobert als Beauty-Trend 2022 die Laufstege!", "Highlighter war gestern! Im Frühling 2022 setzt rosa Blush als Make-up-Trend feminine Akzente "], "text": "MenüRote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-TrendEin wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-TrendHurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-TrendDieser Beauty-Trend 2022 sorgt für schöne Augenbrauen: Feathering Natural Brows – inspiriert von MoschinoBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Dieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Soft Mullet: Diesen Frisuren-Trend schauen wir uns im Frühling 2022 von Supermodel Kaia Gerber ab", "Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Dieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Mitesser entfernen: So kannst du sie für immer loswerdenVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: 5 Produkte für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Ernährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen ", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Mehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennen", "Diese 3 Rezepte mit Rote Bete helfen, um jetzt gut gelaunt und voller Energie abzunehmen!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich"], "text": "MenüStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre GesundheitFlacher Bauch und Sixpack ohne Sit-ups? Stomach Vacuuming ist der neue Fitness-Trend aus den USANie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeiden"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Traumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance", "Rezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!", "Eine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt "], "text": "MenüFood: 6 Lebensmittel, die man hasst oder liebtKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenFarbenfroh, lecker und gesund: Dieses Rezept für Nudeln mit Karottensoße passt perfekt in den FrühlingDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Traumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!", "Beyoncé und die Kardashians sind süchtig nach diesem veganen Rezept für Key Lime Pie – ohne Backen", "Mit diesem Pudding Himbeer Tartelettes-Rezept träumt man sich direkt nach Frankreich – optional sogar vegan!", "Einfach und so lecker: Bärlauch-Gnocchi mit Pesto sind das leckerste Rezept im Frühling", "Besser als Avocado-Brot: Erbsen auf Toast sind nachhaltig, gesund & köstlich - das Rezept!"], "text": "MenüFood: 6 Lebensmittel, die man hasst oder liebtFarbenfroh, lecker und gesund: Dieses Rezept für Nudeln mit Karottensoße passt perfekt in den FrühlingRezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!Soul Food für Faule: Diese geröstete Tomatensuppe kocht sich fast von alleine - das Rezept!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen", "Schlapp und müde? Mit dieser Atemtechnik bekommen Sie in 30 Sekunden mehr Energie ", "Diagnose per Smartphone: Diese App erkennt Geschlechtskrankheiten"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Die besten Hanteln für zuhause: So findest du das richtige SetFitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Traumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumt", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter"], "text": "MenüLove yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut Psychologie"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben"], "text": "MenüEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High SocietyKunst-Auktion: Singulart versteigert Sammlung zum Thema Body Positivity"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Wie aus deinem Badezimmer ein Place to be wird", "Makeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches Update", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "Designklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "], "text": "MenüStilvoll träumen: Das sind die neuen Betten-Trends für 2022Wenig Platz? So kommen kleine Wohnungen endlich groß raus!Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Für die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungInterior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Du willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken"], "text": "MenüUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis SüdWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Weltfrauentag 2022: Pomellato feiert mit der #PomellatoForWomen Initiative und setzt sich für Gleichberechtigung ein", "Perfectly Imperfect: Der weibliche Blick in der Kunst auf Body Positivity und Diversität – ein Kunst-Sale mit Singulart", "Weltfrauentag 2022: Warum es besser ist, eine schlechte Feministin zu sein als gar keine", "Equal-Pay-Day 2022: Darum müssen wir heute endlich anfangen, über Geld zu reden!", "„Die Frau hat nur geholfen“: Wie Frauen in der Geschichte unterschlagen werden – und was das für den Feminismus bedeutet", "Freundin auf Zeit: So hilft eine Doula bei einer selbstbestimmten und friedlichen Geburt"], "text": "MenüFrauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzen„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!Female Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen habenBye bye §219a: Die Abschaffung des Werbeverbots für Schwangerschaftsabbrüche ist gut – aber noch lange nicht genug"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Happy New Astro-Year! Das sind die Prognosen für jedes Sternzeichen – laut Horoskop ", "Laut Horoskop: Für diese Sternzeichen wird im Frühling 2022 endlich alles gut", "Liebes-Horoskop: Diese 3 Sternzeichen sind echte Beziehungsmenschen", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Für diese Sternzeichen beginnt im Frühling 2022 ein neuer Lebensabschnitt"], "text": "MenüHoroskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut SternzeichenLaut Horoskop: Für diese Sternzeichen geht in der Widder-Saison 2022 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 7. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. Februar 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. Februar 2022 – laut Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 21. Februar 2022 die beste Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 18. Februar 2022 – laut Sternzeichen"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 25. März – laut SternzeichenHoroskop: Top oder Flop? So wird das Wochenende vom 18. März – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 11. März – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung"], "text": "MenüDiese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitÖkologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt StrumpfhoseGesucht und endlich gefunden: Dieses Trend-Kleid ist perfekt für den Frühling 2022 – und Mode-TrendHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut \n"}}, {"url": "https://www.elle.de/fashion-taschen-trend-wildleder-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!", "Taschen-Trend: Bags aus Wildleder sind im Frühling 2022 überraschend stilvoll", "So wird der Taschen-Trend kombiniert", "Hier den Taschen-Trend aus Wildleder shoppen!", "… Wildleder-Taschen und der Boho Chic", "… der Taschen-Trend zu einem cleanen Edgy-Look"], "text": "MenüWildleder stempelt man gerne als Material für den Herbst und Winter ab. Kein Wunder, ist es doch so schön robust und wärmend. Doch der Frühling 2022 sieht anderes vor … Nämlich einen neuen Taschen-Trend: Bags aus Wildleder! Sie verleihen jedem Outfit sofort einen sommerlichen Boho-Flair und passen erstaunlich gut in die Frühlingsgarderobe.In diesem Frühling 2022 sehnen wir uns nach Freiheit. Wochen des Winterschlafs, Monate des Lockdowns sind vorbei – doch wer weiß was die Zukunft bringt … Zumindest die Mode kann uns etwas von der Leichtigkeit verschaffen, die wir so vermissen. Und was transportiert dieses Gefühl mehr, als Boho-Charme und Hippie-Chic?Neben wallenden Kleidern und auffälligen Hüten sind es besonders die Taschen, die dem Look das gewisse Etwas verleihen. Womit wir dann auch schnell beim Thema Wildleder wären. Mit einem Handgriff – beziehungsweise einem Schwung über die Schulter – erhält jedes Outfit ein Coolness-Update. Ganz egal, zu welchem Anlass, von kleiner Cross Body-Tasche bis hin zu größeren Varianten haben die Labels das passende Modelle für uns parat.Foto: ba&shEine Wildleder-Tasche in den gleichen Farben wie Gürtel und Sandalen umrahmt den lässigen Look.Wildleder-Taschen sind zeitlose Klassiker, die immer garantiert immer wieder zum Taschen-Trend werden. Somit sind sie auch im Styling sehr unkompliziert und können zu fast allem kombiniert werden. Doch zwei Looks haben es uns besonders angetan …Wildleder-Taschen, die klein und verspielt daherkommen, lassen sich perfekt zu Boho-Looks stylen. In Bezug auf die Materialien stehen Naturstoffe wie Leinen, Denim oder leichte Baumwolle im Vordergrund. Bei den Farben sind keine Grenzen gesetzt: Paisley-Prints, Blumenmuster oder Ethno-Muster in schrillen Farben sind ein Muss. Wer mag, kombiniert sogar mehrere Prints miteinander. Fließende Stoffe und Oversize-Fits sind die Kernelemente des dieses Outfits und vermitteln Leichtigkeit. Der Taschen-Trend, aber auch Schuhe wie Plateau-Sandalen formen hingegen einen spannenden Kontrast. Mit unzähligen Kombinationen von Farben, Mustern, Materialien und Accessoires bringt der Boho Chic das ganze Jahr Ausgelassenheit ins Leben.Aber hinter dem Trend-Look steckt viel mehr als nur ein Modestil: Der Bohemian-Style verkörpert eine besondere Haltung. Durch die Einflüsse aus der Hippie-Bewegung steht Boho Chic auch immer für eine gewisse Gelassenheit, Selbstreflexion und Naturverbundenheit.Foto: Marc O'PoloKombiniert zu Boots, Bundfaltenhose und ärmellosem Top entsteht mit der Wildleder-Tasche ein cooler und doch eleganter Look.Wildleder-Taschen, die wie Totes oder Hobo-Bags eher groß ausfallen, lassen sich perfekt zu monochromen Looks stylen. Ob im Büro oder im Alltag – dieser Look funktioniert überall, weil er so lässig wie stilvoll ist. Und praktisch! Denn immerhin bietet die Tasche genügend Platz für Portemonnaie, Smartphone und die wichtigsten Beauty-Essentials – oder Corona-Must-haves. Mit groben Boots, Jeans, Bundfaltenhosen und einer weiten Bluse entsteht ein Look, der gut in den Alltag passt – im Office genau wie beim After-Work Drink in der Bar gegenüber.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-wildleder-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!", "Taschen-Trend: Bags aus Wildleder sind im Frühling 2022 überraschend stilvoll", "So wird der Taschen-Trend kombiniert", "Hier den Taschen-Trend aus Wildleder shoppen!", "… Wildleder-Taschen und der Boho Chic", "… der Taschen-Trend zu einem cleanen Edgy-Look"], "text": "MenüWildleder stempelt man gerne als Material für den Herbst und Winter ab. Kein Wunder, ist es doch so schön robust und wärmend. Doch der Frühling 2022 sieht anderes vor … Nämlich einen neuen Taschen-Trend: Bags aus Wildleder! Sie verleihen jedem Outfit sofort einen sommerlichen Boho-Flair und passen erstaunlich gut in die Frühlingsgarderobe.In diesem Frühling 2022 sehnen wir uns nach Freiheit. Wochen des Winterschlafs, Monate des Lockdowns sind vorbei – doch wer weiß was die Zukunft bringt … Zumindest die Mode kann uns etwas von der Leichtigkeit verschaffen, die wir so vermissen. Und was transportiert dieses Gefühl mehr, als Boho-Charme und Hippie-Chic?Neben wallenden Kleidern und auffälligen Hüten sind es besonders die Taschen, die dem Look das gewisse Etwas verleihen. Womit wir dann auch schnell beim Thema Wildleder wären. Mit einem Handgriff – beziehungsweise einem Schwung über die Schulter – erhält jedes Outfit ein Coolness-Update. Ganz egal, zu welchem Anlass, von kleiner Cross Body-Tasche bis hin zu größeren Varianten haben die Labels das passende Modelle für uns parat.Foto: ba&shEine Wildleder-Tasche in den gleichen Farben wie Gürtel und Sandalen umrahmt den lässigen Look.Wildleder-Taschen sind zeitlose Klassiker, die immer garantiert immer wieder zum Taschen-Trend werden. Somit sind sie auch im Styling sehr unkompliziert und können zu fast allem kombiniert werden. Doch zwei Looks haben es uns besonders angetan …Wildleder-Taschen, die klein und verspielt daherkommen, lassen sich perfekt zu Boho-Looks stylen. In Bezug auf die Materialien stehen Naturstoffe wie Leinen, Denim oder leichte Baumwolle im Vordergrund. Bei den Farben sind keine Grenzen gesetzt: Paisley-Prints, Blumenmuster oder Ethno-Muster in schrillen Farben sind ein Muss. Wer mag, kombiniert sogar mehrere Prints miteinander. Fließende Stoffe und Oversize-Fits sind die Kernelemente des dieses Outfits und vermitteln Leichtigkeit. Der Taschen-Trend, aber auch Schuhe wie Plateau-Sandalen formen hingegen einen spannenden Kontrast. Mit unzähligen Kombinationen von Farben, Mustern, Materialien und Accessoires bringt der Boho Chic das ganze Jahr Ausgelassenheit ins Leben.Aber hinter dem Trend-Look steckt viel mehr als nur ein Modestil: Der Bohemian-Style verkörpert eine besondere Haltung. Durch die Einflüsse aus der Hippie-Bewegung steht Boho Chic auch immer für eine gewisse Gelassenheit, Selbstreflexion und Naturverbundenheit.Foto: Marc O'PoloKombiniert zu Boots, Bundfaltenhose und ärmellosem Top entsteht mit der Wildleder-Tasche ein cooler und doch eleganter Look.Wildleder-Taschen, die wie Totes oder Hobo-Bags eher groß ausfallen, lassen sich perfekt zu monochromen Looks stylen. Ob im Büro oder im Alltag – dieser Look funktioniert überall, weil er so lässig wie stilvoll ist. Und praktisch! Denn immerhin bietet die Tasche genügend Platz für Portemonnaie, Smartphone und die wichtigsten Beauty-Essentials – oder Corona-Must-haves. Mit groben Boots, Jeans, Bundfaltenhosen und einer weiten Bluse entsteht ein Look, der gut in den Alltag passt – im Office genau wie beim After-Work Drink in der Bar gegenüber.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-platin-blond-gigi-hadid-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022", "Laut Gigi Hadid: Platinblond ist der neue Haarfarben-Trend im Frühling 2022  ", "Haarfarben-Trend im Frühling 2022: So trägt man Platinblond + die besten Pflege-Tipps ", "Auch auf dem Laufsteg überall zu sehen – der Haarfarben-Trend zu platinblondem Haar", "Perfektes Platinblond: Shoppen Sie hier die beste Pflege für den Haarfarben-Trend"], "text": "MenüZwischen luxuriösen Brünett-Nuancen und seidig-dunklem Haar: Die Haarfarben-Trends für den Frühling stehen eigentlich bereits fest, denn die Modewelt ist sich absolut einig, welche Nuancen 2022 hip sind. Dennoch kommt jetzt ein Last Minute Haarfarben-Trend hinzu – und der könnte sogar zu einem der Wichtigsten der neuen Saison avancieren. Inspiriert ist dieser von Supermodel Gigi Hadid, die uns bereits im letzten Jahr mit ihrem Haarfarben-Wechsel zu Kupfer-Nuancen begeisterte. Doch das rote Haar ist Geschichte, denn das Model präsentierte auf dem Laufsteg von Burberry und Ralph Lauren jetzt diese überraschende Blonde-Nuance …Foto: Getty ImagesFoto: Getty ImagesBurberry Herbst/Winter 2022/23Gigi Hadid war lange Stilvorlage für ein elegantes sowie natürliches Honigblond – bis das Supermodel im vergangenen Jahr plötzlich zu rötlichen Kupfer-Nuancen wechselte. Im Frühling 2022 inspiriert Gigi Hadid nun erneut mit einer radikalen Typveränderung und die ist jetzt sogar noch ein wenig extravaganter. Denn das Model setzt auf die hellste aller Blond-Nuancen – nämlich Platinblond. Das ist ein wahrer Klassiker, der in letzter Zeit aber häufig in Konkurrenz zu etwas natürlicheren Blonde-Nuancen stand, die mühelos aussehen, einfacher zu pflegen sind und nicht ganz so oft nachgefärbt werden müssen. Gigi Hadid bringt die helle Blond-Nuance jetzt dennoch zurück auf unser Trendradar und beweist, dass das Blond super glamourös wirken kann. Vor allem im Duett mit langem Haar, das im Sleek-Look zu einem hohen Ponytail oder Dutt zusammengefasst wird. Mit kurzen Frisuren à la Choppy Bob und Pixie bekommt der Haarfarben-Trend hingegen eine edgy Note, die Platinblond sehr modern wirken lässt.Foto: Getty ImagesGigi Hadid stylt das platinblonde Haar zu einem hohen Ponytail Gigi Hadid ist allerdings nicht die Einzige, die Platinblond diesen Frühling zu Trendstatus verhilft. Denn die hellen Nuancen waren bereits auf den Laufstegen von Chanel, Alberta Ferretti oder Max Mara zu sehen und das prognostiziert einmal mehr, dass der Haarfarben-Trend zu Platinblond dieses Jahr ganz groß wird. Dabei fällt uns außerdem auf, dass Platinblond 2022 besonders mühelos wirkt – denn die Haarfarbe wurde auf dem Laufsteg von reduzierten, natürlichen Make-up-Looks ergänzt und mit einem soften, leicht warmen Finish veredelt.1/2Foto: ImaxtreeMax Mara Frühling/Sommer 2022Foto: PRChanel Frühling/Sommer 2022Foto: ImaxtreeMax Mara Frühling/Sommer 2022Foto: PRChanel Frühling/Sommer 2022Foto: ImaxtreeMax Mara Frühling/Sommer 2022Platin muss (aber kann!) also nicht mehr ganz so eisig aussehen, sondern kann – passend zur warmen Jahreszeit – mit warmen Untertönen aufgehübscht werden. Das lässt den Haarfarben-Trend etwas pudriger aussehen und passt auch wunderbar zu einem sonnengeküssten Teint. Doch auch bei warmen Untertönen gilt: Platinblond sollte niemals gelb aussehen! Deshalb empfehlen wir die regelmäßige Anwendung von Silbershampoos oder -masken, die lästige Verfärbungen neutralisieren und dem Haar einen klaren, silbrigen Glanz verleihen. Und: Feuchtigkeitspflegen sowie aufbauende Masken (zum Beispiel mit Keratin, Hyaluronsäure, Ölen und Co.) sind Pflicht bei gefärbtem Haar. Vor allem Platinblond braucht nämlich eine Extraportion Feuchtigkeit und neigt durch die notwendige Blondierung zu einer geschädigten Struktur. Umso wichtiger ist es, das Haar im Alltag reichhaltig zu pflegen, um brüchigen Spitzen und Frizz vorzubeugen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-platin-blond-gigi-hadid-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022", "Laut Gigi Hadid: Platinblond ist der neue Haarfarben-Trend im Frühling 2022  ", "Haarfarben-Trend im Frühling 2022: So trägt man Platinblond + die besten Pflege-Tipps ", "Auch auf dem Laufsteg überall zu sehen – der Haarfarben-Trend zu platinblondem Haar", "Perfektes Platinblond: Shoppen Sie hier die beste Pflege für den Haarfarben-Trend"], "text": "MenüZwischen luxuriösen Brünett-Nuancen und seidig-dunklem Haar: Die Haarfarben-Trends für den Frühling stehen eigentlich bereits fest, denn die Modewelt ist sich absolut einig, welche Nuancen 2022 hip sind. Dennoch kommt jetzt ein Last Minute Haarfarben-Trend hinzu – und der könnte sogar zu einem der Wichtigsten der neuen Saison avancieren. Inspiriert ist dieser von Supermodel Gigi Hadid, die uns bereits im letzten Jahr mit ihrem Haarfarben-Wechsel zu Kupfer-Nuancen begeisterte. Doch das rote Haar ist Geschichte, denn das Model präsentierte auf dem Laufsteg von Burberry und Ralph Lauren jetzt diese überraschende Blonde-Nuance …Foto: Getty ImagesFoto: Getty ImagesBurberry Herbst/Winter 2022/23Gigi Hadid war lange Stilvorlage für ein elegantes sowie natürliches Honigblond – bis das Supermodel im vergangenen Jahr plötzlich zu rötlichen Kupfer-Nuancen wechselte. Im Frühling 2022 inspiriert Gigi Hadid nun erneut mit einer radikalen Typveränderung und die ist jetzt sogar noch ein wenig extravaganter. Denn das Model setzt auf die hellste aller Blond-Nuancen – nämlich Platinblond. Das ist ein wahrer Klassiker, der in letzter Zeit aber häufig in Konkurrenz zu etwas natürlicheren Blonde-Nuancen stand, die mühelos aussehen, einfacher zu pflegen sind und nicht ganz so oft nachgefärbt werden müssen. Gigi Hadid bringt die helle Blond-Nuance jetzt dennoch zurück auf unser Trendradar und beweist, dass das Blond super glamourös wirken kann. Vor allem im Duett mit langem Haar, das im Sleek-Look zu einem hohen Ponytail oder Dutt zusammengefasst wird. Mit kurzen Frisuren à la Choppy Bob und Pixie bekommt der Haarfarben-Trend hingegen eine edgy Note, die Platinblond sehr modern wirken lässt.Foto: Getty ImagesGigi Hadid stylt das platinblonde Haar zu einem hohen Ponytail Gigi Hadid ist allerdings nicht die Einzige, die Platinblond diesen Frühling zu Trendstatus verhilft. Denn die hellen Nuancen waren bereits auf den Laufstegen von Chanel, Alberta Ferretti oder Max Mara zu sehen und das prognostiziert einmal mehr, dass der Haarfarben-Trend zu Platinblond dieses Jahr ganz groß wird. Dabei fällt uns außerdem auf, dass Platinblond 2022 besonders mühelos wirkt – denn die Haarfarbe wurde auf dem Laufsteg von reduzierten, natürlichen Make-up-Looks ergänzt und mit einem soften, leicht warmen Finish veredelt.1/2Foto: ImaxtreeMax Mara Frühling/Sommer 2022Foto: PRChanel Frühling/Sommer 2022Foto: ImaxtreeMax Mara Frühling/Sommer 2022Foto: PRChanel Frühling/Sommer 2022Foto: ImaxtreeMax Mara Frühling/Sommer 2022Platin muss (aber kann!) also nicht mehr ganz so eisig aussehen, sondern kann – passend zur warmen Jahreszeit – mit warmen Untertönen aufgehübscht werden. Das lässt den Haarfarben-Trend etwas pudriger aussehen und passt auch wunderbar zu einem sonnengeküssten Teint. Doch auch bei warmen Untertönen gilt: Platinblond sollte niemals gelb aussehen! Deshalb empfehlen wir die regelmäßige Anwendung von Silbershampoos oder -masken, die lästige Verfärbungen neutralisieren und dem Haar einen klaren, silbrigen Glanz verleihen. Und: Feuchtigkeitspflegen sowie aufbauende Masken (zum Beispiel mit Keratin, Hyaluronsäure, Ölen und Co.) sind Pflicht bei gefärbtem Haar. Vor allem Platinblond braucht nämlich eine Extraportion Feuchtigkeit und neigt durch die notwendige Blondierung zu einer geschädigten Struktur. Umso wichtiger ist es, das Haar im Alltag reichhaltig zu pflegen, um brüchigen Spitzen und Frizz vorzubeugen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/traveller-hotels-urlaub-yoga-retreats-reiten-surfen-wandern", "success": true, "is sub": true, "content": {"headers": ["Urlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und Entspannung", "Yoga plus Surfen, Wandern, Reiten? Das sind die 3 schönsten Yoga Retreats für Ihren Urlaub", "1. Urlaubs-Tipp: Yoga und Surfen in Marokko – Das Blue Mind Yoga & Surf Tribe", "2. Urlaubs-Tipp: Reiten & Yoga-Retreats im Hotel Chesa Salis in Engadin, Schweiz", "3. Urlaubs-Tipp: Yoga und Wandern im Mountain Yoga Retreat in Österreich", "Hier die schönsten Produkte für einen Urlaub im Yoga Retreat shoppen:"], "text": "MenüDas Wort „Retreat“ bedeutet so viel wie „Rückzug“ – und den suchen wir in unserer heutigen Zeit immer öfter. Rückzug von einer Welt, die immer komplizierter, schneller, globaler wird. Umso mehr freuen wir uns darauf, im Urlaub ein paar Tage bewusst den Reset-Knopf zu drücken, offline zu gehen und die freie Zeit zu nutzen, um Körper und Seele in Einklang zu bringen. Da wundert es kaum, dass Yoga Retreats immer beliebter werden. Vor allem die Nachfrage nach Kombi-Retreats wächst. Die wohl schönsten neuen Retreat-Formen? Yoga plus Reiten, Surfen, oder Wandern. Wir haben die drei besten Adressen …Laut der Health-Trendforschung von Forbes sind Yoga Retreats einer der wichtigsten Wellness-Trends der nächsten Jahre. Jetzt entwickelt sich das Konzept weiter und bietet noch dynamischere Varianten. Perfekt für all diejenigen, die körperliche Aktivitäten in der Natur schätzen.Nicht umsonst ist die Westküste Marokkos unter Surfern bekannt: Der entspannte Lifestyle, die ganzjährig warmen Temperaturen und die Aussicht auf die perfekte Welle (für Profis als auch Beginner) machen die Region zum beliebten Urlaubsziel. Die wohl schönste Unterkunft der Region bietet das Blue Mind Yoga & Surf Tribe Morocco. Das stilvolle Surf & Yoga Retreat befindet sich im traditionellen Dörfchen Tamraght, nur wenige Minuten von den besten Surfspots entfernt. Liebevoll eingerichtet im marokkanischen Boho-Stil verfügt das Haus über elf Zimmer, eine großzügige Dachterrasse sowie einen sonnendurchfluteten Yogaraum. Ein Glücksort für alle Yogis und Surfer!Denn einmal im Blue Mind Yoga & Surf Tribe angekommen, werden Alltagsstress und gedankliche To-Dos binnen Sekunden verfliegen. Schließlich sorgen Sandra und Khalid Tissali, die Gründer des Retreats, mit ihrem Wellbeing-Programm aus täglichen Surf Sessions und Yogastunden für das optimale Gleichgewicht zwischen sportlicher Aktivität und Gelassenheit im Urlaub. Während Khalid tagsüber sein Wissen zum Wassersport teilt und für erste Erfolge und viel Motivation beim Surfen sorgt, dürfen Sie bei Sandras Sunset-Yogastunden bewusst abschalten. Den Körper stretchen und stärken, den Geist ruhen lassen, während die letzten goldenen Sonnenstrahlen die Haut kitzeln. Foto: Blue Mind MoroccoFoto: Blue Mind MoroccoBei all der körperlichen Betätigung weiß man die gesunde, abwechslungsreiche Küche im Blue Mind noch mehr zu schätzen. Morgens lockt uns der Duft von Crêpes und Banana Pancakes an den Frühstückstisch. On top gibt es Obstsalat, saisonales Gemüse, Omelette und frisch gepressten Mandarinen-Papaya Saft – genau richtig für den nötigen Kickstart in den Tag. Abends nach dem Prana Vinyasa Flow Yoga darf man sich auf traditionell marokkanische Speisen wie würzige Tajines, fangfrischen Fisch, Linsensuppe, Salat und viel Gemüse freuen. Eines ist sicher: Wer ein paar Tage, eine oder sogar zwei Wochen im Blue Mind Morocco verbringt, wird durch die harmonische Kombination von Yoga, Surfen, qualitativ hochwertigem Essen und viel Vitamin D, Körper und Geist zurück in Einklang bringen, neue Inspiration und positive Energie schöpfen.Foto: Blue Mind MoroccoFoto: Blue Mind MoroccoFoto: Blue Mind MoroccoIn Bever, einem kleinen Dorf in Oberengadin, das zu dem Schweizer Kanton Graubünden zählt, befindet sich das historische Hotel Chesa Salis. Eingebettet in dem alten Dorfkern und umringt von Bergen, Wäldern und Seen ist die charmante Unterkunft der optimale Ausgangspunkt für zahlreiche Reit- & Yoga-Retreats, die Gründerin Catherine Lippuner mehrmals jährlich anbietet.Worauf Sie sich freuen dürfen? Ausgedehnte Ausritte, Yoga, Meditation und alle Vorteile eines gemütlichen Hotels. Ein Tagesablauf in Ihrem Urlaub kann wie folgt aussehen: Je nach Jahreszeit wird die ein oder andere morgendliche Yogastunde outdoor stattfinden, inmitten des großzügigen Hotelgartens. Andernfalls startet die Meditation und Yogapraxis in gemütlicher Hotelatmosphäre, bevor man sich mit einem üppigen Frühstück für anstehende Reitabenteuer stärkt. Jeder Tag verspricht unvergessliche Wanderausritte durch Täler und Zauberwälder über Berghänge vorbei an kristallklaren Seen und urigen Almhütten. Kleine Pausen mit Picknick inbegriffen. Das Schöne: Nach einem körperlich anstrengenden Tag voller neuer Sinneseindrücke, lässt es sich im Hotel prima entspannen. Beim anschließenden Aperitif und Abendessen lässt man die Momente des Tages gemeinsamen Revue passieren.Foto: Reiten & Yoga, Madlaina WaltherWas kann es also schöneres geben als ein paar Tage hoch zu Ross die Bergluft zu genießen – zusammen mit einer kleinen Gruppe von Teilnehmer:innen, die alle dieselbe Leidenschaft teilen. So entstehen nicht nur gemeinsame Erinnerungen, sondern oft auch langjährige Freundschaften.Foto: Reiten & Yoga, Catherine LippunerFoto: Reiten & Yoga, Corinna MammolitiFoto: Reiten & Yoga, Chesa SalisDie Yogini aus Österreich, Madeleine Jo, verbindet für uns das Beste aus zwei Welten: Wandern und Yoga! Was beide Aktivitäten eint? Sie bevorzugen Stille und Achtsamkeit und helfen dabei laute Gedanken leiser werden zu lassen. Klingt nach einer wohlverdienten Abwechslung zum hektischen Arbeitsalltag. Eine Teilnahme der Mountain Yoga Retreats in Österreich oder Südtirol verspricht Gipfelglück pur – und ein aktives Rahmenprogramm: die 3-tägigen Retreats beinhalten sechs Yogastunden (Morning Energy Flow & Yin Yoga), zwei geführte Wanderungen (je nach Saison auch eine Schneeschuhwanderung) plus Meditationen.Foto: Mountain YogaÜbernachtet wird in ausgewählten Hotels, die durch eine nachhaltige Philosophie und den Einsatz von Naturmaterialien eine besonders gemütliche Atmosphäre schaffen. Zudem lässt ein Wellnessbereich mit Infrarot-Sauna, Kräuterdampfbad und Ruhepool müde Muskeln nach Wanderungen und Yoga Sessions schnellstmöglich regenerieren und sorgt für das Maximum an Entspannung. Kulinarisch dürfen sich alle Yogis auf Köstlichkeiten aus der Hotelküche freuen, die nicht nur besonders abwechslungsreich sind, sondern auch auf regionalen Zutaten basieren.Foto: Mountain YogaFoto: Mountain YogaMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/traveller-hotels-urlaub-yoga-retreats-reiten-surfen-wandern", "success": true, "is sub": true, "content": {"headers": ["Urlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und Entspannung", "Yoga plus Surfen, Wandern, Reiten? Das sind die 3 schönsten Yoga Retreats für Ihren Urlaub", "1. Urlaubs-Tipp: Yoga und Surfen in Marokko – Das Blue Mind Yoga & Surf Tribe", "2. Urlaubs-Tipp: Reiten & Yoga-Retreats im Hotel Chesa Salis in Engadin, Schweiz", "3. Urlaubs-Tipp: Yoga und Wandern im Mountain Yoga Retreat in Österreich", "Hier die schönsten Produkte für einen Urlaub im Yoga Retreat shoppen:"], "text": "MenüDas Wort „Retreat“ bedeutet so viel wie „Rückzug“ – und den suchen wir in unserer heutigen Zeit immer öfter. Rückzug von einer Welt, die immer komplizierter, schneller, globaler wird. Umso mehr freuen wir uns darauf, im Urlaub ein paar Tage bewusst den Reset-Knopf zu drücken, offline zu gehen und die freie Zeit zu nutzen, um Körper und Seele in Einklang zu bringen. Da wundert es kaum, dass Yoga Retreats immer beliebter werden. Vor allem die Nachfrage nach Kombi-Retreats wächst. Die wohl schönsten neuen Retreat-Formen? Yoga plus Reiten, Surfen, oder Wandern. Wir haben die drei besten Adressen …Laut der Health-Trendforschung von Forbes sind Yoga Retreats einer der wichtigsten Wellness-Trends der nächsten Jahre. Jetzt entwickelt sich das Konzept weiter und bietet noch dynamischere Varianten. Perfekt für all diejenigen, die körperliche Aktivitäten in der Natur schätzen.Nicht umsonst ist die Westküste Marokkos unter Surfern bekannt: Der entspannte Lifestyle, die ganzjährig warmen Temperaturen und die Aussicht auf die perfekte Welle (für Profis als auch Beginner) machen die Region zum beliebten Urlaubsziel. Die wohl schönste Unterkunft der Region bietet das Blue Mind Yoga & Surf Tribe Morocco. Das stilvolle Surf & Yoga Retreat befindet sich im traditionellen Dörfchen Tamraght, nur wenige Minuten von den besten Surfspots entfernt. Liebevoll eingerichtet im marokkanischen Boho-Stil verfügt das Haus über elf Zimmer, eine großzügige Dachterrasse sowie einen sonnendurchfluteten Yogaraum. Ein Glücksort für alle Yogis und Surfer!Denn einmal im Blue Mind Yoga & Surf Tribe angekommen, werden Alltagsstress und gedankliche To-Dos binnen Sekunden verfliegen. Schließlich sorgen Sandra und Khalid Tissali, die Gründer des Retreats, mit ihrem Wellbeing-Programm aus täglichen Surf Sessions und Yogastunden für das optimale Gleichgewicht zwischen sportlicher Aktivität und Gelassenheit im Urlaub. Während Khalid tagsüber sein Wissen zum Wassersport teilt und für erste Erfolge und viel Motivation beim Surfen sorgt, dürfen Sie bei Sandras Sunset-Yogastunden bewusst abschalten. Den Körper stretchen und stärken, den Geist ruhen lassen, während die letzten goldenen Sonnenstrahlen die Haut kitzeln. Foto: Blue Mind MoroccoFoto: Blue Mind MoroccoBei all der körperlichen Betätigung weiß man die gesunde, abwechslungsreiche Küche im Blue Mind noch mehr zu schätzen. Morgens lockt uns der Duft von Crêpes und Banana Pancakes an den Frühstückstisch. On top gibt es Obstsalat, saisonales Gemüse, Omelette und frisch gepressten Mandarinen-Papaya Saft – genau richtig für den nötigen Kickstart in den Tag. Abends nach dem Prana Vinyasa Flow Yoga darf man sich auf traditionell marokkanische Speisen wie würzige Tajines, fangfrischen Fisch, Linsensuppe, Salat und viel Gemüse freuen. Eines ist sicher: Wer ein paar Tage, eine oder sogar zwei Wochen im Blue Mind Morocco verbringt, wird durch die harmonische Kombination von Yoga, Surfen, qualitativ hochwertigem Essen und viel Vitamin D, Körper und Geist zurück in Einklang bringen, neue Inspiration und positive Energie schöpfen.Foto: Blue Mind MoroccoFoto: Blue Mind MoroccoFoto: Blue Mind MoroccoIn Bever, einem kleinen Dorf in Oberengadin, das zu dem Schweizer Kanton Graubünden zählt, befindet sich das historische Hotel Chesa Salis. Eingebettet in dem alten Dorfkern und umringt von Bergen, Wäldern und Seen ist die charmante Unterkunft der optimale Ausgangspunkt für zahlreiche Reit- & Yoga-Retreats, die Gründerin Catherine Lippuner mehrmals jährlich anbietet.Worauf Sie sich freuen dürfen? Ausgedehnte Ausritte, Yoga, Meditation und alle Vorteile eines gemütlichen Hotels. Ein Tagesablauf in Ihrem Urlaub kann wie folgt aussehen: Je nach Jahreszeit wird die ein oder andere morgendliche Yogastunde outdoor stattfinden, inmitten des großzügigen Hotelgartens. Andernfalls startet die Meditation und Yogapraxis in gemütlicher Hotelatmosphäre, bevor man sich mit einem üppigen Frühstück für anstehende Reitabenteuer stärkt. Jeder Tag verspricht unvergessliche Wanderausritte durch Täler und Zauberwälder über Berghänge vorbei an kristallklaren Seen und urigen Almhütten. Kleine Pausen mit Picknick inbegriffen. Das Schöne: Nach einem körperlich anstrengenden Tag voller neuer Sinneseindrücke, lässt es sich im Hotel prima entspannen. Beim anschließenden Aperitif und Abendessen lässt man die Momente des Tages gemeinsamen Revue passieren.Foto: Reiten & Yoga, Madlaina WaltherWas kann es also schöneres geben als ein paar Tage hoch zu Ross die Bergluft zu genießen – zusammen mit einer kleinen Gruppe von Teilnehmer:innen, die alle dieselbe Leidenschaft teilen. So entstehen nicht nur gemeinsame Erinnerungen, sondern oft auch langjährige Freundschaften.Foto: Reiten & Yoga, Catherine LippunerFoto: Reiten & Yoga, Corinna MammolitiFoto: Reiten & Yoga, Chesa SalisDie Yogini aus Österreich, Madeleine Jo, verbindet für uns das Beste aus zwei Welten: Wandern und Yoga! Was beide Aktivitäten eint? Sie bevorzugen Stille und Achtsamkeit und helfen dabei laute Gedanken leiser werden zu lassen. Klingt nach einer wohlverdienten Abwechslung zum hektischen Arbeitsalltag. Eine Teilnahme der Mountain Yoga Retreats in Österreich oder Südtirol verspricht Gipfelglück pur – und ein aktives Rahmenprogramm: die 3-tägigen Retreats beinhalten sechs Yogastunden (Morning Energy Flow & Yin Yoga), zwei geführte Wanderungen (je nach Saison auch eine Schneeschuhwanderung) plus Meditationen.Foto: Mountain YogaÜbernachtet wird in ausgewählten Hotels, die durch eine nachhaltige Philosophie und den Einsatz von Naturmaterialien eine besonders gemütliche Atmosphäre schaffen. Zudem lässt ein Wellnessbereich mit Infrarot-Sauna, Kräuterdampfbad und Ruhepool müde Muskeln nach Wanderungen und Yoga Sessions schnellstmöglich regenerieren und sorgt für das Maximum an Entspannung. Kulinarisch dürfen sich alle Yogis auf Köstlichkeiten aus der Hotelküche freuen, die nicht nur besonders abwechslungsreich sind, sondern auch auf regionalen Zutaten basieren.Foto: Mountain YogaFoto: Mountain YogaMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-roehren-kleider-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Wie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurück", "Gemütlich: Das Röhren-Kleid ist der Mode-Trend für Frühling und Sommer 2022 mit lässigem Sexappeal", "Röhren-Kleider: So trägt man den Mode-Trend im Frühling und Sommer 2022", "Röhren-Kleider: Diese Schuhe passen zum Mode-Trend im Frühling und Sommer 2022"], "text": "MenüHauteng, strechy und irgendwie total bequem … Mit diesen Eigenschaften trifft das Röhren-Kleid – eigentlich ein Mode-Trend aus den 1990ern – genau den aktuellen Zeitgeist. Wir sehnen uns nach gefühlt ewig langer Zeit in weiten Zeltkleidern wieder nach Sexappeal. Gleichzeitig wollen wir uns in unsere Haut wohlfühlen – auch mit den unterschiedlichsten Body-Shapes. Deshalb setzten wir im Frühling und Sommer 2022 auf Röhren-Kleider, die sich dank gemütlicher Jersey-Stoffe perfekt an unseren Körper anpassen. Kurz: Dieser Mode-Trend ist pures Empowerment!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Röhren-Kleid feiert im Frühling und Sommer 2022 ein Comeback auf den internationalen Laufstegen und zeigt sich hier im exzentrischen Antlitz der 90er-Ära. Newcomer-Labels wie Coperni, Rejina Pyo und Nensi Dojaka, die mit knappen Kreationen einen Gegenpol zum anhaltenden Oversize-Trend schaffen, treffen mit dem Röhren-Kleid aus stretchy Stoffen genau die richtige Schnittmenge zwischen Lässigkeit und Sexappeal. Mit bunten Knallfarben, sexy Cut-Outs und Transparenz holen sie die Techno- und Grunge-Vibes der 1990er in die Gegenwart. Die jüngere Generation hat diesen Mode-Trend längst für sich eingenommen und posiert darin in den unterschiedlichsten Modellen – ob vom Runway oder von High Street-Labels – auf TikTok oder Instagram. Außerdem zählen die Protagonist:innen der Kult-Serie „Euphoria“ (die zweite Staffel ist gerade auf Sky angelaufen!) zu den Anführer:innen dieses Mode-Trends. So inszeniert etwa Barbie Ferreira aka Kat Hernandez ihre Kurven in den engen Kleidern als wichtigstes Vorbild für Body Positivity und Diversity. Foto: ImaxtreeRejina Pyo Frühjahr/Sommer 2022Foto: ImaxtreeNensi Dojaka Frühjahr/Sommer 2022Auch beim Styling orientieren wir uns an den 1990ern und treiben etwa die Grunge-Attitüde dieser Kleider mit Combat Boots – gerne die Original-Modelle von Dr. Martens –  auf die Spitze. Mit angesagten Plateau-Schuhen wie Mary Janes und Stiefeletten verleihen wir den Röhren-Kleidern extra Techno-Vibes. Wer mutig ist, setzt sogar auf weiße Plateau-Schuhe, die jetzt nämlich besonders exzentrisch und frisch wirken. Gleichzeitig kann man diesen Mode-Trend auch total elegant stylen und die engen Kleider mit Riemchen-Sandaletten und goldenem XL-Schmuck für sommerliche Cocktail-Partys fein machen. Eines steht fest: In den Röhren-Kleidern werden wir uns in der warmen Saison rundum wohl und sexy fühlen – eben wie in einer zweiten Haut.Foto: PRRotate by Birger Christensen Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-roehren-kleider-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Wie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurück", "Gemütlich: Das Röhren-Kleid ist der Mode-Trend für Frühling und Sommer 2022 mit lässigem Sexappeal", "Röhren-Kleider: So trägt man den Mode-Trend im Frühling und Sommer 2022", "Röhren-Kleider: Diese Schuhe passen zum Mode-Trend im Frühling und Sommer 2022"], "text": "MenüHauteng, strechy und irgendwie total bequem … Mit diesen Eigenschaften trifft das Röhren-Kleid – eigentlich ein Mode-Trend aus den 1990ern – genau den aktuellen Zeitgeist. Wir sehnen uns nach gefühlt ewig langer Zeit in weiten Zeltkleidern wieder nach Sexappeal. Gleichzeitig wollen wir uns in unsere Haut wohlfühlen – auch mit den unterschiedlichsten Body-Shapes. Deshalb setzten wir im Frühling und Sommer 2022 auf Röhren-Kleider, die sich dank gemütlicher Jersey-Stoffe perfekt an unseren Körper anpassen. Kurz: Dieser Mode-Trend ist pures Empowerment!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Röhren-Kleid feiert im Frühling und Sommer 2022 ein Comeback auf den internationalen Laufstegen und zeigt sich hier im exzentrischen Antlitz der 90er-Ära. Newcomer-Labels wie Coperni, Rejina Pyo und Nensi Dojaka, die mit knappen Kreationen einen Gegenpol zum anhaltenden Oversize-Trend schaffen, treffen mit dem Röhren-Kleid aus stretchy Stoffen genau die richtige Schnittmenge zwischen Lässigkeit und Sexappeal. Mit bunten Knallfarben, sexy Cut-Outs und Transparenz holen sie die Techno- und Grunge-Vibes der 1990er in die Gegenwart. Die jüngere Generation hat diesen Mode-Trend längst für sich eingenommen und posiert darin in den unterschiedlichsten Modellen – ob vom Runway oder von High Street-Labels – auf TikTok oder Instagram. Außerdem zählen die Protagonist:innen der Kult-Serie „Euphoria“ (die zweite Staffel ist gerade auf Sky angelaufen!) zu den Anführer:innen dieses Mode-Trends. So inszeniert etwa Barbie Ferreira aka Kat Hernandez ihre Kurven in den engen Kleidern als wichtigstes Vorbild für Body Positivity und Diversity. Foto: ImaxtreeRejina Pyo Frühjahr/Sommer 2022Foto: ImaxtreeNensi Dojaka Frühjahr/Sommer 2022Auch beim Styling orientieren wir uns an den 1990ern und treiben etwa die Grunge-Attitüde dieser Kleider mit Combat Boots – gerne die Original-Modelle von Dr. Martens –  auf die Spitze. Mit angesagten Plateau-Schuhen wie Mary Janes und Stiefeletten verleihen wir den Röhren-Kleidern extra Techno-Vibes. Wer mutig ist, setzt sogar auf weiße Plateau-Schuhe, die jetzt nämlich besonders exzentrisch und frisch wirken. Gleichzeitig kann man diesen Mode-Trend auch total elegant stylen und die engen Kleider mit Riemchen-Sandaletten und goldenem XL-Schmuck für sommerliche Cocktail-Partys fein machen. Eines steht fest: In den Röhren-Kleidern werden wir uns in der warmen Saison rundum wohl und sexy fühlen – eben wie in einer zweiten Haut.Foto: PRRotate by Birger Christensen Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-roter-lippenstift-2022", "success": true, "is sub": true, "content": {"headers": ["Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Roter Lippenstift: Diese drei Nuancen sind 2022 Beauty-Trend ", "1. Beauty-Trend: Glossy roter Lippenstift", "2. Beauty-Trend: kirschroter Lippenstift", "3. Beauty-Trend: korallenroter Lippenstift"], "text": "MenüMit dem Wechsel der Jahreszeiten ändert sich bei vielen auch die Garderobe: Schwarze Kleidung wird nach hinten gestopft, bunte Mode-Trends hervorgeholt. Doch nicht nur der Kleiderschrank entscheidet über die Frühlingsgefühle, auch das Make-up möchte an die Saison angepasst werden. Deshalb stellen wir Ihnen hier die wichtigsten drei Beauty-Trends für roten Lippenstift vor – passend zu den Looks, die Sie in Gedanken vielleicht schon gestylt haben. Und vor allem: mit Gute-Laune-Garantie! So sehen Sie sogar nach Frühling aus, wenn Sie eigentlich das ganze Jahr über am liebsten Schwarz tragen …Es ist nicht alles Beauty-Trend, was glänzt? Mag sein. Roter Lippenstift aber auf jeden Fall! 2022 begegnen uns deckende Texturen mit extra Glanz-Faktor – ganz im Sinne des 2000er-Revivals. Auf den ersten Blick erinnert der Beauty-Trend nämlich an Lipgloss, den man so gerne in den Nullerjahren getragen hat. Eigentlich handelt es sich hierbei aber um ultraglänzenden roten Lippenstift – von Burgunder bis Erdbeerrot –, der die Lippen definitiv zum Hingucker des gesamten Looks macht. Umso cleaner kann man den Rest des Make-ups halten: Bei Missoni oder Giambattista Valli sah man etwa einen natürlichen No-Make-up-Look mit dem roten Glanz-Lippenstift als absoluter Eyecatcher. We like!Foto: ImaxtreeMissoni, Spring/Summer 2022Was wäre das Leben ohne den einen roten Lippenstift? Sowohl weniger farbenfroh als auch weniger elegant. Deshalb sind wir froh, dass Saint Laurent einmal mehr an diese Nuance zum Frühling 2022 erinnert. Als echten Klassiker kann man den kirschroten Lippenstift nach französischem Vorbild perfekt im Alltag tragen – zum Beispiel zu Jeans, Ringelshirt und Loafern. Wer es lieber elegant mag, wählt einen komplett schwarzen Look zu dem Beauty-Trend und sorgt mit der Wahl des Lippenstifts für ein Highlight im Gesicht. Wir dürfen Ihnen versprechen, dass Sie mit dieser Nuance im Frühling 2022 – und auch darüber hinaus – nicht daneben liegen können. Foto: ImaxtreeSaint Laurent, Spring/Summer 2022Ein bisschen Pink, ein bisschen Orange, definitiv schreit dieser rote Lippenstift allerdings nach Frühling. Korallenrote Nuancen konnte man auf dem Runway von John Richmond sehen und damit eine Ahnung davon bekommen, wie man 2022 ein Statement setzt. Ein bisschen Mut gehört nämlich zu diesem Beauty-Trend – aber der lohnt sich! Korallenroter Lippenstift wirkt frisch, passt zu jedem Teint und freut sich auf kontrastreiches Color-Blocking im sonstigen Styling. Sie mögen es lieber schlicht? Dann sparen Sie am restlichen Make-up und lassen den Lippenstift für sich stehen. Foto: ImaxtreeJohn Richmond, Spring/Summer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Maniküre-Trick: Press-on Nails sind Trend und super praktisch – aber wie entfernt man sie richtig? So geht’s!", "Ein Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!", "Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!", "Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!", "Rot, rot, rot: Die klassischste aller Lippenstift-Farben erobert als Beauty-Trend 2022 die Laufstege!", "Highlighter war gestern! Im Frühling 2022 setzt rosa Blush als Make-up-Trend feminine Akzente "], "text": "MenüRote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-TrendEin wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-TrendHurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-TrendDieser Beauty-Trend 2022 sorgt für schöne Augenbrauen: Feathering Natural Brows – inspiriert von MoschinoBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-make-up-trend-roter-lippenstift-2022", "success": true, "is sub": true, "content": {"headers": ["Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Roter Lippenstift: Diese drei Nuancen sind 2022 Beauty-Trend ", "1. Beauty-Trend: Glossy roter Lippenstift", "2. Beauty-Trend: kirschroter Lippenstift", "3. Beauty-Trend: korallenroter Lippenstift"], "text": "MenüMit dem Wechsel der Jahreszeiten ändert sich bei vielen auch die Garderobe: Schwarze Kleidung wird nach hinten gestopft, bunte Mode-Trends hervorgeholt. Doch nicht nur der Kleiderschrank entscheidet über die Frühlingsgefühle, auch das Make-up möchte an die Saison angepasst werden. Deshalb stellen wir Ihnen hier die wichtigsten drei Beauty-Trends für roten Lippenstift vor – passend zu den Looks, die Sie in Gedanken vielleicht schon gestylt haben. Und vor allem: mit Gute-Laune-Garantie! So sehen Sie sogar nach Frühling aus, wenn Sie eigentlich das ganze Jahr über am liebsten Schwarz tragen …Es ist nicht alles Beauty-Trend, was glänzt? Mag sein. Roter Lippenstift aber auf jeden Fall! 2022 begegnen uns deckende Texturen mit extra Glanz-Faktor – ganz im Sinne des 2000er-Revivals. Auf den ersten Blick erinnert der Beauty-Trend nämlich an Lipgloss, den man so gerne in den Nullerjahren getragen hat. Eigentlich handelt es sich hierbei aber um ultraglänzenden roten Lippenstift – von Burgunder bis Erdbeerrot –, der die Lippen definitiv zum Hingucker des gesamten Looks macht. Umso cleaner kann man den Rest des Make-ups halten: Bei Missoni oder Giambattista Valli sah man etwa einen natürlichen No-Make-up-Look mit dem roten Glanz-Lippenstift als absoluter Eyecatcher. We like!Foto: ImaxtreeMissoni, Spring/Summer 2022Was wäre das Leben ohne den einen roten Lippenstift? Sowohl weniger farbenfroh als auch weniger elegant. Deshalb sind wir froh, dass Saint Laurent einmal mehr an diese Nuance zum Frühling 2022 erinnert. Als echten Klassiker kann man den kirschroten Lippenstift nach französischem Vorbild perfekt im Alltag tragen – zum Beispiel zu Jeans, Ringelshirt und Loafern. Wer es lieber elegant mag, wählt einen komplett schwarzen Look zu dem Beauty-Trend und sorgt mit der Wahl des Lippenstifts für ein Highlight im Gesicht. Wir dürfen Ihnen versprechen, dass Sie mit dieser Nuance im Frühling 2022 – und auch darüber hinaus – nicht daneben liegen können. Foto: ImaxtreeSaint Laurent, Spring/Summer 2022Ein bisschen Pink, ein bisschen Orange, definitiv schreit dieser rote Lippenstift allerdings nach Frühling. Korallenrote Nuancen konnte man auf dem Runway von John Richmond sehen und damit eine Ahnung davon bekommen, wie man 2022 ein Statement setzt. Ein bisschen Mut gehört nämlich zu diesem Beauty-Trend – aber der lohnt sich! Korallenroter Lippenstift wirkt frisch, passt zu jedem Teint und freut sich auf kontrastreiches Color-Blocking im sonstigen Styling. Sie mögen es lieber schlicht? Dann sparen Sie am restlichen Make-up und lassen den Lippenstift für sich stehen. Foto: ImaxtreeJohn Richmond, Spring/Summer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Haare wie in Hollywood! Das Jennifer Aniston-Blond ist der Haarfarben-Trend, auf den wir im Frühling 2022 setzen", "Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut Sternzeichen", "Abstract Nails: Ist das Kunst oder kann das auf die Nägel? Der Beauty-Trend ist eine Investition für 2022!"], "text": "Menü"}}, {"url": "https://www.elle.de/ukraine-krieg-brief-chefredakteurin-sonya-zabouga", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage"], "text": "MenüMit unseren Gedanken sind wir in den letzten Tagen bei unseren Kollegen in der Ukraine. Sonya Zabouga, Chefredakteurin von ELLE und ELLE Decoration in der Ukraine, beschreibt in einem Brief, was in ihr vorgeht und welche Ungerechtigkeit und Zerstörung die Menschen im Land ertragen müssen.Der 24. Februar 2022 teilte das Leben der Ukrainer in ein Vor und Nach dem Krieg. Wer hätte gedacht, dass die Worte über die militärischen Operationen, an die wir uns aus den Geschichtsbüchern über den Zweiten Weltkrieg erinnern, zur harten Realität im Leben der Ukrainer werden würden. Wer hätte gedacht, dass 77 Jahre nach dem Ende des Zweiten Weltkriegs die Zivilbevölkerung der Ukraine die Nacht in Luftschutzkellern verbringen würde, dass die Städte mit Raketen beschossen würden und dass Panzer durch die Straßen fahren würden, auf denen die Ukrainer noch vor kurzem ihren gewohnten Beschäftigungen nachgegangen waren. Wer hätte gedacht, dass wir heute wie die Generation des Zweiten Weltkriegs die Regeln des Überlebens unter Kriegsbedingungen befolgen werden: die Fenster der Häuser mit Klebeband abdichten, um sie vor der Druckwelle zu schützen, die Lichter dimmen oder besser ausschalten, um die Aufmerksamkeit der Flieger in der Nacht nicht auf sich zu ziehen, sofort auf die Geräusche einer Sirene reagieren, die Luftangriffe ankündigt, und zum nächsten Luftschutzkeller eilen ... Wir dachten, dass die Ära der feudalen Eroberungen mit der Invasion fremder Gebiete bereits der Vergangenheit angehört. Aber offenbar gibt es Menschen, die nach den Werten der Vergangenheit leben. Was in der Ukraine geschieht, ist ein Verbrechen und muss gestoppt werden. Schock und Angst mischen sich heute mit einem unglaublichen Gefühl von Patriotismus und Einigkeit, das die ukrainische Nation zusammengeschweißt hat. Wie nie zuvor sind wir bereit, alles zu tun, um unser Recht auf Frieden und Selbstbestimmung zu verteidigen. Wir sind allen dankbar, die uns in dieser schwierigen Zeit zur Seite stehen. Ihre Unterstützung hilft uns, stärker zu sein.Foto: ELLESonya Zabouga, Chefredakteurin ELLE UkraineEs gibt unterschiedliche Wege, Anteilnahme und Solidarität mit der Ukraine zu zeigen. Hier haben wir einige Hilfsmöglichkeiten aufgelistet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Rote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-Trend", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&M", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Horoskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 ", "Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022"], "text": "MenüWildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Laut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022Urlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungWie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurück25. März 2022"}}, {"url": "https://www.elle.de/ukraine-krieg-brief-chefredakteurin-sonya-zabouga", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage"], "text": "MenüMit unseren Gedanken sind wir in den letzten Tagen bei unseren Kollegen in der Ukraine. Sonya Zabouga, Chefredakteurin von ELLE und ELLE Decoration in der Ukraine, beschreibt in einem Brief, was in ihr vorgeht und welche Ungerechtigkeit und Zerstörung die Menschen im Land ertragen müssen.Der 24. Februar 2022 teilte das Leben der Ukrainer in ein Vor und Nach dem Krieg. Wer hätte gedacht, dass die Worte über die militärischen Operationen, an die wir uns aus den Geschichtsbüchern über den Zweiten Weltkrieg erinnern, zur harten Realität im Leben der Ukrainer werden würden. Wer hätte gedacht, dass 77 Jahre nach dem Ende des Zweiten Weltkriegs die Zivilbevölkerung der Ukraine die Nacht in Luftschutzkellern verbringen würde, dass die Städte mit Raketen beschossen würden und dass Panzer durch die Straßen fahren würden, auf denen die Ukrainer noch vor kurzem ihren gewohnten Beschäftigungen nachgegangen waren. Wer hätte gedacht, dass wir heute wie die Generation des Zweiten Weltkriegs die Regeln des Überlebens unter Kriegsbedingungen befolgen werden: die Fenster der Häuser mit Klebeband abdichten, um sie vor der Druckwelle zu schützen, die Lichter dimmen oder besser ausschalten, um die Aufmerksamkeit der Flieger in der Nacht nicht auf sich zu ziehen, sofort auf die Geräusche einer Sirene reagieren, die Luftangriffe ankündigt, und zum nächsten Luftschutzkeller eilen ... Wir dachten, dass die Ära der feudalen Eroberungen mit der Invasion fremder Gebiete bereits der Vergangenheit angehört. Aber offenbar gibt es Menschen, die nach den Werten der Vergangenheit leben. Was in der Ukraine geschieht, ist ein Verbrechen und muss gestoppt werden. Schock und Angst mischen sich heute mit einem unglaublichen Gefühl von Patriotismus und Einigkeit, das die ukrainische Nation zusammengeschweißt hat. Wie nie zuvor sind wir bereit, alles zu tun, um unser Recht auf Frieden und Selbstbestimmung zu verteidigen. Wir sind allen dankbar, die uns in dieser schwierigen Zeit zur Seite stehen. Ihre Unterstützung hilft uns, stärker zu sein.Foto: ELLESonya Zabouga, Chefredakteurin ELLE UkraineEs gibt unterschiedliche Wege, Anteilnahme und Solidarität mit der Ukraine zu zeigen. Hier haben wir einige Hilfsmöglichkeiten aufgelistet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elle-redakteur", "success": true, "is sub": true, "content": {"headers": ["ELLE Redakteur", "Ukraine-Krieg: Ein Brief von ELLE Chefredakteurin Sonya Zabouga über die aktuelle Lage", "Fashion Week Berlin: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und Fotografen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-mode-trend-vegane-lederjacke-hm-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Mode-Trend für die Ewigkeit: Die perfekte vegane Lederjacke gibt es jetzt bei H&M", "Lederjacke von H&M: So trägt man den Mode-Trend im Frühling 2022", "Hier Lederjacken im Biker-Stil von anderen Marken shoppen:", "Mode-Trend: Das passt im Frühling 2022 zur Lederjacke von H&M"], "text": "MenüSobald die Sonne rauskommt, wollen wir unsere dicken Mäntel schnellstmöglich gegen eine Jacke eintauschen. Und die coolste Jacke des Planeten – ja, das können wir guten Gewissens als Fakt so festhalten – ist die klassische Lederjacke im Biker-Look. Sie kommt nie aus der Mode und wirkt immer edgy, ist aber auch gleichzeitig total tragbar. Wer jetzt wieder Lust auf den altbekannten Mode-Trend bekommen hat, der ist hier genau richtig. Wir haben nämlich das perfekte vegane Modell bei H&M gefunden und hier rausgesucht. Das Beste: Die Lederjacke kostet nur knapp 50 Euro.Die Lederjacke von H&M hat alles, was man sich von diesem Klassiker wünscht. Überzeichnete Schultern, einen lässigen Oversize-Schnitt, ein XL-Revers und einen rockigen Gürtel am Saum – so originalgetreu wurde die Perfecto, die 1928 als Schutzkleidung für Motorradfahrer:innen erfunden wurde, selten umgesetzt. Das Beste: Die Jacke ist aus veganem Leder hergestellt und somit besonders tierfreundlich. Aber Achtung: Veganes Leder ist nichts anderes als Plastik. Deshalb gilt: Je länger man diesen Mode-Trend trägt, desto geringer wird sein ökologischer Fußabdruck. Zum Glück steht fest, dass diese zeitlose Lederjacke von H&M den aktuellen Frühling als Mode-Trend auf jeden Fall überdauern wird. Bei dem Mode-Trend gilt: Die Lederjacke von H&M kann man wirklich zu allem tragen. Wer besonders trendsicher sein möchte, kombiniert die Perfecto im Frühling 2022 schon mit den neusten Kleider-Trends. Romantische Blumenkleider bekommen im Zusammenspiel mit der Jacke eine coole Note. In Kombination mit Röhren-Kleidern wird der Grunge-Charakter dieser Jacke auf die Spitze getrieben. Und klassische Etui-Kleidern verpasst die vegane Lederjacke die richtige Portion Edgyness. Fazit: Dieser Mode-Trend ist ein echter Fashion-Allrounder.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Ökologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt Strumpfhose", "Perfekt für den Übergang: Diese Steppmäntel sind der Mode-Trend im Frühling 2022", "Mode-Trend für den Frühling 2022: Das sind die Trend-Kleider von H&M, die jeder Figur schmeicheln", "Überraschend neuartig: Diese 5 Leggings werden im Frühling 2022 zum frischen Modetrend", "Power of Pink: So kommt die strahlende Modetrend-Farbe 2022 groß raus und sorgt für Schnappatmung"], "text": "MenüWie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurückRosa Kastenjacke: Dieser Mode-Trend von Zara ist von Lady Diana inspiriertJeans sind out! Stattdessen tragen wir diesen Mode-Trend im Frühling 2022 – laut H&MVon wegen spießig: Häkel-Tops sind der coolste Modetrend für den Frühling 2022 – laut Influencer:innen"}}, {"url": "https://www.elle.de/fashion-mode-trend-vegane-lederjacke-hm-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Mode-Trend für die Ewigkeit: Die perfekte vegane Lederjacke gibt es jetzt bei H&M", "Lederjacke von H&M: So trägt man den Mode-Trend im Frühling 2022", "Hier Lederjacken im Biker-Stil von anderen Marken shoppen:", "Mode-Trend: Das passt im Frühling 2022 zur Lederjacke von H&M"], "text": "MenüSobald die Sonne rauskommt, wollen wir unsere dicken Mäntel schnellstmöglich gegen eine Jacke eintauschen. Und die coolste Jacke des Planeten – ja, das können wir guten Gewissens als Fakt so festhalten – ist die klassische Lederjacke im Biker-Look. Sie kommt nie aus der Mode und wirkt immer edgy, ist aber auch gleichzeitig total tragbar. Wer jetzt wieder Lust auf den altbekannten Mode-Trend bekommen hat, der ist hier genau richtig. Wir haben nämlich das perfekte vegane Modell bei H&M gefunden und hier rausgesucht. Das Beste: Die Lederjacke kostet nur knapp 50 Euro.Die Lederjacke von H&M hat alles, was man sich von diesem Klassiker wünscht. Überzeichnete Schultern, einen lässigen Oversize-Schnitt, ein XL-Revers und einen rockigen Gürtel am Saum – so originalgetreu wurde die Perfecto, die 1928 als Schutzkleidung für Motorradfahrer:innen erfunden wurde, selten umgesetzt. Das Beste: Die Jacke ist aus veganem Leder hergestellt und somit besonders tierfreundlich. Aber Achtung: Veganes Leder ist nichts anderes als Plastik. Deshalb gilt: Je länger man diesen Mode-Trend trägt, desto geringer wird sein ökologischer Fußabdruck. Zum Glück steht fest, dass diese zeitlose Lederjacke von H&M den aktuellen Frühling als Mode-Trend auf jeden Fall überdauern wird. Bei dem Mode-Trend gilt: Die Lederjacke von H&M kann man wirklich zu allem tragen. Wer besonders trendsicher sein möchte, kombiniert die Perfecto im Frühling 2022 schon mit den neusten Kleider-Trends. Romantische Blumenkleider bekommen im Zusammenspiel mit der Jacke eine coole Note. In Kombination mit Röhren-Kleidern wird der Grunge-Charakter dieser Jacke auf die Spitze getrieben. Und klassische Etui-Kleidern verpasst die vegane Lederjacke die richtige Portion Edgyness. Fazit: Dieser Mode-Trend ist ein echter Fashion-Allrounder.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Mode-Trend: Die perfekte vegane Lederjacke gibt es jetzt bei H&M – und sie kostet unter 50 Euro", "Wie eine zweite Haut: Röhren-Kleider sind 2022 als sexy Mode-Trend aus den 90ern zurück", "Diesen Schuh-Trend muss man 2022 haben: Die perfekten Plateau-Stiefeletten gibt es jetzt bei Mango ", "Von wegen spießig: Häkel-Tops sind der coolste Modetrend für den Frühling 2022 – laut Influencer:innen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-jeans-trend-hm-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&M", "Das sind die 3 wichtigsten Jeans-Trends für den Frühling 2022 – laut H&M", "1. Jeans-Trend von H&M: Straight Leg Jeans", "Hier die angesagten Straight Leg Jeans von H&M shoppen:", "2. Jeans-Trend von H&M: Wide Leg Jeans", "Hier die angesagten Wide Leg Jeans von H&M shoppen:", "3. Jeans-Trend von H&M: Skinny Jeans", "Hier die angesagten Skinny Jeans von H&M shoppen:"], "text": "MenüFoto: H&MOhne Jeans, ohne uns! Auch im Frühling 2022 zählen Jeans zu den wichtigsten Mode-Trends. Welche drei Jeans-Modelle besonders angesagt sind? Mehr dazu im Folgenden.  Ohne Jeans, ohne mich! Das zumindest beweist ein Blick in Richtung der aktuellen Jeans-Trends für den Frühling 2022. Von Straight Leg über Skinny Jeans bis hin zu angesagten Wide Leg Modellen – als Mode-Trend zählen Jeans auch dieser Saison zu den wichtigsten Basics und mittlerweile muss man nicht unbedingt auf ein angesagtes Kult-Label setzen, um das perfekt sitzende Modell zu finden.So wartet etwa die Modekette H&M in jeder Saison mit neuen und erschwinglichen Jeans-Modellen auf, die Komfort und Trendbewusstsein vereinen. Wir haben die drei wichtigsten Jeans-Trends für den Frühling 2022 laut H&M ausgemacht und hier zum Shoppen zusammengestellt.Die Straight Leg Jeans hat sich bereits im letzten Jahr als wichtigster Jeans-Trend aus den 90er-Jahren zurückgemeldet und der Hype um das unprätentiöse Jeans-Modell wird auch 2022 nicht abreißen. Die Hose ist in ihrem schlichten Schnitt, der weder zu eng, noch zu weit daherkommt, ein echter Allrounder und wirkt mit Blazer, Hemd und Pumps sogar im Office nicht fehl am Platz. Im Büro bitte auf klassische Farben wie Schwarz, Weiß oder dunkles Denim setzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn den 90ern haben diese Jeans eigentlich nur die coolen Skater-Girls getragen. Jetzt zählt sie  – auch bekannt als Skater-Girl-Jeans – zu den wichtigsten Mode-Trends im Frühling 2022. H&M präsentiert den Trend in unterschiedlichen Waschungen und mit hochgeschnittener Taille. Mit Oversize-Blazer und Hemd im Herrenstil holen wir die Baggy Pants heute vom Skateboard auf die Straße.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Skinny Jeans wir ja immer wieder gerne ihr Ende prognostiziert. Doch sie hält sich hartnäckig. Die enge Hose ist immer wieder Bestseller – so auch bei H&M. Wie die Hose 2022 aussehen muss, um Jeans-Trend zu sein? Eine hochgeschnittene Taille und lange Beine verleihen der Skinny Jeans einen modernen Look.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Das sind die schönsten Modetrends für weiße Jeans im Frühling 2022", "Mode-Trend: Mini Flared Jeans sind die beste Art, im Frühling 2022 enge Jeans zu tragen", "Round 2! Die Barrel Jeans überzeugt im Frühling 2022 mit ihrer rundlichen Silhouette – und wird zum unangefochtenen Mode-Trend", "Jeans werden 2022 aus Hanf – ja, richtig gehört! – zum Modetrend", "Mode-Trend 2022: Dad Jeans sind wieder cool – und erinnern an Full House und Co.", "Modetrend Doppel-D: Double Denim ist der Jeans-Trend, auf den wir im Frühling 2022 setzen!"], "text": "MenüDas sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&MImmer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!Two Tone Jeans: Bühne frei für den entspanntesten Modetrend des Frühlings 2022!Jeansröcke sind der lässige Denim-Favorit – so trägt man den Modetrend im Frühling 2022"}}, {"url": "https://www.elle.de/fashion-jeans-trend-hm-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&M", "Das sind die 3 wichtigsten Jeans-Trends für den Frühling 2022 – laut H&M", "1. Jeans-Trend von H&M: Straight Leg Jeans", "Hier die angesagten Straight Leg Jeans von H&M shoppen:", "2. Jeans-Trend von H&M: Wide Leg Jeans", "Hier die angesagten Wide Leg Jeans von H&M shoppen:", "3. Jeans-Trend von H&M: Skinny Jeans", "Hier die angesagten Skinny Jeans von H&M shoppen:"], "text": "MenüFoto: H&MOhne Jeans, ohne uns! Auch im Frühling 2022 zählen Jeans zu den wichtigsten Mode-Trends. Welche drei Jeans-Modelle besonders angesagt sind? Mehr dazu im Folgenden.  Ohne Jeans, ohne mich! Das zumindest beweist ein Blick in Richtung der aktuellen Jeans-Trends für den Frühling 2022. Von Straight Leg über Skinny Jeans bis hin zu angesagten Wide Leg Modellen – als Mode-Trend zählen Jeans auch dieser Saison zu den wichtigsten Basics und mittlerweile muss man nicht unbedingt auf ein angesagtes Kult-Label setzen, um das perfekt sitzende Modell zu finden.So wartet etwa die Modekette H&M in jeder Saison mit neuen und erschwinglichen Jeans-Modellen auf, die Komfort und Trendbewusstsein vereinen. Wir haben die drei wichtigsten Jeans-Trends für den Frühling 2022 laut H&M ausgemacht und hier zum Shoppen zusammengestellt.Die Straight Leg Jeans hat sich bereits im letzten Jahr als wichtigster Jeans-Trend aus den 90er-Jahren zurückgemeldet und der Hype um das unprätentiöse Jeans-Modell wird auch 2022 nicht abreißen. Die Hose ist in ihrem schlichten Schnitt, der weder zu eng, noch zu weit daherkommt, ein echter Allrounder und wirkt mit Blazer, Hemd und Pumps sogar im Office nicht fehl am Platz. Im Büro bitte auf klassische Farben wie Schwarz, Weiß oder dunkles Denim setzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn den 90ern haben diese Jeans eigentlich nur die coolen Skater-Girls getragen. Jetzt zählt sie  – auch bekannt als Skater-Girl-Jeans – zu den wichtigsten Mode-Trends im Frühling 2022. H&M präsentiert den Trend in unterschiedlichen Waschungen und mit hochgeschnittener Taille. Mit Oversize-Blazer und Hemd im Herrenstil holen wir die Baggy Pants heute vom Skateboard auf die Straße.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Skinny Jeans wir ja immer wieder gerne ihr Ende prognostiziert. Doch sie hält sich hartnäckig. Die enge Hose ist immer wieder Bestseller – so auch bei H&M. Wie die Hose 2022 aussehen muss, um Jeans-Trend zu sein? Eine hochgeschnittene Taille und lange Beine verleihen der Skinny Jeans einen modernen Look.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&M", "Ökologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strümpfe tragen wir im Frühling 2022 statt Strumpfhose", "Jeans sind out! Stattdessen tragen wir diesen Mode-Trend im Frühling 2022 – laut H&M", "Perfekt für den Übergang: Diese Steppmäntel sind der Mode-Trend im Frühling 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-vegane-chicken-wings-blumenkohl", "success": true, "is sub": true, "content": {"headers": ["Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Rezept: Gebackene Blumenkohl-Flügel statt Chicken Wings – mit Chili-Dip", "Zutaten:", "Zubereitung:", "In dieser Schüssel finden die veganen Chicken Wings Platz:"], "text": "MenüIn den USA gibt es wohl kaum ein Football-Spiel, zu dem keine Chicken Wings serviert werden. Und auch bei uns in Deutschland ist das marinierte Fingerfood ein beliebter Klassiker. Etwas Gutes tut man sich damit jedoch nicht, denn das Fleisch ist frittiert und enthält kaum Nährstoffe. Doch es gibt eine gute vegane Alternative, dank der man nicht auf den Snack verzichten muss – und zwar mit diesem Rezept: Statt Hühnchen bestehen die „Flügel“ aus Blumenkohl, schmecken aber mindestens genauso lecker und sind noch dazu vollgepackt mit Vitaminen. Sie werden begeistert sein – und die Hühnchen glücklich …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Traumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!", "Beyoncé und die Kardashians sind süchtig nach diesem veganen Rezept für Key Lime Pie – ohne Backen", "Mit diesem Pudding Himbeer Tartelettes-Rezept träumt man sich direkt nach Frankreich – optional sogar vegan!", "Einfach und so lecker: Bärlauch-Gnocchi mit Pesto sind das leckerste Rezept im Frühling", "Besser als Avocado-Brot: Erbsen auf Toast sind nachhaltig, gesund & köstlich - das Rezept!"], "text": "MenüFood: 6 Lebensmittel, die man hasst oder liebtFarbenfroh, lecker und gesund: Dieses Rezept für Nudeln mit Karottensoße passt perfekt in den FrühlingRezept für die schnellste Tomatensoße der Welt – natürlich italienisch und mit nur vier Zutaten!Soul Food für Faule: Diese geröstete Tomatensuppe kocht sich fast von alleine - das Rezept!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-vegane-chicken-wings-blumenkohl", "success": true, "is sub": true, "content": {"headers": ["Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Rezept: Gebackene Blumenkohl-Flügel statt Chicken Wings – mit Chili-Dip", "Zutaten:", "Zubereitung:", "In dieser Schüssel finden die veganen Chicken Wings Platz:"], "text": "MenüIn den USA gibt es wohl kaum ein Football-Spiel, zu dem keine Chicken Wings serviert werden. Und auch bei uns in Deutschland ist das marinierte Fingerfood ein beliebter Klassiker. Etwas Gutes tut man sich damit jedoch nicht, denn das Fleisch ist frittiert und enthält kaum Nährstoffe. Doch es gibt eine gute vegane Alternative, dank der man nicht auf den Snack verzichten muss – und zwar mit diesem Rezept: Statt Hühnchen bestehen die „Flügel“ aus Blumenkohl, schmecken aber mindestens genauso lecker und sind noch dazu vollgepackt mit Vitaminen. Sie werden begeistert sein – und die Hühnchen glücklich …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings", "Dieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!", "Der Nixie ist der angesagteste Frisuren-Trend für kurze Haare im Frühling 2022 – und ersetzt den Pixie!", "Traumhaft lecker: Dieses Rezept für Karottenkuchen mit Frosting ist vegan – und passt perfekt zu Ostern!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-vs-schlimmste-widder-saison-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 ", "Diese 7 Sternzeichen haben laut Horoskop die allerbeste Widder-Saison 2022", "Diese 5 Sternzeichen haben in der Widder-Saison 2022 leider weniger Glück – laut Horoskop ", "1. Sternzeichen Widder", "2. Sternzeichen Zwillinge", "3. Sternzeichen Krebs", "4. Sternzeichen Löwe", "5. Sternzeichen Schütze", "6. Sternzeichen Steinbock", "7. Sternzeichen Wassermann ", "1. Sternzeichen Stier", "2. Sternzeichen Jungfrau", "3. Sternzeichen Waage", "4. Sternzeichen Skorpion", "5. Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesDie Widder-Saison 2022 bringt für jedes Sternzeichen Chancen sowie Hindernisse mit sich Mit dem 21. März hat nicht nur der Frühling begonnen, sondern auch die jährliche Widder-Saison – und diese machen im Duett Schluss mit der Wintermüdigkeit und stimmen jetzt endlich wieder energiegeladen, lassen uns neue Motivation, Lebenslust sowie Selbstvertrauen schöpfen. Immerhin steht der Widder – in dessen Sternbild die Sonne nun zwischen dem 21. März und 20. April verweilt – für ein feuriges sowie leidenschaftliches Temperament. Und genau diese Energie im Kosmos sorgt für neuen Antrieb in unserem Alltag. Doch nicht für jedes Sternzeichen ist die energische Aura einfach zu handhaben. Im Horoskop erfahren Sie, wer in der Widder-Saison 2022 leider wenig Glück hat – und für welche Sternzeichen die Planeten hingegen eine ideale Position einnehmen und diese mit jeder Menge Erfolgschancen, Glückshormonen und Unbeschwertheit in den Frühling schweben lassen. Happy Birthday, liebe Widder! Die Sonne strahlt in diesem Monat endlich in Ihrem Sternzeichen und das bedeutet nicht nur, dass Sie Geburtstag feiern. Die Sonne lässt Widder in diesen Wochen auch bei sich selbst ankommen, weshalb sich das Sternzeichen rundum zufrieden mit sich und seinem Alltag fühlt und schon morgens mit einem Grinsen in den Tag startet. Und diese innere Zufriedenheit zieht magisch an: Widder stehen durch ihre magische Aura bis Ende April im Mittelpunkt, denn egal, wo Sie auftauchen – alle drehen sich nach Ihnen um, wollen Teil von Ihnen sein und lauschen gebannt Ihren Worten. Und das können Sie nutzen, um Visionen zu teilen und ihren Träumen näherzukommen.    Zwillinge fühlen sich mit dem Start in die Widder-Saison wie neugeboren, denn diese schenkt jetzt neue Energie und aktiviert den Social-Sektor im Horoskop. Heißt: Sie fühlen sich super gesellig und können sich ohnehin kaum vor Einladungen zu Partys, Dinners und Kaffee-Dates mit Freund:innen retten. Und während Sie im März und April von einem Event zum nächsten tanzen, fühlen Sie sich endlich wieder wie Sie selbst – denn inmitten von lieben Menschen, inspirierenden Gesprächen und den angesagtesten Bars und Restaurants der Stadt fühlen sich Zwillinge pudelwohl. Und so wird die Widder-Saison zu einem besonders glücklichen Monat für das Sternzeichen.   Krebse avancieren zu Busy Bees in der Widder-Saison, denn diese heizt dem Karriere-Sektor des Sternzeichens ein. Sie sollten sich Ihre beruflichen Ziele deshalb jetzt noch einmal klarmachen, denn in den nächsten Wochen können Sie diesen mit einem strahlenden Selbstbewusstsein und jeder Menge Tatendrang zum Greifen nahekommen. Und auch sonst profilieren sich Krebse in diesem Monat im Job, übernehmen auch einmal die Führung und können andere in diesen Wochen leiten sowie inspirieren. Und das verändert Ihr Image unter Ihren Kolleg:innen langfristig! Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenLöwen fühlen sich endlich wieder im Einklang mit sich selbst – mit der sentimentalen Fische-Energie des letzten Monats hatte das Sternzeichen hingegen zu kämpfen. Da harmoniert die feurige Widder-Sonne schon deutlich besser mit Löwen und diese verleiht Ihnen jetzt endlich wieder jede Menge Lebensfreude, Abenteuerlust und schürt den Tatendrang. Es ist deshalb der perfekte Monat, um Reisen oder spannende Kurse zu planen, den Frühlingsputz zu erledigen und wieder einmal alle Freund:innen zusammenzutrommeln. Sie besitzen eine unermüdliche Energie und fühlen sich so, als könnten Sie im Frühling 2022 Berge versetzen.   Schützen können sich auf eine super Widder-Saison freuen, denn diese bringt eine romantische sowie flirty Stimmung in Ihren Alltag. Ihr Fokus liegt so definitiv auf dem Liebesleben, dem jetzt eingeheizt wird – egal, ob Single oder liiert. Pärchen entdecken nämlich eine neue Leidenschaft, die es im Frühling knistern lässt. Und auch Solo-Schützen sind in Dating-Laune, wollen ausgehen, sich verlieben und neue Menschen kennenlernen. Genießen Sie diese flirty Frühlings-Vibes, denn Sie strahlen jetzt so viel positive Energie aus, dass Sie ohnehin unwiderstehlich auf Ihre Mitmenschen wirken.Steinböcke verlieren sich gerne in ihren Pflichten – doch im Frühling 2022 kann das Sternzeichen endlich wieder etwas mehr loslassen und stellt sein Privatleben an erste Stelle. Das bringt mehr Ausgleich sowie Gelassenheit in Ihren Alltag, hilft, Energie zu tanken und erfüllt Steinböcke mit Glück. Vor allem dann, wenn Sie die Zeit mit lieben Freund:innen oder der Familie verbringen. Und: Ein kleiner Frühlingsputz ist in der Widder-Saison ideal, denn Sie sind super motiviert und finden großen Spaß daran, der Wohnung endlich wieder einmal ein Update zu verpassen.Die Widder-Saison bringt laut Horoskop eine super extrovertierte Seite aus Wassermännern hervor. Und das ist die optimale Gelegenheit, um sich mit Freund:innen zu connecten, auszugehen oder sich wieder einmal auf ein Date einzulassen. Denn in Gesellschaft fühlen sich Wassermänner jetzt rundum glücklich und können Beziehungen zu lieben Menschen in dieser Widder-Saison stärken sowie ausbauen. Lassen Sie sich einfach vom Leben mitreißen und genießen Sie die kontaktfreudige, lebenslustige Energie aus dem Kosmos. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenRuhephase sind nicht nur im Sport wichtig, damit sich der Körper regenerieren kann – sondern auch im Alltag. Denn manchmal braucht es eine kleine Pause, um Energie zu tanken, sich zu erholen und ein klein wenig neu zu ordnen. Und genau das haben Stiere laut Horoskop in der Widder-Saison nötig, denn es fehlt diesen einfach an Kraft und ohnehin fühlt sich das Sternzeichen überfordert mit der oft etwas aggressiven Widder-Energie. Auch wenn es sich langweilig anfühlen mag: Nehmen Sie sich in diesen Wochen Zeit für sich, um sich zu revitalisieren. Denn so können Sie mit neuer Energie in Ihren Geburtsmonat starten, der bereits in einem Monat beginnt. Und dann ist ohnehin Show-Time für Stiere!Für Jungfrauen geht es im März und April 2022 darum, aufzuräumen – allerdings nicht gewohnt, sondern hinsichtlich Ihres Seelenlebens. Die Widder-Saison bringt für viele Menschen zwar eine extrovertierte, fröhliche Stimmung mit sich, durch die Planeten-Konstellationen im Jungfrau-Horoskop wird es für Sie 2022 jedoch ruhiger und etwas emotionaler. Denn der Blick ist nach innen gerichtet und das erlaubt, Gefühle, Ängste oder Themen – die Sie vielleicht lange ignoriert haben – aufzuarbeiten. Es wird nicht der einfachste Monat, doch können es Jungfrauen so zu mehr innerem Frieden schaffen. Die kuschelige Cuffing-Season ist vorbei – doch dreht sich für Waagen auch im Frühling alles um das Thema Beziehung. Leider herrscht in diesem Bereich aktuell aber Chaos, denn das Sternzeichen weiß nicht so recht was es will, kann sich so nicht festlegen und schaut sich in alle Richtungen um. Das macht leider aber keinen Sinn – vor allem dann, wenn Sie sich nach einer neuen Beziehung sehnen. Deshalb sollten Sie die Widder-Saison nutzen, um Klarheit für sich zu schaffen – im nächsten Monat kann es dann endlich mit neuem Fokus in die Praxis gehen. Das gilt auch für liierte Pärchen, denn wer sich seinen Bedürfnissen bewusst ist, schafft es viel einfach zu einer glücklichen, erfüllten Beziehungen. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenSkorpione sind bereit für ein neues Kapitel in Ihrem Leben – doch dazu braucht es einige Vorbereitungen, die es in dieser Widder-Saison zu treffen gilt. Das ist nicht immer einfach, doch hilft es Ihnen, im Frühling einen Neustart zu machen und endlich zu der Person heranzuwachsen, die sie immer sein wollten. Es geht deshalb jetzt darum, toxische Menschen oder Muster loszulassen, Ihre Gesundheitsroutine ein Update zu verpassen, ungesunde Gewohnheiten zu verabschieden oder sich für einen neuen beruflichen Weg zu entscheiden. Es gibt jede Menge Arbeit zu tun – und die können Sie durch den feurigen Widder-Einfluss jetzt endlich bewältigen.  Nach einem wundervollen Geburtsmonat geht es für Fische mit der Widder-Saison zurück in den Alltag – und da kommen Sie schnell wieder auf dem Boden der Realität an. Der Kosmos lenkt den Fokus jetzt nämlich vor allem auf finanzielle Themen. Und die sind zwar wichtig, aber ebenso trocken für die sonst so kreativen und verträumten Fische. Es gilt sich in den nächsten Wochen deshalb durch Sparpläne und Co. zu kämpfen – durchhalten lohnt sich, denn so kann das Sternzeichen neue Sicherheiten schaffen und sich mit Ende April endlich wieder auf die spaßigen Dinge des Lebens fokussieren. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Happy New Astro-Year! Das sind die Prognosen für jedes Sternzeichen – laut Horoskop ", "Laut Horoskop: Für diese Sternzeichen wird im Frühling 2022 endlich alles gut", "Liebes-Horoskop: Diese 3 Sternzeichen sind echte Beziehungsmenschen", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Für diese Sternzeichen beginnt im Frühling 2022 ein neuer Lebensabschnitt"], "text": "MenüHoroskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut SternzeichenLaut Horoskop: Für diese Sternzeichen geht in der Widder-Saison 2022 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-vs-schlimmste-widder-saison-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 ", "Diese 7 Sternzeichen haben laut Horoskop die allerbeste Widder-Saison 2022", "Diese 5 Sternzeichen haben in der Widder-Saison 2022 leider weniger Glück – laut Horoskop ", "1. Sternzeichen Widder", "2. Sternzeichen Zwillinge", "3. Sternzeichen Krebs", "4. Sternzeichen Löwe", "5. Sternzeichen Schütze", "6. Sternzeichen Steinbock", "7. Sternzeichen Wassermann ", "1. Sternzeichen Stier", "2. Sternzeichen Jungfrau", "3. Sternzeichen Waage", "4. Sternzeichen Skorpion", "5. Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesDie Widder-Saison 2022 bringt für jedes Sternzeichen Chancen sowie Hindernisse mit sich Mit dem 21. März hat nicht nur der Frühling begonnen, sondern auch die jährliche Widder-Saison – und diese machen im Duett Schluss mit der Wintermüdigkeit und stimmen jetzt endlich wieder energiegeladen, lassen uns neue Motivation, Lebenslust sowie Selbstvertrauen schöpfen. Immerhin steht der Widder – in dessen Sternbild die Sonne nun zwischen dem 21. März und 20. April verweilt – für ein feuriges sowie leidenschaftliches Temperament. Und genau diese Energie im Kosmos sorgt für neuen Antrieb in unserem Alltag. Doch nicht für jedes Sternzeichen ist die energische Aura einfach zu handhaben. Im Horoskop erfahren Sie, wer in der Widder-Saison 2022 leider wenig Glück hat – und für welche Sternzeichen die Planeten hingegen eine ideale Position einnehmen und diese mit jeder Menge Erfolgschancen, Glückshormonen und Unbeschwertheit in den Frühling schweben lassen. Happy Birthday, liebe Widder! Die Sonne strahlt in diesem Monat endlich in Ihrem Sternzeichen und das bedeutet nicht nur, dass Sie Geburtstag feiern. Die Sonne lässt Widder in diesen Wochen auch bei sich selbst ankommen, weshalb sich das Sternzeichen rundum zufrieden mit sich und seinem Alltag fühlt und schon morgens mit einem Grinsen in den Tag startet. Und diese innere Zufriedenheit zieht magisch an: Widder stehen durch ihre magische Aura bis Ende April im Mittelpunkt, denn egal, wo Sie auftauchen – alle drehen sich nach Ihnen um, wollen Teil von Ihnen sein und lauschen gebannt Ihren Worten. Und das können Sie nutzen, um Visionen zu teilen und ihren Träumen näherzukommen.    Zwillinge fühlen sich mit dem Start in die Widder-Saison wie neugeboren, denn diese schenkt jetzt neue Energie und aktiviert den Social-Sektor im Horoskop. Heißt: Sie fühlen sich super gesellig und können sich ohnehin kaum vor Einladungen zu Partys, Dinners und Kaffee-Dates mit Freund:innen retten. Und während Sie im März und April von einem Event zum nächsten tanzen, fühlen Sie sich endlich wieder wie Sie selbst – denn inmitten von lieben Menschen, inspirierenden Gesprächen und den angesagtesten Bars und Restaurants der Stadt fühlen sich Zwillinge pudelwohl. Und so wird die Widder-Saison zu einem besonders glücklichen Monat für das Sternzeichen.   Krebse avancieren zu Busy Bees in der Widder-Saison, denn diese heizt dem Karriere-Sektor des Sternzeichens ein. Sie sollten sich Ihre beruflichen Ziele deshalb jetzt noch einmal klarmachen, denn in den nächsten Wochen können Sie diesen mit einem strahlenden Selbstbewusstsein und jeder Menge Tatendrang zum Greifen nahekommen. Und auch sonst profilieren sich Krebse in diesem Monat im Job, übernehmen auch einmal die Führung und können andere in diesen Wochen leiten sowie inspirieren. Und das verändert Ihr Image unter Ihren Kolleg:innen langfristig! Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenLöwen fühlen sich endlich wieder im Einklang mit sich selbst – mit der sentimentalen Fische-Energie des letzten Monats hatte das Sternzeichen hingegen zu kämpfen. Da harmoniert die feurige Widder-Sonne schon deutlich besser mit Löwen und diese verleiht Ihnen jetzt endlich wieder jede Menge Lebensfreude, Abenteuerlust und schürt den Tatendrang. Es ist deshalb der perfekte Monat, um Reisen oder spannende Kurse zu planen, den Frühlingsputz zu erledigen und wieder einmal alle Freund:innen zusammenzutrommeln. Sie besitzen eine unermüdliche Energie und fühlen sich so, als könnten Sie im Frühling 2022 Berge versetzen.   Schützen können sich auf eine super Widder-Saison freuen, denn diese bringt eine romantische sowie flirty Stimmung in Ihren Alltag. Ihr Fokus liegt so definitiv auf dem Liebesleben, dem jetzt eingeheizt wird – egal, ob Single oder liiert. Pärchen entdecken nämlich eine neue Leidenschaft, die es im Frühling knistern lässt. Und auch Solo-Schützen sind in Dating-Laune, wollen ausgehen, sich verlieben und neue Menschen kennenlernen. Genießen Sie diese flirty Frühlings-Vibes, denn Sie strahlen jetzt so viel positive Energie aus, dass Sie ohnehin unwiderstehlich auf Ihre Mitmenschen wirken.Steinböcke verlieren sich gerne in ihren Pflichten – doch im Frühling 2022 kann das Sternzeichen endlich wieder etwas mehr loslassen und stellt sein Privatleben an erste Stelle. Das bringt mehr Ausgleich sowie Gelassenheit in Ihren Alltag, hilft, Energie zu tanken und erfüllt Steinböcke mit Glück. Vor allem dann, wenn Sie die Zeit mit lieben Freund:innen oder der Familie verbringen. Und: Ein kleiner Frühlingsputz ist in der Widder-Saison ideal, denn Sie sind super motiviert und finden großen Spaß daran, der Wohnung endlich wieder einmal ein Update zu verpassen.Die Widder-Saison bringt laut Horoskop eine super extrovertierte Seite aus Wassermännern hervor. Und das ist die optimale Gelegenheit, um sich mit Freund:innen zu connecten, auszugehen oder sich wieder einmal auf ein Date einzulassen. Denn in Gesellschaft fühlen sich Wassermänner jetzt rundum glücklich und können Beziehungen zu lieben Menschen in dieser Widder-Saison stärken sowie ausbauen. Lassen Sie sich einfach vom Leben mitreißen und genießen Sie die kontaktfreudige, lebenslustige Energie aus dem Kosmos. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenRuhephase sind nicht nur im Sport wichtig, damit sich der Körper regenerieren kann – sondern auch im Alltag. Denn manchmal braucht es eine kleine Pause, um Energie zu tanken, sich zu erholen und ein klein wenig neu zu ordnen. Und genau das haben Stiere laut Horoskop in der Widder-Saison nötig, denn es fehlt diesen einfach an Kraft und ohnehin fühlt sich das Sternzeichen überfordert mit der oft etwas aggressiven Widder-Energie. Auch wenn es sich langweilig anfühlen mag: Nehmen Sie sich in diesen Wochen Zeit für sich, um sich zu revitalisieren. Denn so können Sie mit neuer Energie in Ihren Geburtsmonat starten, der bereits in einem Monat beginnt. Und dann ist ohnehin Show-Time für Stiere!Für Jungfrauen geht es im März und April 2022 darum, aufzuräumen – allerdings nicht gewohnt, sondern hinsichtlich Ihres Seelenlebens. Die Widder-Saison bringt für viele Menschen zwar eine extrovertierte, fröhliche Stimmung mit sich, durch die Planeten-Konstellationen im Jungfrau-Horoskop wird es für Sie 2022 jedoch ruhiger und etwas emotionaler. Denn der Blick ist nach innen gerichtet und das erlaubt, Gefühle, Ängste oder Themen – die Sie vielleicht lange ignoriert haben – aufzuarbeiten. Es wird nicht der einfachste Monat, doch können es Jungfrauen so zu mehr innerem Frieden schaffen. Die kuschelige Cuffing-Season ist vorbei – doch dreht sich für Waagen auch im Frühling alles um das Thema Beziehung. Leider herrscht in diesem Bereich aktuell aber Chaos, denn das Sternzeichen weiß nicht so recht was es will, kann sich so nicht festlegen und schaut sich in alle Richtungen um. Das macht leider aber keinen Sinn – vor allem dann, wenn Sie sich nach einer neuen Beziehung sehnen. Deshalb sollten Sie die Widder-Saison nutzen, um Klarheit für sich zu schaffen – im nächsten Monat kann es dann endlich mit neuem Fokus in die Praxis gehen. Das gilt auch für liierte Pärchen, denn wer sich seinen Bedürfnissen bewusst ist, schafft es viel einfach zu einer glücklichen, erfüllten Beziehungen. Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenSkorpione sind bereit für ein neues Kapitel in Ihrem Leben – doch dazu braucht es einige Vorbereitungen, die es in dieser Widder-Saison zu treffen gilt. Das ist nicht immer einfach, doch hilft es Ihnen, im Frühling einen Neustart zu machen und endlich zu der Person heranzuwachsen, die sie immer sein wollten. Es geht deshalb jetzt darum, toxische Menschen oder Muster loszulassen, Ihre Gesundheitsroutine ein Update zu verpassen, ungesunde Gewohnheiten zu verabschieden oder sich für einen neuen beruflichen Weg zu entscheiden. Es gibt jede Menge Arbeit zu tun – und die können Sie durch den feurigen Widder-Einfluss jetzt endlich bewältigen.  Nach einem wundervollen Geburtsmonat geht es für Fische mit der Widder-Saison zurück in den Alltag – und da kommen Sie schnell wieder auf dem Boden der Realität an. Der Kosmos lenkt den Fokus jetzt nämlich vor allem auf finanzielle Themen. Und die sind zwar wichtig, aber ebenso trocken für die sonst so kreativen und verträumten Fische. Es gilt sich in den nächsten Wochen deshalb durch Sparpläne und Co. zu kämpfen – durchhalten lohnt sich, denn so kann das Sternzeichen neue Sicherheiten schaffen und sich mit Ende April endlich wieder auf die spaßigen Dinge des Lebens fokussieren. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Laut Gigi Hadid: Das ist der wichtigste Haarfarben-Trend für Blond im Frühling 2022", "Horoskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 ", "Immer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!", "Rosa Kastenjacke: Dieser Mode-Trend von Zara ist von Lady Diana inspiriert"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-april-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022", "1. Sternzeichen Jungfrau", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenLove is in the air! Der April wird laut Horoskop einfach zauberhaft. Drei Sternzeichen könnten sich endlich wieder verlieben.Machen Sie sich bereit für große Frühlingsgefühle! Denn: Der April 2022 könnte für Single-Jungfrauen ein ganz besonderer Monat werden. Die Chancen sind sehr groß, dass Sie Ihrem:Ihrer Traumpartner:in in Ihrer Lieblingsbar treffen. Haben Sie keine Angst vor einer Enttäuschung in der Liebe. Öffnen Sie Ihr Herz!Welche Sternzeichen sich im April 2022 noch verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Happy New Astro-Year! Das sind die Prognosen für jedes Sternzeichen – laut Horoskop ", "Laut Horoskop: Für diese Sternzeichen wird im Frühling 2022 endlich alles gut", "Liebes-Horoskop: Diese 3 Sternzeichen sind echte Beziehungsmenschen", "Laut Horoskop: Für diese Sternzeichen wird der Frühling 2022 einfach magisch", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Für diese Sternzeichen beginnt im Frühling 2022 ein neuer Lebensabschnitt"], "text": "MenüHoroskop: Diese Sternzeichen haben die beste vs. schlimmste Widder-Saison 2022 Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut SternzeichenLaut Horoskop: Für diese Sternzeichen geht in der Widder-Saison 2022 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-april-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022", "1. Sternzeichen Jungfrau", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenLove is in the air! Der April wird laut Horoskop einfach zauberhaft. Drei Sternzeichen könnten sich endlich wieder verlieben.Machen Sie sich bereit für große Frühlingsgefühle! Denn: Der April 2022 könnte für Single-Jungfrauen ein ganz besonderer Monat werden. Die Chancen sind sehr groß, dass Sie Ihrem:Ihrer Traumpartner:in in Ihrer Lieblingsbar treffen. Haben Sie keine Angst vor einer Enttäuschung in der Liebe. Öffnen Sie Ihr Herz!Welche Sternzeichen sich im April 2022 noch verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen verlieben sich im April 2022", "Food: 6 Lebensmittel, die man hasst oder liebt", "Laut Horoskop: Für diese Sternzeichen geht in der Widder-Saison 2022 ein Wunsch in Erfüllung", "Laut Horoskop: Für diese Sternzeichen wird im Frühling 2022 endlich alles gut"], "text": "Menü"}}]