[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {"headers": ["Das Frauenmagazin für Mode, Beauty, Liebe, Erfolg, Karriere und Trends | COSMOPOLITAN.de", "Sneaker-Trends 2022: Diese Modelle tragen jetzt alle!", "#SUPPORTHER", "Wie echt muss Schönheit sein? Vier einflussreiche Frauen diskutieren", "Morena Diaz erkämpft sich die Macht über ihren Körper zurück", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "BEAUTY", "Die besten Beauty-Adventskalender 2021", "Anti-Aging-Serum: Unsere 6 besten Produkte für eine glatte Haut", "\"Jawline Bob\": Nach diesem Trendhaarschnitt sind jetzt alle verrückt!", "Die besten Beauty-Adventskalender 2021", "MODE", "Wintermode 2021: Das sind die schönsten Trends für diesen Winter!", "Insta Finds: Das sind die beliebtesten Sonnenbrillen auf Instagram", "Winterschuhe 2021: Die Top 7 für diesen Herbst und Winter", "Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Balaclava: Das ist der abgefahrenste Modetrend für den Winter!", "LIFESTYLE", "Die neue COSMOPOLITAN ist da!", "Hütten mieten an Silvester: Die schönsten Airbnb-Unterkünfte für den Jahreswechsel", "Leni Klum über ihre neue Fashion-Kollektion und die Nachfolge bei Germany’s Next Topmodel", "Travel-Trend \"Cabins\": Die 5 schönsten Unterkünfte zum Träumen", "SHOP", "Redaktionslieblinge im Cosmo-Shop", "GESUNDHEIT", "Bitterstoffe: So gesund sind Grapefruit & Co. für deinen Körper", "Barre Workout: Das It-Training aus Hollywood", "Edelsteinwasser: Warum die Stars jetzt darauf schwören", "Belly Sculpting: Dieser Trend verspricht einen flachen Bauch", "LIEBE", "Tinder-Account löschen: So funktioniert es", "Analverkehr: 7 ehrliche Tipps für fantastischen Analsex", "Feuerrad: Diese Kamasutra-Stellung sorgt für flammende Leidenschaft", "Numerologie: Was die Beziehungszahl über deinen Traummann verrät", "#Genderherz: OkCupid ist die erste Dating-App mit genderneutraler Sprache", "DAS ist das perfekte Tinder-Match für dein Sternzeichen", "Diese 3 Sternzeichen finden im Herbst 2021 ihre große Liebe", "ERFOLG", "Das sind die 10 reichsten Frauen der Welt - laut Forbes", "Steuererklärung: Mit diesen 7 Tricks sparst du richtig Geld", "Homeoffice, digitale Meetings, Entlassungen: Trendforscherin Theresa Schleicher im COSMO-Talk", "HOROSKOPE", "Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Fashion, Beauty oder Lifestyle – das sind die neuesten Trends"}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans", "Beste Zahnpasta für weiße Zähne: Diese Produkte hellen auf", "Balaclava: Das ist der abgefahrenste Modetrend für den Winter!", "Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Sneaker-Trends 2022: Diese Modelle tragen jetzt alle!", "Clogs: Das ist der coolste Schuhtrend für 2022!", "Modetrends 2022: Das sind die Highlights für Frühjahr und Sommer", "Naketano Nachfolger: So cozy kann Sweater Weather sein", "Weihnachtsgeschenke für Mama: 12 tolle Ideen ab 13 Euro", "Kleine Geschenke für die Freundin: 10 tolle Ideen für deine beste Freundin", "Weihnachtsgeschenke für Papa: 8 Ideen, über die sich Väter freuen", "Vegane Geschenke: 12 tolle Geschenk-Ideen, die vegan sind", "Shaping Jeans High Waist: Hosen für eine schlanke Linie", "Bauchweg Hose: Für einen flachen Bauch in jedem Outfit", "BH ohne Bügel: Die 5 besten Modelle mit gutem Halt", "Beste Shapewear: Die figurformenden Modelle im Vergleich 2021", "Bauchweg Unterhose: Diese Unterwäsche zaubert den Bauch weg", "Rückenfreier BH: Diese Modelle halten wirklich", "Mode – Trends, Fashion Week und Brautkleider"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt.Ein flacher Bauch, ein knackiger Po oder eine schmalere Hüfte: Formgebende Unterwäsche macht's möglich! Die beste Shapewear stellen wir im großen Cosmo-Vergleich 2021 vor und zeigen die Tipps und Tricks, wie du dich optisch schlanker zaubern kannst!Einen kleinen Bauchansatz kannst du mit einer Bauchweg Unterhose easy kaschieren. Wir stellen dir die schönsten Modelle vor!Auf der Suche nach einem rückenfreien BH, der gut sitzt? Wir haben uns nach den Bestsellern umgeschaut. Gleich hier shoppen.Mode ist so viel mehr als Bekleidung. Mode ist eine Form sich auszudrücken, sich auszuprobieren und immer wieder neu zu erfinden. Für uns ist die Mode eine Form von Kunst und die Modedesigner sind die Künstler. Sie fassen das Zeitgeschehen, politische Ereignisse und Sehnsüchte der Gesellschaft auf und verarbeiten diese in Form von Mode in ihren Kollektionen.Frühjahr- und SommermodeHerbstmodeWintermodeSchuheHandtaschenAccessoiresMode auf der Fashion WeekZwei Mal im Jahr wird die neueste Mode für die nächste Saison auf den Fashion Weeks von Berlin bis New York gezeigt. Welche Modetrends sich schließlich in den Läden durchsetzen werden, lässt sich bereits hier gut beobachten. Klar, dass wir bei der Fashion Week Berlin immer vor Ort sind, um euch von der neuesten Mode, den verrücktesten Trends und den interessantesten Modedesignern live zu berichten. Allerdings sind die Modetrends von den Laufstegen teilweise schon ganz schön schräg und nicht wirklich alltagstauglich.Mode für den AlltagManchmal finden auch wir die neuen Modetrends zwar schön zum Angucken, doch zu extrem fürs Büro. Doch aus jedem Trend lässt sich etwas für seinen persönlichen Modestil herausziehen. Wir zeigen euch, wie ihr zum Beispiel die neuesten Fransen-Accessoires richtig kombiniert oder den All-Over-Jeanslook stylt. Und neben diesen super Styling-Ideen kennen wir auch die besten Mode-Tricks und Kniffe.Modetipps und TricksSogenannte Modehacks sind kleine Kniffe rund um Mode, die dir wertvolle Zeit sparen und sehr simpel umzusetzen sind. Wir liebe sie und können gar nicht genug davon bekommen. Wusstest du zum Beispiel, dass man Jeans nur mit kaltem Wasser und Essig waschen sollte? Oder wie du dir für 24 Euro ein wunderschönes Brautkleid selbst häkeln kannst? Apropos Brautkleid…Modische BrautkleiderFür den schönsten Tag im Leben möchte jede Frau natürlich auch besonders modisch und einzigartig aussehen. Brauchst du noch Inspirationen oder konkrete Shopping-Tipps für dein Traumbrautkleid? Von günstig, bis opulent – vom Standesamtkleid bis zum Plus-Size-Brautkleider findest du bei uns genau das richtige für dich und deinen großen Tag!"}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode", "Balaclava: Das ist der abgefahrenste Modetrend für den Winter!", "Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Sneaker-Trends 2022: Diese Modelle tragen jetzt alle!", "Clogs: Das ist der coolste Schuhtrend für 2022!", "Modetrends 2022: Das sind die Highlights für Frühjahr und Sommer", "Naketano Nachfolger: So cozy kann Sweater Weather sein", "Rückenfreier BH: Diese Modelle halten wirklich", "Sonnenbrillen-Trends 2022: Diese 6 Modelle tragen wir jetzt!", "Herbstmode 2021: Die coolsten Trends für diesen Herbst - jetzt nachshoppen!", "Schuhtrends 2022: Das sind die 10 schönsten Modelle fürs neue Jahr!", "Schnäppchen Alarm! Die Fashion-Deals des Tages bei Amazon", "Dieses IT-Piece für den Herbst 2021 shoppen wir jetzt ab 30 Euro!", "Mutmacher:innen gesucht und gefunden", "Jetzt wird’s rebellisch! Diese Trends tragen wir 2021", "Wir haben sie gefunden! Die beste Daunenjacke für den Winter 2021", "Alle wollen sie: Die beliebteste Jacke für den Herbst 2021", "Brautkleider 2022: Die schönsten Hochzeits-Trends des Jahres", "Modetrends: Die größten Trends des Jahres", "Hier findest du alle Modetrends nach Saison"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!Die Streetstyle-Stars tragen sie bereits rauf und runter! Diese Daunenjacke ist DAS IT-Piece für den Winter 2021.Wir wissen schon jetzt, welche Herbstjacke in dieser Saison alle Fashion-Ladys tragen werden. Neugierig geworden? Hier kommt die Trendjacke der Stunde ...Auf der Suche nach einem Hochzeitskleid? Dann seid ihr bei uns genau richtig. Wir haben für euch die allerschönsten Brautkleid-Trends 2022 ...Andere Farben, andere Formen: Jede Saison können wir Fashion neu entdecken dank der Modetrends, die die Designer uns über ihre aktuellen Kollektionen ans Herz legen. Das ist genial. Denn so können wir nicht nur absolut in sein, sondern unserem individuellen Style auch ein cooles Upgrade verpassen.Frühjahr- und SommermodeHerbstmodeWintermodeVersteht sich, dass frau nicht jede Neuheit mitmachen will und muss. Trendsetterin zu sein, heißt schließlich auch nicht, brav die Anweisungen vom Laufsteg der Fashion Weeks zu befolgen, sondern sich inspirieren zu lassen und die ganz persönliche Interpretation der neuen Looks zu entdecken und die Styling-Tipps der Designer ganz persönlich umzusetzen. Und natürlich ist es nicht nur erlaubt, sondern auch besonders lässig, wenn wir unsere eigenen Modetrends setzen. Also her mit den neuen Kleidern, Hosen und Schuhe und ab vor den Spiegel. Mit kreativem Styling finden wir dann die Outfits, in denen wir uns nicht nur wohlfühlen, sondern auch unsere ganz eigenen Persönlichkeit, unseren Stimmungen und Alltagssituationen zwischen Job und Date den richtigen Rahmen liefern. Passend dazu sollten auch die Accessoires gut ausgesucht werden!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen", "Balaclava: Das ist der abgefahrenste Modetrend für den Winter!", "Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Sonnenbrillen-Trends 2022: Diese 6 Modelle tragen wir jetzt!", "Schmuck reinigen: Die besten Tipps für deine Lieblingsstücke", "Und wie trägst du deinen Charm heute?", "Schmuck-Trends 2022: Die schönsten Stücke fürs neue Jahr!", "Taschen-Trends 2022: Die schönsten Modelle fürs neue Jahr!", "Taschen-Trends 2021: Die 10 IT-Bags des Jahres!", "Die 5 großen Sonnenbrillen-Trends 2021", "Insta Finds: Das sind die beliebtesten Sonnenbrillen auf Instagram", "Ohrloch entzündet: Was tun?", "Candy Rings: Diesen zuckersüßen Schmucktrend musst du kennen!", "Nachhaltiger Schmuck: Das sind die schönsten Labels für dich!", "Schmucktrends 2021: Jetzt wird es edel!", "Hübsche Schmuckkästchen für deine Schätze", "Mit diesen hübschen Ohrringen werden deine Ohren zum Blickfang", "Brillen-Trends 2021: Die 5 schönsten Modelle in diesem Jahr!", "Accessoires - Must Haves für das perfekte Styling"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!Die perfekte Aufbewahrungsmöglichkeit für deinen Schmuck ist ein Schmuckkästchen. In diesem Ratgeber erfährst du alles rund um das Thema Schmuckkästchen.Accessoires können jedes Outfit so richtig aufwerten. Ohrringe sind toll zu Hochsteckfrisuren oder auch einfach im Alltag zu jeder Frisur.Die Brillen-Trends 2021 lassen dieses Jahr keine Wünsche übrig. Wir verraten dir, auf welche Modelle du setzen solltest.Ohne Accessoires hätten wir nur halb so viel Freude an Mode. Schließlich machen das passende Tuch, die coole Sonnenbrille oder der perfekte Hut ein Outfit erst komplett. Kunstvoll verzierte Haar-Nadeln oder filigrane Bänder geben unserer Frisur den letzten Schliff. Ganz zu schweigen von der bunten und verlockenden Welt des Schmucks oder dem Lieblingsaccessoire vieler Frauen, der Tasche.All dieses wunderbare „Zubehör“ – so die wörtliche Übersetzung des französischen Begriffs – ist aber nicht nur das Tüpfelchen auf dem i. Accessoires geben uns auch die Möglichkeit, ein und denselben Look einmal edel und einmal lässig zu stylen. Oder ein „Signature Piece“ wie einen exklusiven Hut oder eine außergewöhnlichen Kette ganz in den Vordergrund zu stellen.Noch ein Vorteil von Accessoires: Mit Schmuck, Tasche und Co. können wir im Kleinen die Farb- und Materialtrends austesten, die uns als Komplett-Style zu direkt oder massiv wären. Eigentlich kein Wunder, dass viele Frauen wahre Accessoire-Sammlerinnen sind, oder?"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion", "Beste Zahnpasta für weiße Zähne: Diese Produkte hellen auf", "Balaclava: Das ist der abgefahrenste Modetrend für den Winter!", "Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Clogs: Das ist der coolste Schuhtrend für 2022!", "Modetrends 2022: Das sind die Highlights für Frühjahr und Sommer", "Naketano Nachfolger: So cozy kann Sweater Weather sein", "Weihnachtsgeschenke für Mama: 12 tolle Ideen ab 13 Euro", "Kleine Geschenke für die Freundin: 10 tolle Ideen für deine beste Freundin", "Weihnachtsgeschenke für Papa: 8 Ideen, über die sich Väter freuen", "Vegane Geschenke: 12 tolle Geschenk-Ideen, die vegan sind", "Shaping Jeans High Waist: Hosen für eine schlanke Linie", "Bauchweg Hose: Für einen flachen Bauch in jedem Outfit", "BH ohne Bügel: Die 5 besten Modelle mit gutem Halt", "Bauchweg Unterhose: Diese Unterwäsche zaubert den Bauch weg", "Rückenfreier BH: Diese Modelle halten wirklich", "Nahtlose Unterwäsche: Die schönsten unsichtbaren Slips und BHs", "Mode-Trick: Darum trägt Meghan Markle immer zu große Schuhe", "Styling-Tipps für Frauen", "Styling-Tipps für kurvige Frauen", "Styling-Tipps für kleine und große Frauen"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode.Auf der Suche nach einem rückenfreien BH, der gut sitzt? Wir haben uns nach den Bestsellern umgeschaut. Gleich hier shoppen.Nahtlose Unterwäsche ist DIE Lösung, wenn du verhindern möchtest, dass sich deine Unterhose oder dein BH unter eng anliegender Kleidung abzeichnen. Wir haben die schönsten Slips, BHs und Co. mit nahtloser Verarbeitung für dich rausgesucht!&nbsp;Herzogin Meghan Markle trägt meist Schuhe, die ihr viel zu groß sind. Dahinter steckt eine pfiffiger Trick, den wir euch verraten!Unsere Mode-Redakteurinnen nehmen dich mit auf einen kleinen Exkurs und zeigen dir, wie du die neuesten Fashion-Trends am besten stylen kannst, wie sich beliebte Klassiker neu kombinieren lassen und wie du die größten Styling-Pannen vermeidest. Welche Farbe steht mir? Welche Jeans-Form passt zu meiner Figur? Wie stylt man sich in der Übergangszeit? Unsere Redaktion fragt bei Mode-Experten wie Guido Maria Kretschmer nach und teilt exklusive Einblicke mit dir.Fun, Fearless, Female – dieses Motto lieben und leben wir bei COSMOPOLITAN. Und das vor allem in der Mode. Beim Styling der aktuellen Mode-Trends gehört Mut zur Tagesordnung. Immer nur in die alten Klassiker werfen? Nix da! Es darf ruhig mal etwas gewagter sein und Kurven zeigen ist schon längst kein Tabu-Thema mehr. Wir lieben Weiblichkeit und zeigen sie auch – die Mode lebt von dieser Freiheit. Alle Styling-Tipps für Frauen, die wir hier geben, richten sich darum vor allem an das Mindset. Nur Mut, dann kann etwas Großartiges entstehen!Du hast tolle Kurven? Oh yes! Das Thema Plus-Size-Fashion ist bei COSMOPOLITAN.de ganz groß. Darum widmen wir uns hier auch liebevoll der Curvy-Fashion.Die Körpergröße ist uns grundsätzlich egal. Ob groß oder klein – jede Frau ist schön! Und doch wünschen wir uns den ein oder anderen Tipp vom Styling-Profi. Unsere Mode-Redaktion fasst hier spannende Tricks und wertvolle Tipps für die Sommermode, Herbstmode und Wintermode zusammen."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode", "Die besten Labels für Sustainable Fashion", "Nachhaltiger Schmuck: Das sind die schönsten Labels für dich!", "Nachhaltige Jeans: Diese fairen Brands musst du kennen", "Nachhaltige Bademode: Slow Fashion Bikinis und Badeanzüge", "Capsule Wardrobe: Fair Fashion für deinen minimalistischen Kleiderschrank", "Nachhaltige Unterwäsche: Stylische Fair Fashion für drunter", "Nachhaltige Mode: Das bedeutet Slow Fashion wirklich", "Diese Sneaker sind stylisch und gut fürs Gewissen", "Ledermäntel: Die 4 Trend-Modelle für 2021", "11 kleine nachhaltige Shops, die wir lieben", "Nachhaltig trainieren mit Style: Die besten Labels für faire Sportswear", "Das Model ist \"fairknallt\"! Ihr Engagement für Fair Fashion"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen.Model, Schauspielerin, Designerin und jetzt auch Bloggerin — Marie Nasemann ist ein echtes Allroundtalent. Bekannt wurde die 27-jährige durch Germany's Next Topmodel, wo sie im Jahr 2009 zu sehen war."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling", "Beste Zahnpasta für weiße Zähne: Diese Produkte hellen auf", "Weißer Nagellack", "7 krasse Dinge, die passieren, wenn du nicht genug trinkst", "Die besten Eyeliner", "Achtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett", "Diese Parfums sind für den Publikumspreis nominiert", "Fingernägel kauen abgewöhnen: 8 Tipps, die du noch nicht kanntest", "Das passiert, wenn du zwei Tage lang NICHT duschst", "Wie bitte? DIESER easy Ernährungsregel verdankt J.Lo ihren Mega-Body", "Warum du auf keinen Fall auf der rechten Seite schlafen solltest", "Genial: Mit dem Schilddrüsen-Trick 5 Kilo abnehmen", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "Das verrät deine Nagelform über deine Persönlichkeit", "Tauche ein in die magische Welt von Armani Beauty ...", "Aufgepasst: Das ist das gesündeste Getränk der Welt", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "DAS passiert, wenn du zu oft deine Hände wäschst", "Beauty – Frisuren, Make-up-Trends & Hautpflege"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums.Gesundheit beginnt bei der Ernährung und dazu zählen natürlich auch Getränke. Welches dir einen richtigen Gesundheits-Boost beschert, verraten wir dir jetzt.Topmodel Lena Gercke ist nicht nur aufgrund ihres Berufs immer top trainiert. Auch für ihre Gesundheit liebt sie den Sport. Was ihr wichtig ist? Wir wissen es.Im Kampf gegen die Ausbreitung des Coronavirus gelten die AHA-Regeln. Doch eine davon macht sogar krank. Wie schädlich das übermäßige Händewaschen ist, verraten wir dir hier.Beauty ist ein ganz großes Thema auf Cosmopolitan.de. Hier informieren wir dich über die neuesten Beauty-Trends von elektrischen Haarbürsten, über Frisuren und neue Nagellackfarben bis hin zu den aktuellen Parfumtrends.FrisurenMake-upHaarpflegeGesichtspflegeKörperpflegeFitnessBeauty-Tipps und SchminkanleitungenWie schminkt man zum Beispiel Smokey Eyes oder knallrote Lippen, genauso wie die Profis? Bei unseren Beauty-Looks zum Nachmachen verraten wir dir die kleinen Tipps und Tricks, mit denen dir die neuesten Beauty-Trends auf jeden Fall immer gelingen werden. Auch die passenden Beauty-Produkte, die du dafür benötigst, haben wir für dich getestet und stellen sie dir hier vor. Welche Produkte solltest du unbedingt einmal ausprobieren und von welchen lässt du lieber die Finger?!Beauty-Trends rund um unsere HaareDas gilt natürlich auch für die Haare. Neben Frisuren für jede Länge und jeden Anlass kennen wir auch die perfekte Pflege für störrisches oder feines Haar. Wusstest du zum Beispiel, dass es unseren Haaren eher schadet, wenn wir eine Haarkur zu lange drin lassen?Beauty-Booster: Fitness und GesundheitDoch Beauty heißt bei uns nicht nur gleich Make-up und Schminktipps, sondern auch wie man sich rundum wohl und schön fühlt. Gesundheit und das Thema Fitness spielen hierbei eine ganz große Rolle. Wie kann ich am besten abnehmen? Was kann ich tun, um nicht mehr so gestresst zu sein und welches Essen macht mich schön? All diese Beauty-Fragen klären wir hier."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021", "Low Bun: So leicht gelingt dir diese Trendfrisur!", "Lockenstab: Welches Modell passt zu mir? Der große Test!", "Dyson-Airwrap-Alternative: Diese Geräte können mit dem Klassiker mithalten", "Wispy Bangs: Nach dieser Trendfrisur sind im Herbst alle verrückt!", "Let's rock: Der Grungy Bob ist der coolste Frisuren-Trend im Herbst", "Sarah Jessica Parker: Das ist ihr ultimatives Locken-Geheimnis", "Locken-Produkte: Die ultimativen Insider-Tipps unserer Beauty-Redakteurin", "Dieses Kind begeistert ganz Instagram mit seiner Haarpracht", "\"Aperol Spritz Hair\": Diese Haarfarbe wollen im Herbst alle!", "\"Jawline Bob\": Nach diesem Trendhaarschnitt sind jetzt alle verrückt!", "5 kleine Angewohnheiten, die deine Haare zerstören", "Warum du Nudelwasser über deine Haare kippen solltest", "Rapunzel-Cut: Das ist die coolste Trendfrisur des Jahres 2022", "Lockenspray: Die 11 besten Sprays für schöne Locken", "Die 6 besten Glättbürsten & Hot Brushes im Vergleich", "Locken über Nacht – dieser Tiktok-Trend macht’s möglich", "Rosa Haare: So färbst du dir den Trend easy selbst!", "Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Haarstyling: Frisuren selber machen"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison.Die Glättbürste ist eine beliebte Alternative zum Glätteisen. Wie sie funktioniert und welche die Beste ist? Hier kommen alle Antworten.Deine Haare leiden unter ständigem Hitze-Styling? Wir stellen dir gefeierte Beauty-Tools vor, die deine Mähne schonen und dir Locken über Nacht zaubern.Du hast Lust auf eine Veränderung und möchtest deine Haare rosa färben? Wir verraten dir, wie du das hinbekommst!Egal, ob lange Haare, Bobfrisuren, mittellange Haare oder kurze Haare, egal, ob blond, brünett oder rothaarig, ob Locken, ein Schnitt mit Pony oder glatte Haare: Wir bei COSMOPOLITAN lieben Frisuren und recherchieren täglich nach den neuesten Trends für Haarschnitte, Haarfarben und Haarstyling-Ideen! Auf der Suche nach Inspirationen für einen neuen Look? Dann bist du hier richtig, bevor es zum Friseur geht! Wir zeigen die angesagtesten Frisurentrends der Saison - direkt von den Laufstegen der Fashion Weeks, die Frisuren der Promis und Stilikonen und liefern gleichzeitig eine Frisurenberatung nach Gesichtsform und jeden Typ.Flechtfrisuren, Hochsteckfrisuren oder leichte Wellen (Dauertrend: Beach Waves!), Haare lassen sich unabhängig von der Haarlänge, innerhalb von kurzer Zeit frisieren. Welcher Look zu deiner Länge passt? Verraten wir - und zeigen dir mit Step-by-Step-Anleitungen einfache Frisuren zum Nachstylen, sowohl wir angesagte Flecht- und Hochsteck-Trends.Eine der kultigsten Frisuren überhaupt ist der Bob – schon im letzten Jahrtausend begaben sich Frauen weltweit in die Hände ihrer Friseure, um sich den kinnlangen Schnitt schneiden zu lassen. Ende der 90er des 20. Jahrhunderts schuf Jennifer Aniston mit ihrem Long Bob dann eine zeitgemäße Variante der beliebten Frisur – für ihre Rolle der Rachel Green in der Serie „Friends“ hatte die Schauspielerin sich einen Bob mit gestufter Vorderpartie stylen lassen. Millionen Mädchen und Frauen waren begeistert und legten sich dieselbe Frisur zu. Weitere Ideen für Frisuren zum Selbermachen liefern Stars wie Claudia Schiffer mit ihren Glamour-Frisuren."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!", "Low Bun: So leicht gelingt dir diese Trendfrisur!", "Pheromone Parfum: Diese Düfte machen dein Gegenüber verrückt", "Clean Beauty: Das sind die 10 besten Marken", "Marmalade Blonde ist der schönste Haarfarben-Trend für den Herbst!", "Lash Primer: Die 5 besten Primer für XXL-Wimpern", "Cut Crease: Das steckt hinter dem gehypten Make-up-Trend", "Let's rock: Der Grungy Bob ist der coolste Frisuren-Trend im Herbst", "Clear Mascara: Die 6 besten Produkte für ein natürliches Make-up", "Dampfglätteisen im Test & Vergleich: Unsere Favoriten", "Wolf gelaufen? 5 Produkte, die wirklich helfen", "TikTok-Trend: Warum junge Frauen jetzt die Antibabypille ins Shampoo mischen", "Pink Clay Mask: Diese Gesichtsmaske sprengt halb Instagram!", "Diese Lippenstiftfarbe schummelt dich 10 Jahre jünger", "\"Aperol Spritz Hair\": Diese Haarfarbe wollen im Herbst alle!", "\"Jawline Bob\": Nach diesem Trendhaarschnitt sind jetzt alle verrückt!", "Ultraschall fürs Gesicht: So geht das Facial für reine Haut", "Schneckenschleim fürs Gesicht: So schön macht er unsere Haut"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co.Der coole Haarschnitt von Schauspielerin Kat Graham hat sich zum Trendhaarschnitt der kommenden Saison avanciert. Wir zeigen euch die schönsten Styles.Anti-Aging, Reinigung von unreiner Haut, Gesichtsmassage – gibt es eigentliche etwas, was der Ultraschall fürs Gesicht nicht kann? Erfahre hier alles zur Ultraschallbehandlung fürs Gesicht.Skurril oder ernstzunehmender Beauty-Tipp? Ob trockene Haut, Akne oder Falten – Schneckenschleim fürs Gesicht scheint ein wahrer Allrounder zu sein. Wir sind der Wirkung von Schneckenschleim auf den Leim gegangen!"}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up", "Das verrät deine Nagelform über deine Persönlichkeit", "Tauche ein in die magische Welt von Armani Beauty ...", "Naturkosmetik-Mascara: Das sind die 7 besten Bio-Wimperntuschen", "5 Schmink-Ideen für Weihnachten, Silvester und Co.", "Beauty-Geschenke für Frauen: 25 Ideen ab 10 Euro", "Die besten Beauty-Adventskalender 2021", "Vollere Lippen: Die besten Tricks für einen saftigen Kussmund!", "Volle Wimpern: Unsere 7 besten Tipps für Wow-Wimpern!", "Bester Primer: Die Favoriten für jeden Hauttyp im Test", "Welchen Pinsel benutzt man für was?", "Lash Primer: Die 5 besten Primer für XXL-Wimpern", "Cut Crease: Das steckt hinter dem gehypten Make-up-Trend", "Clear Mascara: Die 6 besten Produkte für ein natürliches Make-up", "Braune Mascara: Unsere 5 Favoriten für den natürlichen Look", "Blaue Mascara: Die 5 besten Produkte für den Beauty-Trend", "Wimpernserum im Test: Unsere 4 Sieger 2021", "Das verrät deine Nagelform über deine Persönlichkeit", "Make-up: Schmink-Tipps, Farbton-Beratung und mehr"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns.Blaue Mascara auf den Wimpern? Dieser Beauty-Trend ist beliebter als du denkst. So cool kann er aussehen.Welche Produkte gewinnen in unserem Wimpernserum-Test? Hier kommen alle Testsieger auf einen Blick.Ob rund, spitz, oval oder eckig – deine Nagelform sagt einiges über deinen Charakter aus. Wir sagen dir, was dahinter steckt.Sie sehen müde aus, Ihre Haut ist fahl oder hat kleine fiese Rötungen? Mit Concealer, Foundation und Make-up können Sie sich einen frischen, ebenmäßigen und gesunden Teint zaubern.Wir verraten Ihnen, wie Sie das richtige Make-up für sich finden, welche Arten es gibt und wie Sie kleine Notfälle schnell und einfach überschminken können.LidschattenLippenstiftNagellackConcealer"}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite", "Beste Zahnpasta für weiße Zähne: Diese Produkte hellen auf", "Fingernägel kauen abgewöhnen: 8 Tipps, die du noch nicht kanntest", "Das passiert, wenn du zwei Tage lang NICHT duschst", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "Das verrät deine Nagelform über deine Persönlichkeit", "DAS passiert, wenn du zu oft deine Hände wäschst", "Ceramide: Der wohl meistunterschätzte Inhaltsstoff im Anti-Aging", "Retinol-Creme: Auf diese Produkte schwört die COSMO-Redaktion", "Beauty-Geschenke für Frauen: 25 Ideen ab 10 Euro", "Clean Beauty: Das sind die 10 besten Marken", "Hübsch rasiert! Wir zeigen alle Haar-Trends für untenrum", "Die besten Beauty-Adventskalender 2021", "Vollere Lippen: Die besten Tricks für einen saftigen Kussmund!", "Bester Primer: Die Favoriten für jeden Hauttyp im Test", "Bräunungsbeschleuniger: Diese Produkte helfen wirklich!", "Welchen Pinsel benutzt man für was?", "Selbstbräuner ohne DHA: Die bessere Alternative?", "Hautpflege - streichelzartes Pflegeprogramm", "Die Hautpflege im Sommer", "Die Hautpflege im Winter", "Die besten Treatments für die Haut"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten...Wer schnell braun werden will, greift am besten zum Bräunungsbeschleuniger. Welche es gibt und wie sie wirken? Hier kommen alle Antworten und Bestseller!So viele Make-up-Pinsel und keine Ahnung, welchen man für welches Produkt verwendet? Keine Panik! Im großen Schminkpinsel-Guide verraten wir dir alles, was du wissen musst.Der farbgebende Stoff in Selbstbräunern wird häufig kritisch betrachtet. Was ist dran an dem Gerücht? Und welche Alternativen gibt es? Unsere Favoriten auf einen Blick.Sie ist unser größtes und gleichzeitig schönstes Organ: Die Haut. Doch damit die streichelweiche Schutzschicht des Körpers strahlend schön und wunderbar weich bleibt, benötigt sie regelmäßige Pflege und einen intensiven Schutz vor äußeren Einflüssen wie UV-Strahlung und freien Radikalen.So wollen wir den Sommer mit perfekt rasierten, traumhaft-zarten Beinen und einer makellosen Haut in Empfang nehmen. Und knackige Bräune? Die nehmen wir gleich mit! Ob Sonnenschutz, feuchtigkeitsspendende Pflege oder funkelnde Akzente dank Körper-Öl: In der warmen Jahreszeit soll die Haut einen glanzvollen Auftritt hinlegen.Rückt dann die knackig kalte Zeit heran, wollen empfindliche Zonen hingegen vor Heizungsluft und reibender Kleidung geschützt sein. Intensive Balms und Body-Lotions schützen die Haut und lassen sie den Winterschlaf unter der vollen Winter-Montur sanft überstehen. Augenringe wegbekommen? Funktioniert! Doch auch Gesicht und Hände brauchen eine besonders intensive Pflege: Augen-, Pflege-, Lippencremes oder Make-up-Basics bieten hier die perfekte Basis für das perfekte Make-up.Anti-Aging spielt in der Hauptpflege eine große Rolle. Die Kosmetik hat einige Treatments zu bieten, um die Haut noch schöner aussehen zu lassen. Wie wäre es mit einem BHA Peeling oder einer Milchsäurebehandlung?Ob SOS-Tipps bei sensibler Haut, tolle Beauty-Produkte, softe Hautschmeichler für jede Jahreszeit, Cellulitis-Helfer, Pflege gegen unreine Haut oder die ideale Naturkosmetik für Ihren Typ – im Haut-Special präsentieren wir unsere Einblicke in die geheimnisvolle Welt des makellosen Hautbilds. Das werden strahlende Zeiten!"}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick", "Diese Parfums sind für den Publikumspreis nominiert", "Tauche ein in die magische Welt von Armani Beauty ...", "Pheromone Parfum: Diese Düfte machen dein Gegenüber verrückt", "Beauty-Geschenke für Frauen: 25 Ideen ab 10 Euro", "Die besten Beauty-Adventskalender 2021", "Parfümöl: Das sind die 7 besten Öle mit Duft", "Parfum-Adventskalender 2021: Unsere Top 3", "Body-Spray – Leichter und frischer Duft für deinen Körper", "Festes Parfum: Die besten Düfte im Vergleich", "Nischendüfte: Die 10 extravagantesten Parfums der Welt", "Luxus-Parfum: Die Top 5 begehrtesten Designer-Düfte", "Neue Parfums: Diese Duft-Neuheiten 2021 lieben wir!", "Parfum-Dupes: riechen wie Victoria, Kate und Rihanna - nur günstiger!", "Die 10 beliebtesten Düfte für 2021", "Yummy: Das sind die schönsten Sommerdüfte des Jahres!", "Die 6 Lieblings-Parfums der COSMO-Redaktion", "Haarparfum: Diese Düfte solltest du unbedingt kennen", "Parfum - unsere Duft-Lieblinge"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen.Der Sommer ist da - und mit ihm die leckersten Sommerdüfte der Saison! Ob frisch, blumig oder eher holzig, das sind unsere Favoriten.Du wolltest schon immer wissen, wie die Redaktion von COSMOPOLITAN.de duftet? Unsere Redakteurinnen verraten dir ihre absoluten Lieblings-Düfte!Duftet dein Haar besonders gut, boostet das dein Selbstbewusstsein. Diese Haarparfums solltest du daher unbedingt kennen. Achtung: Suchtgefahr!Bei kaum etwas sind die Geschmäcker so verschieden wie bei der Wahl des Parfums. Die einen mögen ihr Parfum blumig-fruchtig, die anderen herb und würzig, Leicht und zart oder verführerisch pompös.So unterschiedlich wie die Duftnoten sind auch die aufwändig gestalteten Flakons: ob Gänseblümchen auf der Verschlusskappe (\"Daisy\" von Marc Jacobs) oder mit Nieten besetzt (\"Guilty Stud Limited Edition\" von Gucci). Wir stellen euch hier die neuesten Duftkompositionen, die besten Star-Parfums und die schönsten Parfum-Flakons vor.Was bewirkt Parfum?In dem Sprichwort \"Jemanden gut riechen können\" steckt mehr Wahrheit, als sich zunächst vermuten lässt. Schon bevor wir mit jemandem sprechen, nehmen wir unterbewusst seinen Duft wahr. Das Parfum kann den Eindruck, welchen wir auf andere haben also ändern. Im Idealfall geben wir unserem Gegenüber so eine positive Botschaft und dann stimmt im wahrsten Sinne des Wortes auch die Chemie.Wie viel Parfum ist die richtige Menge?Experten sind sich einig: Weniger ist mehr. Wird das Parfum direkt auf die Haut und auf die richtigen Punkte gesprüht, reichen ein bis zwei Sprühstöße. Bei Eau de Toilette dürfen es dann schon drei bis vier Spritzer sein.Wo trägt man Parfum auf?Parfum wird am besten dort aufgesprüht, wo das Blut nach außen spürbar pulsiert. Das sind die Innenseiten der Hangelenke, Kniekehlen, Innenseiten der Arme, Schläfen, Dekolleté und Ohrläppchen.Warum wird Parfum schlecht?Wärme und Licht sorgen dafür, dass sich die enthaltenen Duftstoffe lösen können. Im besten Fall riecht das Parfum dann einfach kaum noch, im schlimmsten Fall wird der Duft so verändert, dass er nicht mehr angenehm ist.Wie bewahrt man Parfum am besten auf?Normalerweise ist Parfum bis zu fünf Jahre lang haltbar - zumindest, wenn es richtig gelagert wird. Damit es nicht \"kippt\", sollte es möglichst kühl und dunkel gelagert werden. Das heißt: Auch wenn der Flakon noch so schön ist, solltet ihr ihn lieber in eine Schublade oder in ein Regal mit Türen stellen, anstatt es auf dem Schminktisch zu platzieren. Wer immer heiß duscht, sollte sein Parfum auch lieber nicht im Bad lagern.Warum ist Parfum so teuer?Die Gewinnung von bestimmten Ölen, welche zur Herstellung von Parfums verwendet werden, kann sehr aufwendig und damit kostenintensiv sein. Das schlägt sich hinterher natürlich auch auf den Preis nieder.Wo gibt es günstige Parfums?Parfums kosten schnell mal um die 100 Euro. Natürlich gibt es auch günstige Parfums. Das muss nicht zwangsläufig zulasten der Qualität sein. Dadurch, dass manche Rohstoffe häufiger vorkommen oder besser gewonnen werden können, ist der eine Duft oft deutlich günstiger als der andere.Welches Parfum passt zu mir?Ein und dasselbe Parfum riecht bei jedem anders. Weil es immer eine Symbiose mit unserem Eigengeruch eingeht, wirkt das Ergebnis immer anders. Außerdem sollte der Duft auch zum Charakter und Anlass passen. Einen genauen Guide durchs Parfum-Labyrinth findet ihr bei uns - klar!"}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik", "Beste Zahnpasta für weiße Zähne: Diese Produkte hellen auf", "Ceramide: Der wohl meistunterschätzte Inhaltsstoff im Anti-Aging", "Naturkosmetik-Mascara: Das sind die 7 besten Bio-Wimperntuschen", "Clean Beauty: Das sind die 10 besten Marken", "Parfümöl: Das sind die 7 besten Öle mit Duft", "Bester Primer: Die Favoriten für jeden Hauttyp im Test", "Bräunungsbeschleuniger: Diese Produkte helfen wirklich!", "Das sind die 7 besten Glanzsprays für deine Haare", "Haarpuder: Die 7 besten Produkte für mehr Volumen", "Blaue Mascara: Die 5 besten Produkte für den Beauty-Trend", "Milien entfernen: So wirst du die kleinen weißen Dinger wieder los", "Lockenspray: Die 11 besten Sprays für schöne Locken", "Nagelpflege: Die besten Produkte für schöne Fingernägel", "Handpeeling: Die 7 besten Produkte für gepflegte Hände", "Zähne aufhellen: So funktioniert das Zähne bleichen zuhause", "Sugaring-Paste: Die 4 besten Zuckerpasten für die effektive Haarentfernung", "Pickel an der Lippe: So wirst du sie schnell los", "Kosmetik - Tipps für schöne Haut"], "text": "Die Zähne aufhellen - das wünschen sich viele von uns. Wie das Zähne bleichen auch zuhause funktioniert? Hier kommen alle Tipps und Produkt-Empfehlungen.Mit der Sugaring-Paste, also einer Zuckerpaste, befreist du deine Haut lange von unerwünschten Haaren und pflegst sie.Du hast einen Pickel an der Lippe und weißt nicht, was du dagegen tun sollst? Wir sagen dir, wie du die Pickelchen schnell los wirst.Nie wieder Augenringe! Nie wieder trockene Haut! Nie wieder brüchige Fingernägel! In unserer Kosmetik-Rubrik verraten wir Ihnen die Tipps und Tricks von erfahrenen Kosmetik-Experten zur Gesichts- und Körperpflege.Entdecken Sie die neusten Kosmetik-Produkte, lernen Sie praktische Tools für eine professionelle Beauty-Pflege zu Hause kennen und probieren Sie unsere cleveren Alltagstipps für schöne Haut direkt aus. Für alle, die besonderen Wert auf natürliche Inhaltsstoffe legen, haben wir auch reine Naturkosmetik getestet!"}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik", "Zahnpasta ohne Plastik: So putzt du deine Zähne nachhaltig", "Festes Parfum: Die besten Düfte im Vergleich", "Haare mit Henna färben: So geht’s", "Hyaluron Serum: Das sind die zehn besten unter 40 Euro", "Die 6 besten Bio-Waschmittel 2021", "Die beste Gesichtscreme für deinen Hauttyp", "So gut geht nachhaltiges Zähneputzen - finde die beste nachhaltige Bambus-Zahnbürste", "J-Beauty - der neue Trend aus Japan", "Natürliches Peeling: Besser für die Umwelt und dich", "Kosmetik-Kühlschrank: Diese Produkte gehören in die Beauty-Kühlung", "Diese Sorte Jojobaöl strafft unsere Haut und stärkt die Haare", "Das sind die 25 besten Shampoos 2021", "Das Wundermittel gegen unreine Haut", "Tierversuchsfreie Kosmetik: Diese Marken sind cruelty-free", "Dieses Augenbrauenpuder ist gut und so wendet ihr es an", "Unsere liebsten Naturkosmetik-Marken im Vergleich: Schönheit ganz natürlich", "Was ist Sheabutter? Entdecke das afrikanische Beauty-Elixir"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik.Schöne Augenbrauen bilden eine Art Rahmen fürs Gesicht und lassen es insgesamt definierter wirken. Weil wir aber nicht alle mit perfekten Augenbrauen gesegnet sind, helfen wir ein bisschen nach. Trotzdem soll das Ganze natürlich und ungeschminkt wirken. Die Lösung: Augenbrauenpuder. Hier erfahrt ihr alles, was ihr über die Beauty-Geheimwaffe wissen müsst und wo ihr das beste Produkt für euren Typ kauft.Was ist Naturkosmetik eigentlich? Und warum ist sie umweltfreundlicher als konventionelle Kosmetik? Wir stellen dir unsere liebsten Naturkosmetik-Marken im Vergleich vor und erklären alles Wichtige rund um das Thema Naturkosmetik.Sheabutter ist eine wahre Pflege-Bombe. Wir stellen dir die Facetten und die Wirkung des Naturproduktes genauer vor."}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga", "Achtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett", "Wie bitte? DIESER easy Ernährungsregel verdankt J.Lo ihren Mega-Body", "Genial: Mit dem Schilddrüsen-Trick 5 Kilo abnehmen", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "Krass: Darum knacken deine Gelenke wirklich", "Abnehmen wie Adele: Das tut die Sängerin für ihren Körper", "Hula-Hoop-Reifen-Test & Vergleich: Die besten Modelle im Überblick", "Spider Plank: Die neueste Fitness-Trendübung", "Tiktok-Trend: Mit Smart Hula Hoop Reifen abnehmen", "Springseil-Vergleich: Die besten Speed Ropes für dein Training", "Achtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett", "Mit Magneten abnehmen: So leicht geht es!", "Japanisches Handtuch-Workout: Das steckt hinter dem TikTok-Fitness-Trend", "Warum Musik mein Leben um einiges SCHÖNER macht!", "Fitness-Oma auf TikTok: Diese 81-Jährige ist garantiert fitter als du", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Beim Training verrenkt oder die Muskeln gezerrt? So kann die Natur helfen", "Fitness - Workout-Tipps für einen schönen Körper"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!Sie ist die wohl sportlichste Rentnerin der Welt –&nbsp; und ein Internetstar noch dazu! Wir sagen dir, was hinter ihrem Erfolgsgeheimnis steckt.Für Elisabeth Seitz gehören Leotards nicht mehr zur Tagesordnung. Mit ihrer Initiative setzt sie sich dafür ein, dass jede:r selbst entscheiden darf, wie viel Haut gezeigt wird. Ein historischer Fortschritt.Das kennen nicht nur Kraftsport-Einsteiger:innen: Eine falsche Bewegung beim Training und du verspürst einen stechenden Schmerz im Rücken: Hexenschuss oder Muskel gezerrt! Doch dagegen ist ein Kraut gewachsen – Rhus Toxicodendron, ein Mittel, das Homöopathen häufig einsetzen.Wer fit und gesund bleiben will, sollte fleißig an seiner Fitness arbeiten. Nur gut, dass das Angebot an Trainingsmöglichkeiten so breit gefächert ist. Denn gerade in Sachen Fitness-Vorlieben scheiden sich die Geschmäcker.Ihr seid noch auf der Suche nach dem perfekten Workout für definierte Bauchmuskeln, straffe Beine, einen knackigen Hintern, muskulöse Oberarme oder zur Entspannung? Wir helfen euch dabei und stellen euch regelmäßig unterschiedliche Trainingsprogramme vor. Ob Yoga, Ballett oder EMS-Training - wir geben Tipps, mit welchen Fitnesstrends ihr euch fit halten können und verraten die Fitnessgeheimnisse der Promi-Coaches."}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen", "Party", "Beste Zahnpasta für weiße Zähne: Diese Produkte hellen auf", "Studie zeigt: So viele Sexpartnerinnen haben Männer in ihrem Leben wirklich", "Krass! 32 Prozent der Frauen geben zu, in ihrer letzten Beziehung ...", "Mit DIESEM Politiker würden deutsche Frauen am liebsten Sex haben", "Das verrät dein WhatsApp-Profilbild über deine Persönlichkeit", "Wenn du DIESEN Punkt drückst, erwartet dich ein Hammer-Orgasmus", "Achtung! Das ist die gefährlichste Sexstellung überhaupt", "Chinesische Organuhr: Was die Uhrzeit über deine Gesundheit verrät!", "Reise-Bloggerin packt aus: \"Ich hatte Sex mit 25 Männern aus 19 Ländern!\"", "Meerjungfrau: Diese Kamasutra-Stellung darf in deinem Sexleben nicht fehlen", "7 krasse Dinge, die passieren, wenn du nicht genug trinkst", "Wegen La-Niña: Sibirien-Winter mit -40 Grad im Anmarsch?", "Diese 3 Sternzeichen sind geborene Narzissten!", "Achtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett", "Krass! Gwyneth Paltrow gibt Porno-Tipps", "Laut Studie: Wer viele Sexfilme schaut, wird …", "OMG! DAS ist der größte Dildo der Welt", " Lifestyle: Alle News auf einen Blick!", "Reisen", "Hollywood-Stars und Royals", "Unterhaltung", "Living", "Kolumne "], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten.Auf welche Pornofilme Schauspielerin Gwyneth Paltrow steht? Das hat sie nun mit der Öffentlichkeit geteilt ...Von wegen Lustmacher! Wir verraten dir, was wirklich im Gehirn passiert, wenn du zu viele Pornos guckst.Ein Sextoy, das alle anderen übertrifft? Gibt es! Wir verraten dir, wie viele Zentimeter der größte Dildo der Welt misst.Du bist auf der Suche nach Inspirationen, Reisetipps, den neuesten Serien oder richtig guten Rezepten? Dann wirst du hier fündig! Lifestyle ist unsere Art zu leben und was das Leben unterhaltsam macht. Wir möchten dir die schönsten Anreize auf deinen Weg mitgeben und haben die besten News aus Hollywood und dem Kensington Palace für dich in petto. Viel Spaß beim Lesen!  Wir alle kennen das Gefühl von Fernweh und die Sehnsucht, die uns umtreibt. Ferne Länder, andere Sitten, unbekannte Kulturen - wo sonst finden wir so viel Inspiration und können den Alltag einfach mal getrost vergessen? Gemeinsam entdecken wir die schönsten Urlaubsorte und Strände der Welt und versorgen dich mit spannenden Fakten rund ums Thema Reisen! Willkommen in der Welt der Schönen und Reichen. Wir versorgen euch mit den neuesten News aus der Welt der Promis. Was machen Heidi und Tom? Welches Paar hat sich getrennt und wo wurde eine neue Liebe entfacht? Wir wissen es! Unsere Lifestyle-Redakteure sind auch Profis, wenn es um die Royals geht! Wie geht es Meghan und Harry in den USA? Und gibt es neue Bilder von William, Kate und ihren Kindern George, Charlotte und Louis? Alle Antworten hier!Besonders die kleinen Dinge machen das Leben erst so richtig lebenswert. Und dazu gehören auch unsere Lieblingsserien bei Netflix, Prime und Co. Alle Neuigkeiten der Streaminganbieter, spannende Buch-Tipps und App-Neuheiten wollen wir natürlich direkt mit dir teilen. Schon neugierig? Hier gibt es alles rund um das Thema Unterhaltung.Dein Herz schlägt für Inneneinrichtung? Unseres auch! Wir bekommen gar nicht genug von den neuesten Interior-Trends, schönen Möbeln und vielen Pflanzen in den eigenen vier Wänden. Hilfreiche Tipps für deine Wohnung und ein paar S.O.S.-Tricks, wie deine Zimmerpflanzen nicht gleich die Köpfe hängen lassen, gibt es noch on top! In der Cosmo-Redaktion gibt es unheimlich viele Ideen - und auch viele Meinungen. Es ist essenziell für uns, hier auf COSMOPOLITAN.de Platz und gegenseitigen Respekt dafür zu geben. Wir möchten auch dich daran teilhaben lassen und verraten dir in unserer #cosmocolume jeden Sonntag, was uns gerade bewegt."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview", "Studie zeigt: So viele Sexpartnerinnen haben Männer in ihrem Leben wirklich", "Krass! 32 Prozent der Frauen geben zu, in ihrer letzten Beziehung ...", "Mit DIESEM Politiker würden deutsche Frauen am liebsten Sex haben", "Das verrät dein WhatsApp-Profilbild über deine Persönlichkeit", "Wenn du DIESEN Punkt drückst, erwartet dich ein Hammer-Orgasmus", "Achtung! Das ist die gefährlichste Sexstellung überhaupt", "Chinesische Organuhr: Was die Uhrzeit über deine Gesundheit verrät!", "Meerjungfrau: Diese Kamasutra-Stellung darf in deinem Sexleben nicht fehlen", "7 krasse Dinge, die passieren, wenn du nicht genug trinkst", "Wegen La-Niña: Sibirien-Winter mit -40 Grad im Anmarsch?", "Diese 3 Sternzeichen sind geborene Narzissten!", "Achtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett", "Krass! Gwyneth Paltrow gibt Porno-Tipps", "Laut Studie: Wer viele Sexfilme schaut, wird …", "OMG! DAS ist der größte Dildo der Welt", "Feuerrad: Diese Kamasutra-Stellung sorgt für flammende Leidenschaft", "Das passiert, wenn du jeden Tag kalkhaltiges Leitungswasser trinkst", "Unterhaltung: Willkommen in der Welt der Schönen und Reichen"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung.Ein Sextoy, das alle anderen übertrifft? Gibt es! Wir verraten dir, wie viele Zentimeter der größte Dildo der Welt misst.Heiß, heißer, Feuerrad: Wir verraten dir alles, was du über die aufregende Sexstellung aus dem Kamasutra wissen musst.Wer jeden Tag Leitungswasser trinkt, bringt damit auch viel Kalk in den Körper. Ob das wirklich gesund sein kann? Hier die Antwort.&nbsp;Du liebst Gossip und Tratsch über Hollywood-Stars, bleibt gerne auf dem Laufenden bei deiner Lieblings-Serie und willst wissen, was in der Welt passiert? Die bunte Themenmischung findest du hier in unserer UNTERHALTUNG.Wir lieben es, uns mit unserer Lieblingsserie auf dem Laptop ins Bett zu kuscheln - du auch? Süße Videos, Kino-News und Star-Geschichten versüßen uns den Tag. Und weil unsere Tage alle süß sein sollen, berichten wir dir hier über die frischesten News aus dem Unterhaltungs-Bereich. Egal, ob kleine Spoiler und Geschichten zu unseren Lieblingsserien, Trailer zu neuen Kinofilmen oder Dinge, die Sie über SATC noch nicht wussten - das alles findest du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät", "Chinesische Organuhr: Was die Uhrzeit über deine Gesundheit verrät!", "7 krasse Dinge, die passieren, wenn du nicht genug trinkst", "Achtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett", "DIESES Gewürz boostet dein Immunsystem", "Krass: Das passiert, wenn du jeden Tag eine Banane isst", "Krass: DAS ist das giftigste Lebensmittel der Welt", "Wie bitte? DIESER easy Ernährungsregel verdankt J.Lo ihren Mega-Body", "Kurioser Trick: SO bleibt Jennifer Aniston schlank", "Okinawa-Diät: Mit dem Ernährungstrend wirst du über 100 Jahre alt", "Das passiert mit deinem Körper, wenn du jeden Morgen ein Glas Zitronenwasser trinkst", "DAS passiert mit deinem Körper, wenn du jeden Tag Quark isst", "Unglaublich: DIESE Frucht macht intelligent", "Aufgepasst: Das ist das gesündeste Getränk der Welt", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "Reis-Diät: Mit der neuen Blitz-Diät 3 kg in 4 Tagen verlieren", "7 leckere Lebensmittel, von denen du soviel essen kannst, wie du willst – ohne zuzunehmen!", "Mega-Hack: SO kochst du Kartoffeln in 3 Minuten weich", "Ernährung", "Gesunde Ernährung"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ...3 kg in 4 Tagen verlieren klingt himmlisch - dabei leckere Gerichte mit Reis zu schlemmen klingt noch viel himmlischer! Probiere&nbsp;doch mal unsere Reis-Diät!Schlemmen ohne Extrakilos? Das geht! Und zwar mit ganz bestimmten Lebensmitteln. Wir verraten dir, welche das sind.Kartoffeln brauchen normalerweise sehr lange, bis sie gar gekocht sind. Aber nicht mit diesem Trick! Wir verraten, wie er funktioniert.Deine Ernährung ist das A und O, wenn es um deine Gesundheit geht. Doch was macht eine ausgewogene und gesunde Ernährung eigentlich aus? Unsere Food-Redakteurinnen hier bei COSMOPOLITAN.de beschäftigen sich jeden Tag mit diesem Bereich und können dir wertvolle Tipps rund um das Thema Ernährung geben.Wie viele Kalorien sollte ich zu mir nehmen? Was passiert, wenn ich jeden Tag Haferflocken esse und welches ist das gesündeste Frühstück von allen? Welche Brotsorte ist die gesündeste der Welt und sollte ich wirklich jeden Tag Kaffee trinken? Spannende News, Tipps und Tricks fassen wir hier auf einen Blick für dich zusammen. Auch die Themen Diät und Abnehmen findest du hier bei uns – schließlich hängen sie eng mit der Ernährung zusammen.  "}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus", "Das verrät dein WhatsApp-Profilbild über deine Persönlichkeit", "Chinesische Organuhr: Was die Uhrzeit über deine Gesundheit verrät!", "7 krasse Dinge, die passieren, wenn du nicht genug trinkst", "Achtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett", "Das passiert, wenn du jeden Tag kalkhaltiges Leitungswasser trinkst", "DIESES Gewürz boostet dein Immunsystem", "Corona-Hammer: Expert:innen fordern Lockdown für alle", "Wegen Corona: Erste Weihnachtsmärkte abgesagt!", "In DIESEN Bundesländern gelten ab sofort neue Corona-Regeln", "Schwarzer Pilz bei Corona: Potentiell tödliche Begleiterscheinung", "Corona-Schock: Lauterbach mit schlimmer Prognose für Weihnachten", "Schock in Deutschland: Kind stirbt nach Zweitimpfung mit Biontech", "Donovanosis: Fleischfressende Geschlechtskrankheit breitet sich aus!", "Corona-Gipfel nächste Woche: DIESE Maßnahmen fordern Merkel und Scholz", "Corona-Hammer: Paul-Ehrlich-Institut mit schockierenden Nachrichten", "Fingernägel kauen abgewöhnen: 8 Tipps, die du noch nicht kanntest", "Donovanosis: Fleischfressende Geschlechtskrankheit breitet sich aus!", "Gesundheit – fit fürs Leben"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit.Wie zuverlässig sind Corona-Schnelltests wirklich? Das Paul-Ehrlich-Institut hat nachgeforscht – mit erschreckendem Ergebnis.Ständig abgeknabberte Nägel? Mit diesen einfachen Tipps kannst du das Knabbern stoppen. Hier die besten Mittel, um sich das Fingernägelkauen abzugewöhnen.Ärzt:innen schlagen Alarm: Immer mehr Menschen stecken sich mit Donovanosis, einer fleischfressenden Geschlechtskrankheit an.Nur wer sich in seinem Körper wohl fühlt, kann das Leben genießen. Die eigene Gesundheit sollte man deshalb nicht als selbstverständlich hinnehmen, sondern aktiv etwas für sich und sein gesundheitliches Wohlbefinden tun. Denn der weibliche Körper tickt bekanntlich etwas anders und hat spezielle Bedürfnisse. Somit gibt es im Bereich der Frauengesundheit immer wieder Neues zu entdecken und erfahren.Was kann die Pille außer Verhütung? Wie ist der aktuelle Stand bei der wichtigen Brustkrebs-Vorsorge? Und wie ist das genau bei den neuen Leiden la Lebensmittelunverträglichkeit? Hier finden Sie Antworten zu den aktuellen Gesundheitsthemen!Auch bei Gesundheitsklassikern wie Migräne oder Hormonen gibt es immer wieder neue medizinische Erkenntnisse. Doch natürlich muss es nicht erst zu einer Krankheit kommen, um diese Themen interessant zu finden. Unser Körper ist schließlich ein Wunderwerk, das sich am schönsten erkunden und verwöhnen lässt, wenn wir uns in unserer Haut wohl fühlen und bester Gesundheit erfreuen. In diesem Sinn: Auf Ihre Gesundheit!"}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen", "Schock!: Diese Lebensmittel werden bei Aldi, Rewe und Co. bald noch teurer!", "Paypal führt neue Bezahlmethode ein", "In welche Kryptowährung investieren? Das musst du wissen", "Krass! Diese Funktion schafft Paypal jetzt ab", "Steuererklärung: Mit diesen 7 Tricks sparst du richtig Geld", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Entitlement Gap: 60% der Frauen fühlen sich in der Arbeitswelt ...", "Gehalt einer Krankenschwester: So viel verdienen die Pflegekräfte wirklich", "Gehalt einer Erzieherin: So viel verdient sie wirklich", "Gehalt einer Friseurin: So viel verdient eine Hairstylistin wirklich", "Gehalt einer Marketing Managerin: So viel verdient sie wirklich", "Gehalt einer Architektin: So viel verdienen Architektinnen wirklich!", "Durchschnittseinkommen in Deutschland: So hoch ist das deutsche Gehalt", "Diese Euro-Münze ist fast 200.000 Euro wert", "Do what you love: Wie viel Leidenschaft benötigt ein Job?", "Darum solltest du IMMER einen 100-Euro-Schein im Geldbeutel haben", "Offiziell: DAS passiert wirklich mit dem Geld aus dem Trevi-Brunnen in Rom", "Finanzen", "Sparen ", "Investments", "Steuern", "Vorsorge", "Versicherungen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!\"Wähle einen Beruf, den du liebst, und du wirst nie wieder einen Tag arbeiten müssen\", so lautet ein bekanntes Sprichwort. Cosmo-Redakteurin Claudi über den Spagat zwischen Geld und Glück.Wer inzwischen nur noch mit EC- oder Kredit-Karte bezahlt, sollte diese Angewohnheit nochmal überdenken. Denn einen 100-Euro-Schein dabei zu haben, hat einen entscheidenden Vorteil. Wir verraten dir, welcher das ist.Was bei einer Reise nach Rom nicht fehlen darf? Ein Münzstück und der berühmte Trevi-Brunnen ...Geregelte Finanzen erleichtern uns das Leben und geben dir Sicherheit. Worauf du achten solltest und was du unbedingt zu Thema wissen musst, erklären wir dir hier. Geld allein macht zwar nicht glücklich, aber es erleichtert uns das Leben ungemein. Doch warum steht dieses Thema für viele junge Frauen immer noch im Hintergrund? Klar, es ist irgendwie wichtig und früher oder später muss man sich dann wirklich mal damit befassen. Wann, wenn nicht jetzt? Höchste Zeit, die Karten auf den Tisch zu legen! Wir wollen dir dabei helfen und gehen für dich auf wichtige finanzielle Bereiche des Lebens ein.Der sogenannte „Notgroschen“ ist nicht zu unterschätzen. Mit seinem Geld so zu haushalten, dass am Ende des Monats etwas übrig bleibt, ist sowohl auf kurze, als auch auf lange Sicht ziemlich wichtig. Es kann schließlich immer zu unvorhergesehen Ausgaben kommen und manchmal möchten wir uns auch einfach nur etwas leisten. Wie spare ich richtig und welche Methoden gibt es? Hier unsere Tipps!Liebe Frauen, natürlich sind Designer-Handtaschen ein Investment, doch wirklich zukunftssicher sind sie nicht. Es geht um die Absicherung im Alter, Vermehrung des eigenen Kapitals und auch hier um finanzielle Unabhängigkeit. Dazu sprechen wir mit Expertinnen und Experten, die uns einige wertvolle Finanz-Tipps verraten. Einkommenssteuer, Mehrwertsteuer, Hundesteuer - und was zahlst du sonst noch so? Gar nicht so leicht, sich seinen Weg durch den Steuer-Dschungel zu bahnen. Einmal durchgekommen ist das ganze Steuer-Thema aber nur noch halb so wild. Die staatliche Rente wird in Zukunft voraussichtlich immer weiter sinken, da bleibt nach vielen Arbeitsjahren leider nicht mehr viel übrig. Aus diesem Grund ist es unerlässlich, heute schon an morgen zu denken. Lass uns deshalb doch mal über Altersvorsorge und private Renten sprechen.Vertrauen ist gut, Kontrolle…ähm, Versicherung ist besser? Ob das wirklich so ist und welche Versicherungen tatsächlich Sinn machen, erfährst du ebenfalls bei uns."}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Schock! Männer mit großem Penis sind laut Studie ...", "Krass: 48 Prozent der Männer und Frauen verheimlichen DAS in ihrer Partnerschaft", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "In welche Kryptowährung investieren? Das musst du wissen", "\"Computer Monkey\" gesucht: Das sind die skurrilsten Jobtitel der Welt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Laut Studie: 41 Prozent der jungen Arbeitnehmer:innen wünschen sich mehr Menschlichkeit", "Diese Sätze haben in Bewerbungsschreiben nichts zu suchen", "Entitlement Gap: 60% der Frauen fühlen sich in der Arbeitswelt ...", "Gehalt einer Krankenschwester: So viel verdienen die Pflegekräfte wirklich", "Gehalt einer Erzieherin: So viel verdient sie wirklich", " Karriere", "Karriere-Tipps für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten.Noch lange ist keine Gleichberechtigung im Berufsleben erreicht. Das zeigt auch eine aktuelle Studie. Wir haben alle Infos.Krankenschwestern haben einen der wohl wichtigsten und härtesten Jobs. Trotzdem sagt man ihnen nach, dass sie nicht viel verdienen. Wir haben den Gehaltscheck gemacht.Eine Erzieherin betreut Kinder, Jugendliche und manchmal sogar Erwachsene. Und wie viel Gehalt bekommt eine Erzieherin dafür? Das haben wir im COSMO-Gehaltscheck recherchiert.Erfolg und Karriere definiert jede von uns anders. Beide Themen nehmen immer einen anderen Stellenwert in unserem Leben ein. Viele von uns wollen Karriere machen und Erfolg haben. Wir streben nach Führungspositionen, Selbstständigkeit und Zufriedenheit im Arbeitsalltag. Dorthin zu kommen, ist allerdings nicht immer so leicht und manchmal liegt der ein oder andere Stein im Weg. Wir möchten dich mit inspirierenden Geschichten und wertvollen Tipps motivieren, den Mut zu haben, deinen ganz eigenen Weg zu gehen!Den eigenen Weg zu gehen, ist zwar essenziell für deinen Erfolg, allerdings musst du nicht immer alles alleine schaffen. Es gibt großartige Frauen und ihre Geschichten, von denen wir alle viel lernen können. Für dich sind wir immer auf der Suche nach den besten Tipps und Vorbildern. Mehr findest du auch unter #supporther."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ..."}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour", "Mit einem Elektro-Pony auf Tour: Erste Testfahrt im Ford Mustang Mach-E AWD", "Auf Campingtour mit dem Ford Nugget Plus", "Frauen fahren besser Auto als Männer", "COSMO unterwegs: ... mit Mercedes-AMG in Miami", "... mit dem neuen Ford Puma in Málaga", "Die besten Gute-Laune-Songs für deinen Roadtrip", "10 hervorragende Gründe für ein Picknick im Auto", "Heißer Verkehr! Die bequemsten Sexstellungen fürs Auto", "10 Dinge, die jede Frau in ihrem Auto haben sollte", "Wie Du während der Fahrt im Auto fit wirst!", "Locken auf Knopfdruck? Unser Testurteil", "Die besten 6 Stellungen für Sex im Auto", "Wie wird aus drei Strichen ein Auto?"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ..."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres", "Im COSMO-Vergleich: Die besten Duftkerzen für dein Zuhause", "Das sind die 6 tollsten Online-Shops für Möbel und Deko", "Wohntrends 2022: Von edlem Holz bis Teddyfell - diese 5 Trends verzaubern uns jetzt!", "Unglaublich! Dieser Ikea-Hack geht auf TikTok viral", "Ordnung im Kleiderschrank – Platz für Altes und Neues schaffen", "Schminktisch mit Spiegel: Die schönsten Modelle shoppen", "Deko Vasen – das sind die aktuellen Trends", "Muschelsessel: Samtig weich und maritim", "Smartes Licht als wichtiger Faktor zum Wohlfühlen im Homeoffice", "Coffee Table Book: So stylst du den Interior-Trend 2021", "Fast wie im Urlaub: Die perfekte Fototapete gegen Fernweh", "Die perfekten Teelichthalter für ein schönes Ambiente", "Sternenhimmel-Projektor: Der TikTok-Trend im COSMO-Test", "Sonnenlicht-Lampe: Dieser TikTok-Trend geht gerade viral", "Terrazzo: Das ist der schönste Interieur-Trend des Jahres", "Kunterbunte Klappboxen oder Frühling für dein Zuhause", "Zimmerpflanzen online kaufen: Die 3 besten Online-Shops", "Living – zu Hause ist es doch am schönsten"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.deMöbel und Accessoires mit Terrazzo-Muster sind der Trend der Stunde. Wir zeigen euch die schönsten Pieces.Überall blitzen sie momentan aus sämtlichen Schränken, Regalen und Kommoden hervor: kunterbunte Klappboxen in allen möglichen Variationen! Fühlt sich fast so an, als würde der Frühling direkt in unseren eigenen vier Wänden einziehen. Wir verraten, was hinter dem bunten Trend steckt und zeigen, wo du ihn nachshoppen kannst.Du möchtest Zimmerpflanzen online kaufen? Wir haben die besten Online-Shops getestet.In den eigenen vier Wänden wollen wir uns natürlich so richtig wohlfühlen. Und dazu brauchen wir hin und wieder etwas frischen Wind in unserem Heim. Inspiration holst du dir am besten in unserer Rubrik Living! Die schöne Lampe, die praktische Kommode oder das bequeme Sofa – dein nächstes Lieblingsteil findest du hier garantiert! Wir zeigen Designer-Stücke, die das gewisse Etwas haben, Apartments zum Verlieben und die schönsten Deko-Ideen für großes und kleines Geld. Entdecke die Living-Accessoires, die dein Eigenheim verschönern. Oder mache anderen damit eine Freude."}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen", "Studie zeigt: So viele Sexpartnerinnen haben Männer in ihrem Leben wirklich", "Krass! 32 Prozent der Frauen geben zu, in ihrer letzten Beziehung ...", "Mit DIESEM Politiker würden deutsche Frauen am liebsten Sex haben", "Wenn du DIESEN Punkt drückst, erwartet dich ein Hammer-Orgasmus", "Achtung! Das ist die gefährlichste Sexstellung überhaupt", "Chinesische Schlittenfahrt: Diese Sexstellung sorgt für aufregende Höhepunkte", "Reise-Bloggerin packt aus: \"Ich hatte Sex mit 25 Männern aus 19 Ländern!\"", "Meerjungfrau: Diese Kamasutra-Stellung darf in deinem Sexleben nicht fehlen", "Laut Kamasutra: 9 Stoßbewegungen, die jeder Mann kennen sollte", "Krass! Gwyneth Paltrow gibt Porno-Tipps", "Laut Studie: Wer viele Sexfilme schaut, wird …", "Laut Studie: Wer Erotikromane liest, ist angeblich ...", "OMG! DAS ist der größte Dildo der Welt", "Feuerrad: Diese Kamasutra-Stellung sorgt für flammende Leidenschaft", "Donovanosis: Fleischfressende Geschlechtskrankheit breitet sich aus!", "Waffenstillstand: So funktioniert die Kamasutra-Stellung für heißen Sex am Morgen", "Sex von hinten: Der fliegende weiße Tiger sorgt für sinnliche Orgasmen", "Liebe und Verliebtheit: Wo ist der Unterschied?", "Welche Formen von Liebe gibt es?"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest.Ärzt:innen schlagen Alarm: Immer mehr Menschen stecken sich mit Donovanosis, einer fleischfressenden Geschlechtskrankheit an.Einige Sexstellungen eignen sich besonders gut für Sex nach dem Aufwachen - zum Beispiel der \"Waffenstillstand\". Hier erfährst du, was dahintersteckt.Wenn du auf der Suche nach einer neuen Sex-Stellung bist, solltest du den \"fliegenden weißen Tiger\" ausprobieren. Wir erklären dir, wie er funktioniert.Liebe beschreibt das wohl größte Gefühl überhaupt. Aber was bedeutet Liebe? Wie entwickelt sie sich und wie halten wir sie frisch? Wie sieht eine perfekte Liebesbeziehung aus? Und was können wir uns von glücklichen Paaren abschauen? Auch Kummer und Trennungen gehören zur Liebe. Wie gehen wir damit um und wie kommen wir über einen geliebten Menschen hinweg?All das und noch viel mehr verraten wir dir in unseren Ratgeber-Artikeln, Interviews und Geschichten zu diesen Themenschwerpunkten:>> Sex>> Sex-Stellungen>> Erotische Geschichten>> Dating>> Beziehung>> Männer>> HochzeitLiebe ist laut Wörterbuch ein starkes Gefühl des Hingezogenseins: Du fühlst dich von einem Menschen auf körperlicher, geistiger und seelischer Ebene angezogen. Dabei spielen viele, ganz unterschiedliche Emotionen eine Rolle: Verbundenheit, Nähe, Sicherheit, Sehnsucht, Leidenschaft. Begierde, Zärtlichkeit, ... jeder liebt anders und setzt unterschiedliche Prioriäten. Für den einen mag Liebe nicht ohne Sex funktionieren. Andere finden Sicherheit und Akzeptanz viel wichtiger.Liebe zu definieren, ist also gar nicht so einfach. Worin sich Experten jedoch einig sind: Liebe und Verliebheit sind zwei unterschiedliche Paar Schuhe. Verliebtheit ist eine Phase: Sie dauert in der Regel zwischen sechs Monaten und drei Jahren. In dieser Zeit sind wir stark auf unseren Partner fixiert und glauben fest daran, unseren Seelenverwandten gefunden zu haben. Das Gefühl der Verliebtheit ist eines der stärksten und schönsten Gefühle überhaupt - und kann sogar süchtig machen.Liebe ist ein deutlich \"leiseres\", dafür aber umso intensiveres und vor allem nachhaltiges Gefühl. Es bleibt, selbst wenn die Verliebtheit nachlässt. Nähe, Vertrauen und Zusammengehörigkeit - damit beschreiben die meisten Menschen eine glückliche Liebesbeziehung.Natürlich gibt es nicht nur die Liebe zum Partner. Auch die Beziehung zwischen Eltern und ihren Kindern, zwischen besten Freunden und zu sich selbst kann voller Liebe sein. Selbstliebe gilt sogar als Grundvoraussetzung, um Liebe für andere empfinden zu können.Und dann gibt es noch die unerfüllte Liebe: Die Zuneigung und Anziehung sind einseitig. Ein Partner liebt mehr als der andere. Eine solche Liebe ist in den meisten Fällen zum Scheitern verurteilt.Und was ist mit der einen, wahren, großen Liebe, die alles überwindet? Ob es die wirklich gibt, kann nur jeder selbst herausfinden. Unsere Artikel helfen dir bei der Suche nach einer Antwort bestimmt weiter..."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!"}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett", "Chinesische Schlittenfahrt: Diese Sexstellung sorgt für aufregende Höhepunkte", "Meerjungfrau: Diese Kamasutra-Stellung darf in deinem Sexleben nicht fehlen", "Feuerrad: Diese Kamasutra-Stellung sorgt für flammende Leidenschaft", "Waffenstillstand: So funktioniert die Kamasutra-Stellung für heißen Sex am Morgen", "Sex von hinten: Der fliegende weiße Tiger sorgt für sinnliche Orgasmen", "Affen-Stellung: Bei dieser Sexstellung wird es abenteuerlich!", "Helikopter-Stellung: Diese Sexstellung ist nichts für schwache Nerven", "Vom Hotdog bis zur Zange: Das sind die verrücktesten Sexstellungen", "Liebesknoten: Bei dieser Sexstellung seid ihr euch besonders nah", "DARUM solltest du die Wackelpeter-Stellung unbedingt ausprobieren", "Deep Dog: So kennst du die Doggy-Stellung garantiert noch nicht", "Kerzen-Stellung: Diese Sexstellung sorgt für heiße Höhepunkte", "Creme Brûlée-Stellung: Diese Sexstellung bringt süße Abwechslung in dein Liebesleben", "Elefantenstellung: So funktioniert die Sexstellung mit Orgasmus-Garantie", "Knöchelklammer: Diese Sexstellung sorgt für aufregende Orgasmen", "Spork-Stellung: Diese Stellung belebt dein Sexleben garantiert", "Rainbow Kiss: Dieser Kuss ist nichts für schwache Nerven", "Sexstellungen: Die besten Ideen für mehr Abwechslung im Bett", "Vaginal oder klitoral: Sexstellungen mit Orgasmus-Garantie"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehörenHast du schon mal von der Knöchelklammer-Stellung gehört? Wir verraten dir, was sich dahinter verbirgt.Wer auf der Suche nach einer neuen erregenden Sexstellung ist, sollte mal \"Spork\" ausprobieren:&nbsp;Für Frauen bequem, für Männer ein frisches Abenteuer. So geht's.Der Rainbow Kiss vereint Cunnilingus und Menstruation. Hier erfährst du alles, was du über die intime Oralsex-Technik wissen musst.Liebe ohne Sex? Undenkbar! Intimität, Begierde, Leidenschaft: Wir finden, eine glückliche Beziehung ohne Geschlechtsverkehr ist durchaus möglich, aber absolut sinnlos. Egal, ob Beziehung, Ehe, Affäre oder One Night Stand, die Sexualität lebt von Abwechslung. Und was könnte abwechslungsreicher sein, als verschiedenen Sexstellungen auszuprobieren?Wir verraten dir, welche Dinge unbedingt auf deine Sex-Bucket-List gehören und zeigen dir die besten Sexstellungen für jede Position und jeden Ort - etwa im Stehen, im Wasser, auf der Couch, im Auto oder in der Natur. Außerdem erfährst du bei uns, wie du bekannte Stellungen, wie die Missionarsstellung, ganz einfach pimpen kannst, um für noch mehr Lust und Leidenschaft zu sorgen.Du hast dich schon immer gefragt, welche Sexstellungen Männer überhaupt nicht mögen und was sie beim Sex antörtn? Auch das verraten wir dir.Viele Frauen haben nach wie vor Probleme, einen Orgasmus zu erleben. Anders als beim Mann, ist die weibliche Sexualität deutlich komplexer. Egal, ob du nur klitoral kommst oder der mysteriöse G-Punkt deine erogene Zone Nummer 1 ist: Wir helfen dir dabei herauszufinden, welche Sexstellungen dich garantiert zum Höhepunkt bringen."}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "Sex im Surfer's Paradise - HOT!", "Unglaublicher Orgasmus im Möbelhaus", "Erotische Geschichte: Fahrstuhl ins Paradies", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "6 Paare verraten ihre heißesten Sex-Storys", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "Ich schenkte meinem Freund einen Dreier zum Geburtstag", "Sex im Surfer's Paradise - HOT!", "Das sind ihre schmutzigsten Sex-Erlebnisse", "Diese heißen 'Sprachnachrichten' versüßen deine Zeit zu Hause", "Das Geheimnis einer offenen Beziehung", "Oktoberfest-Sex zu dritt", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "44 Erotik-Kicks von 44 Typen", "Drei sind keiner zu viel", "Kopfkino: Diese erotische Geschichte sorgt für filmreife Höhepunkte", "Erotische Geschichten: Heiße Inspiration für deine Fantasien"], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe.Du suchst nach Sextipps, um ihn verrückt zu machen? Voilà: 44 Männer haben uns verraten, was sie so richtig heiß macht.Im Urlaub wird unser Autor unverhofft Teil eines flotten Dreiers. Hier erzählt der Single-Mann, wie scharf der Sex mit einem Paar wirklich ist – und wie die (ungeschriebenen) Regeln für so eine Nummer zu dritt lauten.Das Beste vorab: Du brauchst keinen neuen Vibrator. Denn das wichtigste Hilfsmittel, um schnell in Fahrt (und zum Höhepunkt! ) zu kommen, trägst du ständig mit dir rum: Deine Fantasie! Unsere Autorin sprach mit einer Expertin über erotische Hörbücher und hat uns eine Kostprobe mitbegebracht...Heiße Blicke, wilde Küsse und zügellose Leidenschaft: Erotische Geschichten sind voll von scharfen Fantasien, die unser Blut in Wallung bringen. Da werden Träume Wirklichkeit und geheim gehaltene Wünsche gehen in Erfüllung. Erotische Literatur ist das beste Betthupferl für einen gemütlichen Abend bei Kerzenschein! Egal ob hart oder zart - in der Welt der Erotik Geschichten ist nichts unmöglich.Wir liefern dir Inspiration für deine erotischen Fantasien, in denen all deine Bedürfnisse gestillt werden.Wie steht es um deine erotischen Geschichten? Hat dich auch schon mal ein Kuss an den Rand eines Höhepunktes gebracht? Oder träumst du vom Sex im Fahrstuhl, einer sinnlichen Begegnung mit einem Fremden oder soll es besser SM sein wie bei Fifty Shades of Grey?Teile deine erotischen Fantasien und Erfahrungen mit uns und lese sie schon bald (mit deinem Einverständnis!) hier auf Cosmopolitan.de.Noch mehr neue Sexstellungen, Sex-Tipps und Dating-Trends zeigen wir dir natürlich auch."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten", "Achtung! Diese Kompromisse solltest du in einer Beziehung niemals eingehen", "DAS ist das perfekte Tinder-Match für dein Sternzeichen", "Meine Nacht mit einem Callboy - ein Erfahrungsbericht", "Aufgepasst! Diese Fragen solltest du beim ersten Date stellen", "Unglaubliche Studie: DIESES Getränk steigert die Lust auf Sex", "58 Prozent der Frauen würden sich niemals auf einen Mann einlassen, der ...", "Vorsicht! DARAN erkennst du, dass eure Trennung bevorsteht", "Große Liebe gesucht? DIESE Sternzeichen solltest du daten", "Studie: Männer, die auf kurvige Frauen stehen, sind ...", "Achtung! Wenn ein Mann DIESE Dinge tut, ist er nicht der Richtige", "Save the Date! Die Tinder \"Swipe Night\" kommt zurück", "Diese Sätze verraten, dass du die Finger von ihm lassen solltest", "Laut Studie: DIESER WhatsApp-Fehler vergrault alle Männer", "DAS ist der größte Fehler, den du beim Dating machen kannst", "56 Prozent der Männer verlieren beim Dating das Interesse, wenn ...", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Dating", "Online-Dating"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird.Gibt es bestimmte Dinge, die Männer beim Dating total abschrecken? Eine aktuelle Umfrage verrät uns die Antwort.Du fragst dich, warum dein Date so schwer zu beeindrucken ist? Vielleicht haben die Sterne ihre Hände im Spiel ...Du fragst dich, warum dein Date so schwer zu beeindrucken ist? Vielleicht haben die Sterne ihre Hände im Spiel ...Dating gehört definitiv zu den Themen, über die wir nie genug wissen können. Worauf stehen Männer bei Frauen und umgekehrt? Wie lerne ich den richtigen Partner oder die richtige Partnerin kennen? Und welche Unternehmungen bieten sich für ein erstes Date an? Wir verraten dir spannende Tipps, damit du bestens auf dein nächstes Treffen vorbereitet bist und halten dich nebenbei auf dem Laufenden, wenn es um neue Dating-Trends geht.Immer mehr Paare lernen sich über das Internet kennen und der Großteil der Singles ist bei mindestens einer Dating-Plattform angemeldet. Wir stellen dir verschiedene Dating-Apps vor, erklären dir, wie sie funktionieren und was du beachten solltest und versorgen dich nebenbei mit aktuellen Studien zum Thema."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft", "Krass! 32 Prozent der Frauen geben zu, in ihrer letzten Beziehung ...", "Wer dreimal pro Woche Sex hat, ist laut Studie ...", "Diese Folgen hat eine lange Beziehung für deinen Charakter", "Wie bitte?! 39 Prozent der Paare teilen sich ihre ...", "Achtung! Diese Kompromisse solltest du in einer Beziehung niemals eingehen", "Laut Sternzeichen: Diese Männer haben Angst vor Beziehungen", "Liebesknoten: Bei dieser Sexstellung seid ihr euch besonders nah", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Aufgepasst! Diese Fragen solltest du beim ersten Date stellen", "Unglaubliche Studie: DIESES Getränk steigert die Lust auf Sex", "58 Prozent der Frauen würden sich niemals auf einen Mann einlassen, der ...", "Diese 3 Sternzeichen finden ihre große Liebe erst spät", "Vorsicht! DARAN erkennst du, dass eure Trennung bevorsteht", "Wie bitte?! 24 Prozent der Männer finden, dass ihre Partnerin ...", "Vorsicht! In diesem Beziehungsjahr trennen sich die meisten Paare", "Große Liebe gesucht? DIESE Sternzeichen solltest du daten", "Elefantenstellung: So funktioniert die Sexstellung mit Orgasmus-Garantie", "Beziehung - durch dick und dünn"], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel...Laut Studie gibt es einen bestimmten Zeitraum, der für Beziehungen am kritischsten ist. Wir haben alle Infos.Laut Astrologie eignen sich einige Sternzeichen besonders gut für Langzeitbeziehungen. Welche das sind? Das verraten wir dir hier.Die Elefantenstellung aus dem Kamasutra gehört definitiv auf jede Sex-Bucketlist. Warum das so ist? Das verraten wir dir hier.Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel mit allen Ups und Downs. Wie funktioniert eigentlich die perfekte Beziehung? Bei welchen Stars hat’s gefunkt und bei wem ist schon wieder Schluss? Wir nehmen in unserer Rubrik „Beziehung“ erfolgreiche Partnerschaften unter die Lupe, verraten, in welcher Beziehung es nicht so klappt, geben Tipps gegen Liebeskummer und zeigen romantische Videos, die uns zum Lachen und zum Weinen bringen. Und Sex-Tipps für eine feurige Beziehung dürfen natürlich auch nicht fehlen."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen", "Studie zeigt: So viele Sexpartnerinnen haben Männer in ihrem Leben wirklich", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "Laut Frauen: Das macht einen schönen Penis aus", "Penis-Trick: SO bleibt er länger steif", "Banana-Handjob: Vorsicht vor diesem gefährlichen Sex-Trend!", "Achtung! Diese Kompromisse solltest du in einer Beziehung niemals eingehen", "Laut Sternzeichen: Diese Männer haben Angst vor Beziehungen", "Aufgepasst! Diese Fragen solltest du beim ersten Date stellen", "Vorsicht! DARAN erkennst du, dass eure Trennung bevorsteht", "Wie bitte?! 24 Prozent der Männer finden, dass ihre Partnerin ...", "Das verraten die Sex-Geräusche eines Mannes über seinen Charakter", "Schock! 77 Prozent der Männer stehen laut Studie auf ...", "Laut Studie: DIESE Dinge verheimlichen Männer vor ihrer Partnerin", "Sex-Geständnis! 26 Prozent der Männer haben ...", "Studie zeigt: Männer, die DAS tun, sind schlecht im Bett", "Laut Studie: Männer mit DIESEM Merkmal sind am besten im Bett", "Achtung! Wenn ein Mann DIESE Dinge tut, ist er nicht der Richtige", "Männer - wir können nicht ohne"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!Tut ein Mann eine bestimmte Sache regelmäßig, ist er vermutlich nicht der allerbeste Liebhaber...Sagt das Aussehen eines Mannes etwas über seine Qualitäten als Liebhaber aus? Eine neue Studie hat die Antwort darauf gefunden.Einige Verhaltensweisen zeigen, dass dein Date keine ernsten Absichten hat. Welche das sind, erfährst du hier.Sie fragen nie nach dem Weg, murren auf dem Beifahrersitz und ihr Kleiderschrank befindet sich im besten Falle auf ihrem Lieblingssessel: Männer. Die wunderbare Welt des vorgeblich starken Geschlechts ist ein Kosmos, den wir nie ganz erschließen werden. Oder etwa doch?Wer sonst kann Krankheiten so oscarreif dramatisieren? Und wer nimmt uns mit diesem einen vergnügten Kopfschütteln den Arm, wenn „Grey’s Anatomy“ mal wieder auf die Tränendrüse drückt? Die Männer sind es – mit dieser ominösen Schulter, die auf so magische Art und Weise zum Anlehnen einlädt.Wir eröffnen dir alle Männer-Geheimnisse von A wie Autofimmel, über G wie Gebrauchsanweisungs-Verweigerung bis Z wie Zuhörprobleme. Nebenher stürzen wir uns in die Psyche der Casanovas dieser Welt. Du willst wissen, was seine Lieblingsstellung über ihn aussagt? Warum Kuscheln auch für ihn wichtig ist? Und wieso er schlichtweg so ist, wie er ist? Wir werfen einen Blick in die wilde Welt des Jägers und Sammlers – oder schmunzeln einfach ein wenig mit dir mit."}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Brautkleider 2022: Die schönsten Hochzeits-Trends des Jahres", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Diese vier Sternzeichen werden dieses Jahr noch heiraten!", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Braut-Make-up: Die 3 großen Trends für 2021", "Lena Meyer-Landrut und Mark Forster haben heimlich geheiratet", "Cheers! 5 alkoholfreie Alternativen zum Anstoßen", "Liebes-Sensation bei den Royals!", "An diesen Looks & Accessoires kommst du nicht vorbei", "Kosten und Vorteile zur kirchlichen Trauung", "Große Überraschung am 1. Hochzeitstag mit Tom", "Diese Sternzeichen bekommen im Sommer 2020 einen Heiratsantrag", "10 wertvolle Profi-Tipps für eure Hochzeit im Grünen", "Minimoon: Kurze Flitterwochen? Die schönsten Ideen für einen Trip nach der Hochzeit", "Die besten DIY-Ideen für deine Tischdekoration", "Welche Rechte haben Brautpaare jetzt?", "Hochzeit: Das richtige Outfit", "Die perfekte Location für deine Hochzeit"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News.Minimoons sind die neuen Honeymoons! Wer heiratet und danach nur kurze Flitterwochen genießen kann, muss ja nicht auf eine Hochzeitsreise verzichten. Die besten Ideen für einen Kurztrip.Tischdeko für die Hochzeit: Wir haben die schönsten Ideen herausgesucht, damit auch du die Tischdekoration bei deiner Hochzeit selbst übernehmen kannst.Wegen der Coronakrise droht vielen Hochzeiten die Absage. Wie Paare mit der Situation umgehen sollten und welche rechtliche Möglichkeiten sie haben, erklären zwei Experten.Ja, ich will ... meine Hochzeit zu einer ganz besonderen machen! Doch was ziehe ich bloß an am Tag der Tage: Traue ich mich ganz in Weiß oder wage ich was Buntes? Wir zeigen dir, welche Hochzeitskleider gerade im Trend liegen, welche Brautfrisur dir am besten steht.Außerdem findest du bei uns Tipps rund um Location und Dekoration. Du möchtest deine Hochzeit unter freiem Himmel feiern? Wir verraten dir, was du bei einer freien Trauung oder einer Gartenhochzeit beachten musst. Und auch für unvergessliche Flitterwochen haben wir tolle Inspiration für dich.Neben Ideen für deine eigene Hochzeit findest du bei uns auch alle brandheißen News über Promi- und Royal-Hochzeiten."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop", "Alle Sternzeichen: Dein kostenloses Horoskop für jede Lebenslage", "Laut Horoskop: Diese Sternzeichen sind die besten Küsser", "Vorsicht! Diese 4 Sternzeichen sind echte Sexmuffel", "Laut Sternzeichen: Diese Männer haben Angst vor Beziehungen", "Diese 3 Sternzeichen verlieben sich immer in die falsche Person", "Diese 3 Sternzeichen werden im November vom Pech verfolgt", "Diese 4 Sternzeichen werden am ehesten Serienkiller", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Chinesisches Jahreshoroskop 2022: Das Jahreshoroskop für alle chinesischen Tierkreiszeichen", "Diese 3 Sternzeichen wollen am häufigsten Sex", "Diese 3 Sternzeichen werden im November vom Pech verfolgt", "13 Sternzeichen?! Hast du in Wahrheit ein ganz anderes?", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Steinbock", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Wassermann", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Fische", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Widder", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Stier", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Zwillinge", "Alle Sternzeichen: Deine kostenlosen Horoskope für jede Lebenslage"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Ab Mai wirds traumhaft! Glücksplanet Jupiter spaziert Mitte Mai bis Ende Oktober durch den Widder und reiht ein Highlight an das nächste. Und du? Musst einfach nur genießen!Neues tut gut! Uranus gibt den Takt vor und der hält die eine oder andere Überraschung für dich bereit. Zeige dich flexibel und genieße den frischen Wind.Du lässt mehr Nähe zu! Der Frühsommer hat schon viel Schönes zu bieten, doch es kommt noch besser: Ab 20.8. wirkt Mars als Fitness-Booster und er bringt erotisches Prickeln in die Liebe.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Auf unseren Horoskop-Seiten findest du ganz individuell:Dein Jahreshoroskop 2020 mit allen Überraschungen, die das Jahr für dich bereit hält.Dein Liebeshoroskop 2020 mit News in Sachen Liebe.Täglich neu dein Tageshoroskop mit allem, was dich am Tag erwartet.Monatlich neu dein chinesisches Monatshoroskop mit Tipps für Liebe und Beruf.Dein Erotik-Horoskop mit Tipps für den perfekten Flirt oder das perfekt erotische Knistern.Unsere Horoskope halten dich jederzeit kostenlos auf dem Laufenden, versprochen!"}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!"], "text": "Dein neues Jahreshoroskop ist da! Das halten die Sterne für dein Sternzeichen bereit."}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Monatshoroskop"], "text": "Dein Monatshoroskop wartet auf dich. Was bringt der neue Monat für dich? Das Monatshoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Neuer Monat, neues Glück! Was hält dein Monatshoroskop dieses Mal für dich bereit? Alle spannenden Astronews für dein Sternzeichen findest du hier auf einen Blick. Was verraten die Sterne über dein Liebesleben, wie steht es um deine Karriere in diesem Monat? All das sagen die Planeten und Sterne für dich voraus. Dein persönliches Monatshoroskop für dein Sternzeichen kannst du jetzt kostenlos auf COSMOPOLITAN.de lesen. Wenn du noch mehr Neuigkeiten aus der Astrologie möchtest, lies gerne in unserem Tageshoroskop, im Wochenhoroskop und im Jahreshoroskop alles über dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Wochenhoroskop"], "text": "Dein Wochenhoroskop ist da! Endlich findest du heraus, was die neue Woche für dich bringt. Das Wochenhoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Wochenhoroskop für die neue Woche hält einiges für dich bereit. Ob in der Liebe, im Job oder in der Gesundheit, die Sterne und Planeten können dein Leben enorm beeinflussen. Wie du dich fühlst, wo deine Stärken und Schwächen liegen werden, können unsere Astrologie-Experten dir schon jetzt verraten. In deinem persönlichen Wochenhoroskop findest du spannende Infos über die Planetenkonstellationen, die Mondphasen und was die Sterne in der neuen Woche für dich bereithalten. Noch nicht genug bekommen? Hier geht’s zum aktuellen Tageshoroskop, zum Monatshoroskop, zum Jahreshoroskop und zum chinesischen Horoskop."}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs"], "text": "Im Tageshoroskop erfährst du, wie die Sterne heute für dich stehen. Welche aufregenden Begegnungen warten heute auf dich?(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)"}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase", "Drache", "Schlange", "Pferd", "Ziege", "Affe", "Hahn", "Hund", "Schwein", "Chinesisches Monatshoroskop"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier.Das chinesische Horoskop fasst die Astrologie für die 12 Tierkreiszeichen zusammen, die vor über 5000 Jahren Buddhas Aufruf folgten. Die Ratte, der Büffel, der Tiger, die Katze, der Drache, die Schlange, das Pferd, die Ziege, der Affe, der Hahn und der Hund stehen stellvertretend für jedes Jahr. In der Astrologie glaubt man, dass sie die Menschen, die in den jeweiligen Jahren geboren wurden, nachhaltig prägen und beeinflussen. Diese Merkmale werden durch die Positionen der Sterne und Planeten verstärkt. Was dein neues chinesisches Monatshoroskop verrät, erfährst du hier kostenlos auf COSMOPOLITAN.de. Weitere spannende Vorhersagen findest du in deinem Tageshoroskop, deinem Wochenhoroskop, deinem Monatshoroskop und deinem Jahreshoroskop."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie steht der Mond heute? Ist Vollmond oder Blutmond? Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im Tageshoroskop, im Wochenhoroskop, im Monatshoroskop und im Jahreshoroskop hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten", "Das musst du unbedingt wissen!", "Der Aszendent", "Der Zwillinge-Aszendent", "Der Widder-Aszendent", "Der Wassermann-Aszendent", "Der Waage-Aszendent", "Der Stier-Aszendent", "Der Steinbock-Aszendent", "Der Skorpion-Aszendent", "Der Schütze-Aszendent", "Der Löwe-Aszendent", "Der Krebs-Aszendent", "Der Jungfrau-Aszendent", "Der Fische-Aszendent", "Aszendenten: Was steckt eigentlich dahinter?"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt.\"Zwei Schritte vor, einer zurück“ – das könnte das Motto von Menschen mit einem Krebs-Aszendenten sein. Sie nehmen die Welt vor allem emotional wahr.Mit diesem Aszendenten betrachtet man die Welt erst einmal sehr nüchtern. Er beschäftigt sich eher mit der Nützlichkeit und Produktivität im Alltag.Eigentlich wäre das Paradies der bessere Aufenthaltsort für den Fische-Aszendenten, denn ob er wirklich auf dieser Welt angekommen ist, lässt er offen. Sein Lebensimpuls lässt erkennen, dass er nicht ganz von dieser Welt ist und er sich gerne in die Wärme und Geborgenheit des Schoßes seiner Mutter sehnt.Nicht nur der Tag unserer Geburt ist entscheidend für unseren Charakter, auch die Uhrzeit hat Einfluss auf uns. Genau genommen sprechen wir hier von unserem \"Aszendenten\" - dieser gibt uns Einblicke in unsere Persönlichkeit und beeinflusst, wie wir uns der Welt präsentieren bzw. wie wir sie wahrnehmen. Selbst das Äußere jedes Menschen soll auf seinen Aszendenten zurückzuführen sein. Unterteilt wird in dieselben Sternzeichen, die auch durch unseren Geburtstag bestimmt werden - so kannst du beispielsweise Waage sein und als Aszendenten ein ganz anderes Sternzeichen haben. Wie du es ganz einfach herausfinden kannst, erfährst du in unserem großen Artikel zum Thema. Für die genauen Beschreibungen und Eigenschaften der verschiedenen Aszendenten kannst du dich weiter unten auf dieser Seite umschauen."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften", "Diese 3 Sternzeichen sind geborene Narzissten!", "Laut Horoskop: Diese Sternzeichen sind die besten Küsser", "Laut Sternzeichen: Diese Männer haben Angst vor Beziehungen", "DAS ist das perfekte Tinder-Match für dein Sternzeichen", "Diese 3 Sternzeichen finden im Herbst 2021 ihre große Liebe", "Für diese 3 Sternzeichen verändert sich im Herbst 2021 alles!", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Diese 3 Sternzeichen finden ihre große Liebe erst spät", "Große Liebe gesucht? DIESE Sternzeichen solltest du daten", "Achtung! Diese 3 Sternzeichen sind besonders eifersüchtig", "Diese 3 Sternzeichen verlieben sich immer in die falsche Person", "Diese 3 Sternzeichen werden im November vom Pech verfolgt", "Diese 4 Sternzeichen werden am ehesten Serienkiller", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Für diese 3 Sternzeichen wird der November ein echtes Highlight", "Sternzeichen"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt.Du fragst dich, warum dein Date so schwer zu beeindrucken ist? Vielleicht haben die Sterne ihre Hände im Spiel ...Du fragst dich, warum dein Date so schwer zu beeindrucken ist? Vielleicht haben die Sterne ihre Hände im Spiel ...Der November entwickelt sich für drei Sternzeichen zum wohl besten Monat des Jahres. Die Sterne stehen gut. Gehörst du zu den Glückspilzen?Auch wenn wir alle unsere eigene Persönlichkeit haben, prägt uns laut Astrologie auch unser Sternzeichen seit dem Tag unserer Geburt. Wassermann, Fische, Widder, Stier, Zwillinge, Krebs, Löwe, Jungfrau, Waage, Skorpion, Schütze, Steinbock – je nachdem, in welchen Tierkreiszeichen wir geboren wurden, lassen sich bestimmte Stärken und Schwächen zuordnen.Kein Wunder also, dass unser Wochenhoroskop, Monatshoroskop oder Jahreshoroskop immer den zwölf Sternzeichen zugeordnet wird. Denn die einzelnen Planeten-Konstellationen wirken sich eben auch ganz unterschiedlich auf das aktuelle Befinden der Tierkreiszeichen aus.Wir verraten, welche Sexstellungen welchem Sternzeichen am meisten zusagen und geben die passenden Beauty- oder Karriere-Tipps zum Tierkreiszeichen. Die aktuellen Horoskope für den originellen Wassermann, die sensiblen Fische, den enthusiastischen Widder, den sinnlichen Stier, die unternehmungslustigen Zwillinge, den einfühlsamen Krebs, den selbstbewussten Löwen, die gewissenhafte Jungfrau, die harmoniesüchtige Waage, den analytischen Skorpion, den freiheitsliebenden Schützen und den zielstrebigen Steinbock findest du auf unserer Horoskopübersicht."}}, {"url": "https://www.cosmopolitan.de/horoskop-beratung-63300.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop-Beratung"], "text": "Du willst wissen, was dein Leben für dich bereit hält? Dann vertraue den spirituellen Fähigkeiten der viversum-Experten und erhalte Antworten auf alle Lebensfragen.Ob Probleme in der Liebe, Krisen in der Familie, berufliche Ungewissheit oder finanzielle Sorgen – die einfühlsamen Berater wissen immer einen Ausweg. Durch Kartenlegen, Hellsehen und Wahrsagen sind sie in der Lage, dir Einblicke in deine Zukunft zu gewähren und ehrliche Antworten auf deine Fragen zu geben. Profitiere auch du von der jahrelangen Erfahrung der Profis und lasse dir dein persönliches Horoskop erstellen. Mit dieser individuellen Prognose bist du immer auf der richtigen Seite. Sie hilft dir dabei, wichtige Entscheidungen zu treffen und dich neu zu orientieren."}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "\"Body Neutrality\": Das ist das neue \"Body Positivity\"", "Adidas und Caro Daur präsentieren erste Perioden-Leggins", "Im Cosmo-Interview: Angelina Kirsch im Cosmo-Talk über Hassnachrichten und mentale Balance", "Im Cosmo-Interview: Instagram-Star Lea über negative Kommentare und ein positives Mindset", "Im Cosmo-Interview: Content Creatorin Marijke Smittenaar über Gleichgewicht", "Im Cosmo-Interview: Content Creatorin Verena Prechtl über Wahrnehmung und Selbstliebe", "Vier starke Vorbilder im exklusiven Cosmo-Interview über mehr Respekt auf Social Media", "Gegen Bodyshaming: Neue Kampagne für mehr Body Love", "COSMO-Interview: Star-Designer Elie Saab über seine Definition von Schönheit", "So wirken sich deine Zyklusphasen auf Stimmung, Ernährung und Fitness aus", "Charlotte Weise zeigt uns ihre nachhaltige Beauty-Routine", "Entitlement Gap: 60% der Frauen fühlen sich in der Arbeitswelt ..."], "text": "Wir verleihen gemeinsam mit Zadig & Voltaire den #supportHER Award in der Kategorie #celebrateyourself. Und so kannst du mitmachen und eine exklusive Berichterstattung in der Cosmopolitan sowie tolle Preise gewinnen.Jetzt hast du die Chance beim Cosmopolitan #supportHER-Award für deine Favoritinnen abzustimmen und sie für ihre unglaublichen Ideen und Projekte auszuzeichnen.Die verschiedenen Phasen des weiblichen Zyklus wirken sich nicht nur auf die Stimmung, sondern auch auf deine Fitness und die Ernährung aus. Wir haben alle Infos.Bloggerin Charlotte Weise liebt Naturkosmetik, Fairfashion und verbreitet jede Menge Happy Vibes! Uns verrät sie, warum ihr die Umwelt so wichtig ist und zeigt uns ihre liebste Naturkosmetik.Noch lange ist keine Gleichberechtigung im Berufsleben erreicht. Das zeigt auch eine aktuelle Studie. Wir haben alle Infos."}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany", "\"Miss Germany\"-Kandidatin Weihua Wang im großen COSMO-Interview", "\"Miss Germany\"-Kandidatin Katharina Wohlrab im großen COSMO-Interview", "Warum uns die muslimische Boxerin Zeina Nassar gerade inspiriert", "\"Was mich stark macht? Schwäche zu zeigen\"", "\"Selbstvertrauen ist das stärkste legale Doping\"", "COSMO-Chefredakteurin Lara Gonschorowski über Female Empowerment"], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele", "Teilnahmebedingungen und Datenschutzerklärung: Glücksmomente-Gewinnspiel 2021", "Die meistgezogenen Lottozahlen lauten…", "Wenn du eine dieser 5 Macken hast, bist du intelligent", "Was wir 2018 gelernt und worüber wir am meisten gelacht haben", "Nacktfotos, Dickpics, sexy Selfies: Macht Frauen das wirklich an?", "Dirty Talk beim Telefonsex: Was ist hot und was tabu?", "So heißt Schauspieler Florian David Fitz wirklich", "Heißer, wilder, peinlicher: Die abgefahrensten Sexbeichten", "Sperma, Spucke, Scheidensekret - worüber sonst niemand spricht!", "\"Zieh dich aus, kleine Maus...!\" Wie gerne bist du nackt?", "Das sind die besten Emojis zum Flirten", "\"Best of Jodel\": Die abgefahrensten Sexbeichten", "Von winzigen Vaginas, krummen Penissen und anderen Entdeckungen"], "text": "Hier die Gewinnspiele startenFun, Fearless, Female - das ist seit mehr als 35 Jahren das Motto von Cosmopolitan. Und weil die tollsten Gewinnspiele im Netz perfekt dazu passen, findest du sie hier alle auf einen Klick.Wir wünschen dir viel Spaß und drücken dir die Daumen!"}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop", "Hier bekommst du jetzt Masken für den Alltag"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise"], "text": ""}}, {"url": "https://www.cosmopolitan.de/sneaker-trends-2022-113935.html", "success": true, "is sub": true, "content": {"headers": ["Sneaker-Trends 2022: Diese Modelle tragen jetzt alle!"], "text": "Welche Sneaker-Trends kommen im Jahr 2022? Wir kennen die coolsten Modelle des Jahres schon jetzt."}}, {"url": "https://www.cosmopolitan.de/wie-echt-muss-schoenheit-sein-105383.html", "success": true, "is sub": true, "content": {"headers": ["Wie echt muss Schönheit sein? Vier einflussreiche Frauen diskutieren"], "text": "Ob Botox das Leben bereichern kann, was Face Tune mit der Wahrnehmung macht und warum \"dick\" einfach nur ein Wort sein sollte: Vier einflussreiche Frauen diskutieren für Cosmopolitan über ihre Beauty-Philosophien."}}, {"url": "https://www.cosmopolitan.de/diese-frau-erkaempft-sich-die-macht-ueber-ihren-koerper-zurueck-101894.html", "success": true, "is sub": true, "content": {"headers": ["Morena Diaz erkämpft sich die Macht über ihren Körper zurück", "Eine Tat kennt kein Klischee", "MEHR ZU STARKEN FRAUEN", "Brücher, Podcasts und Co. zum Thema Vergewaltigung"], "text": "Morena Diaz ist eine Heldin. Sie spricht darüber, dass ein guter Freund nicht auf ihr \"Nein\" zu Sex hörte. Doch die Reaktionen auf ihren Mut? Entblößen eine Gesellschaft, die Vergewaltigungen verharmlost. Mit radikaler Selbstliebe geht sie dagegen an.Trigger-Warnung: sexuelle Gewalt/VergewaltigungEin Tagebuch voller Lebensfreude und Bodypositivity lesen Fans von @m0reniita auf Instagram. Bis zum 2. Januar 2020. An diesem Tag schreibt sich die Schweizer Pädagogin und Bloggerin Morena Diaz jene Dunkelheit von der Seele, die sie ein Jahr lang hinter einem Lächeln verborgen hielt. Weit weg von zu Hause, während eines Urlaubs in Südspanien, findet sie endlich die Worte, die sie so lange nicht formen konnte. \"Drei Tage vor Heiligabend hat er nach einem gemeinsamen Abendessen über meinen Körper, mein Herz und meine Bedürfnisse hinweg entschieden\", tippt sie und macht damit öffentlich, dass sie 2018 vergewaltigt wurde. Von einem guten Freund. Bei ihm zu Hause.Über sexualisierte Gewalt wird zu wenig aufgeklärt, findet COSMO-Redakteurin Raissa. Es muss mehr getan werden, um Straftaten vorzubeugen.Ein Schritt, der unfassbar viel Mut erfordert. Weil betroffenen Frauen – selbst in Europa im Jahr 2020 – prinzipiell eher misstraut wird. Die hat doch die falschen Signale gesendet, einen zu kurzen Rock getragen – sind typische Reaktionen, die sexuelle Gewalt herunterspielen und Opfern eine Mitschuld geben. Als würde man einem oder einer überfahrenen Fußgänger oder Fußgängerin sagen: Hättest halt heute nicht aus dem Haus treten sollen. Doch Morena Diaz will mit ihrer Offenheit dagegen kämpfen. Will anderen Frauen helfen, die nicht still leiden sollen. Mehr als 12.000 Menschen liken ihren Beitrag, mehr als tausend kommentieren. Darunter auch Hate­Aussagen, die wir hier veröffentlichen. Gegengeschnitten mit Morena Diaz' Geschichte, wird die gesamte Widerwärtigkeit dieser \"Victim Blaimer\" deutlich.#supporther ist ein Leitwort und eine Bewegung. Wir feiern eine weibliche Zukunft, in der sich Frauen gegenseitig unterstützen. Im Interview mit COSMOPOLITAN.de berichtet die Strafverteidigerin Christina Clemm über Gewalt gegen Frauen und den Umgang mit sexualisierter Gewalt an deutschen Gerichten.Wenn Morena Diaz heute an jenen Abend zurückdenkt, spürt sie immer noch einen heftigen Druck auf der Brust. Es beginnt so harmlos. So wie immer mit diesem Mann, den sie als lieb und zurückhaltend kennt. Den sie damals für einen wirklich guten Freund hält. Als sie ihn kurz vor Weihnachten in seiner Einzimmerwohnung besucht, kocht er gerade. Nach dem gemeinsamen Essen gucken die beiden einen Film, lachen. Bis zum Abspann. Dann ist es, \"als hätte sich ein Schalter in ihm umgelegt\", erinnert sie sich. Noch bevor Morena Diaz begreifen kann, was gerade passiert, sitzt er auf ihr. Schiebt grob ihren Wollpullover hoch, küsst ihren Bauch und ihre Brüste. Sie versucht, sich zu wehren, seinen Kopf wegzudrücken, sich loszureißen. Doch gegen den körperlich überlegenen Mann hat sie keine Chance. Morena Diaz will schreien, so laut sie kann. Doch die Laute kommen einfach nicht aus ihrem Mund. Gelähmt vor Angst liegt sie da, hat keine Macht mehr über ihren Körper, als dieser Mann ihre Jeans ein Stück herunterzieht. \"Alles, was ich in der Zeit flüsternd rausbrachte, war sein Name und immer wieder: 'Hör auf, nein, hör auf.' Worauf er mir zuraunte: 'Du gehörst nur mir.'\" Als der ehemalige Freund, der für sie jetzt nur noch ein Täter ist, nach einer gefühlten Ewigkeit endlich von ihr ablässt, passiert das Unfassbare: Er versucht, sie in den Arm zu nehmen, sie zum Bleiben zu überreden. Doch sie denkt nur: sofort weg hier!Morena Diaz weiß, dass an diesem Abend etwas total falsch gelaufen ist. Aber sie schiebt den Gedanken weg, will ungeschehen machen, indem sie vergisst. \"Ich war so kaputt\", sagt sie. \"Wollte nur noch duschen und schlafen.\" Doch am nächsten Morgen lässt ihr Körper sie erneut im Stich, erinnert sie mit Schmerzen an das Unbegreifliche. Ihre Vulva ist so geschwollen, dass sie sogar beim Sitzen und Laufen Schmerzen hat. Auch die Narben in ihrer Seele brechen auf. \"In den Wochen darauf entwickelte ich eine Angststörung, begleitet von wiederkehrender Atemnot. Mein Körper wollte mir auf allen Kanälen zeigen: Tu endlich was!\", sagt sie.Für unsere #supporther-Kampagne hat uns Katja Grieger ein Interview gegeben. Sie erklärt, wie die Frauenberatungsstellen und Frauennotrufe Betroffene unterstützen - und sie hat eine wichtige Botschaft an Männer.Doch genau das kann sie nicht. Da ist der Wunsch, eine heile Welt zu bewahren, der Gedanke, andere vor der Last zu beschützen. \"Ich wollte meiner Familie nicht die Festtage zerstören\", sagt sie. Sie fühlt sich zu kraftlos und zerstört, um über das Geschehene zu reden, verdrängt. Erst an einem Sommerabend kommt dann alles hoch. Sie sitzt alleine im Auto, ist auf dem Rückweg von einer Hochzeit, als ihr klar wird: Damals, kurz vor Weihnachten, da wurde ich vergewaltigt. Und auf einmal brechen all die Tränen aus ihr heraus, die sie monatelang unterdrückt hatte. \"Erst ab diesem Zeitpunkt habe ich angefangen, das letzte halbe Jahr zu verarbeiten\", erzählt sie. Ihr Instagram-­Post ist Teil dieses Prozesses.Was Morena Diaz merkt, als sie sich schließlich öffnet: Wie gut ihr das tut, weil sie endlich professionelle Hilfe bei einer Psychotherapeutin bekommt, die sie dabei unterstützt, ihr posttraumatisches Belastungssyndrom zu bekämpfen. Und: Dass sie etwas daran ändern will, wie man sich fühlt, wenn man sexuelle Gewalt erfahren hat. Statt wie anfangs Scham, spürt sie heute Wut. Auf den Täter, der morgens in Ruhe seinen Kaffee trinkt, während sie fürchtet, bei einer Konfrontation vor Gericht retraumatisiert zu werden. Auf verstaubte Gesetze (in der Schweiz wurde das Sexualstrafrecht im Gegensatz zu Deutschland nicht reformiert, eine gesetzliche \"Nein heißt Nein\"-­Grundlage gibt es nicht). Auf Ungläubigkeit, die ihr entgegengebracht wird.Dass sie an die Öffentlichkeit ging, um die \"Rape Culture\" zu beenden (also eine Kultur, in der Vergewaltigung verharmlost wird), hat sie trotz des vielen Hasses nie bereut. Obwohl es sie \"schon getroffen hat, wenn man mich als Mitschuldige oder Lügnerin hingestellt hat\", erzählt sie. \"Am Ende war das aber der Grund, weshalb ich ihn schließlich doch angezeigt habe. Weil ich überzeugt bin: Ich habe recht. Und dafür will ich kämpfen.\" Nicht nur für sich selbst sitzt sie damals sechs Stunden lang auf der Polizeiwache. Sondern für alle Frauen.Um auf die Problematik der Täter­-Opfer­-Umkehr hinzuweisen, nutzt sie auch regelmäßig ihr Instagram­Profil: \"Ein Nein ist ein Nein und muss respektiert werden. Das Opfer kann nackt vor dem Täter stehen, und er hat nicht das Recht, es gegen seinen Willen anzufassen.\"Zwar droht Morena Diaz in schwachen Momenten zurück in die Opferrolle zu rutschen, doch dann hilft ihr die Therapeutin dabei, ihre feministische, kämpferische Seite zu stärken. Und die wird immer mächtiger. So veröffentlichte sie jüngst etwa ein Foto, auf dem sich ihre Schamlippen durch einen Overall abzeichnen, und plädierte fürs Benutzen des Begriffs Vulvalippen. Denn Scham sei zu sehr mit negativen Gefühlen besetzt. Weil Morena Diaz' rebellische Stimme lauter ist denn je, sagt sie heute: \"Ich bestimme über meinen Körper und hole mir meine sexuelle Selbstbestimmung zurück.\"\"Viele glauben, eine Vergewaltigung passiere meist durch Unbekannte. Dabei finden zwei Drittel davon zu Hause, im Freundeskreis oder am Arbeitsplatz statt\", sagt Bianca Biwer, Bundesgeschäftsführerin der Opferhilfeorganisation Weißer Ring. Auf weisser-ring.de finden Betroffene Hilfe.\"Ich habe einen Namen\"Lange blieb die Frau, die nach einer Party an der US-Uni Stanford vergewaltigt wurde, anonym. Nun arbeitet Chanel Miller in dem Buch mit diesem Titel ihre Geschichte auf (Ullstein Verlag, 20 €).\"Brave Miss World\"Linor Abargil wurde kurz vor ihrer Krönung zur Miss World 1998 vergewaltigt. In der Doku zeigt sie, dass man nicht für immer Opfer bleiben muss (auf Netflix).\"The Left Ear\"In dem Podcast gibt Schauspielerin Dakota Johnson Frauen eine Plattform, ihre Geschichte über sexuelle Gewalt zu teilen (über Spotify).Sie ist ein Vorbild und steht für die Themen unserer Zeit: Wir haben mit Gifty M.I.K im großen COSMO-Interview über persönliche Struggles, Body-Positivity und (Gender-)Equality sowie Tipps für mehr Selbstvertrauen gesprochen.Das Interview mit Prof. Dr. med. Sandra Ciesek auf \"SPIEGEL Online\" löst eine Welle ganz unterschiedlicher Reaktionen aus. Worum es geht und was wir davon halten? Unsere neue Kolumne von COSMO-Redakteurin Elisa."}}, {"url": "https://www.cosmopolitan.de/gewinnerinnen-supporther-awards-2021-113838.html", "success": true, "is sub": true, "content": {"headers": ["Das sind die Gewinnerinnen des #supporther-Awards 2021", "JETZT WEITERLESEN!"], "text": "Sie sind mutig, motiviert und modern. Diese sechs Frauen haben uns und unsere Cosmo-Leser:innen inspiriert und deshalb auch den #supporther-Award 2021 gewonnen.Ihr seid Heldinnen! Unter dem Motto #SupportHer zeichnen wir nun schon zum zweiten Mal inspirierende Frauen mit einem Award aus. Danke fürs Mitvoten und Bewerben an alle Cosmo-Frauen. You are the champions!Text: Alke HabbeIsabel Bonacker ist Familienunternehmerin aus Leidenschaft. Seit 2014 führt sie die BABOR BEAUTY GROUP und arbeitet auf Hochdruck daran, die Nachhaltigkeit im Unternehmen voranzutreiben.Yvonne Rostock ist es wichtig, sich immer wieder selbst herauszufordern und daran zu wachsen. Jetzt will sie gemeinsam mit der Aktivistin Adwoa Aboah Frauen dabei helfen, Grenzen zu durchbrechen."}}, {"url": "https://www.cosmopolitan.de/female-founders-gruenderin-109537.html", "success": true, "is sub": true, "content": {"headers": ["Female Founders: So wirst du zu einer erfolgreichen Gründerin", "Female Founders in Deutschland", "Gründerin Cloudy Zakrocki im COSMO-Interview", "NOCH MEHR STARKE THEMEN", "Liebe Cloudy, wir freuen uns sehr, dass wir dich für ein Gespräch gewinnen konnten. Du hast nicht nur eine beeindruckende Vita, sondern auch mitten in der Pandemie dein eigenes Brand gegründet. Was war für dich der ausschlaggebende Punkt, dein Angestelltenverhältnis zu kündigen und den Schritt in die Selbstständigkeit zu gehen?", "Woher nimmst du die Motivation und den Mut, immer wieder einen neuen Weg einzuschlagen und deine Träume zu verwirklichen?", "Was ist deine Vision für HAND IN HAND?", "Wir sind große Etsy-Fans und finden es toll, dass Small Businesses auf diese Weise eine unkomplizierte Plattform gegeben wird. Das Beste daran sind natürlich die vielen schönen Stücke, die wir beim Stöbern immer wieder entdecken können. Welche Bedeutung haben die von dir eigens kuratierten Stücke für dich?", "Um zu gründen, braucht es zuallererst die richtige Idee. Woher weiß ich, welche das ist oder wie ich meine Nische finden kann?", "Gibt es ein Learning, dass du aus deinen bisherigen Erfahrungen, sowie deiner Gründung ziehen und mit unseren Leser:innen teilen kannst?", "Vielen Dank für dieses tolle Interview, liebe Cloudy!"], "text": "Gründen bedeutet, eigene Träume zu verwirklichen. Wir erklären dir, was Female Founders brauchen – dazu haben wir mit Gründerin Cloudy Zakrocki gesprochen.Der Female Founders Monitor von 2020 kam zu dem Ergebnis, dass von all den Menschen, die in Deutschland ein Startup gegründet haben, lediglich 15,7 Prozent Frauen waren. Hier wird deutlich, wie unausgeglichen das Geschlechterverhältnis bei Unternehmensgründungen ist. Die Ursachen dafür sind vielfältig, liegen aber vor allem der sozialen Infrastruktur zugrunde, sowie den veralteten Rollenbildern, die immer noch existieren. Die strukturellen und kulturellen Hürden sind immens. Was helfen könnte:Die Abschaffung von StereotypenZugang zu Investitionen und Investor:innenEine Verbesserung der RahmenbedingungenAusbau und Unterstützung beim NetzwerkenDabei kann Gründen so erfüllend sein! Neben den Maßnahmen, die potentiellen Female Founders den Zugang zum Gründen erleichtert, gibt es eine weitere Sache, die unverzichtbar ist, um die aktuelle Situation voran und in die richtige Richtung zu bringen: Vorbilder. Sie motivieren uns, machen Mut und sind manchmal das Zünglein an der Waage. Aus diesem Grund haben wir uns nach genau so einem Vorbild umgesehen und sind schnell fündig geworden ...In jeder von uns steckt eine starke Frau und die Kraft, Dinge zu verändern. Wir verraten dir, mit welchen Eigenschaften du noch besser für dich und andere einstehen kannst!Eine, die weiß wie es geht und was es braucht, ist Medienexpertin, Content Creatorin und Gründerin Cloudy Zakrocki. Und so viel sei schon mal gesagt: Wir sind echte Fans! Cloudy ist seit langer Zeit wichtiger Teil der digitalen Medienbranche und war zuletzt Vice President von Refinery 29 und Vice, bevor sie mit HAND IN HAND den Schritt in die Selbstständigkeit ging. Das coole Interior Brand steht für traditionelles Handwerk, eine ethische Produktion und viel Liebe zum Design. Der Fokus liegt auf wunderschönen Teppichen, aber das ist erst der Anfang. Zudem ist es Cloudy Zakrocki ein Anliegen, andere Small Businesses zu unterstützen, deren Fokus ebenso auf individuellen, handgefertigten Produkten liegt. Nicht zuletzt deshalb ist sie Teil der neuen Tastemaker Kampagne #EtsyHatSie vom kreativen Online-Marktplatz Etsy. Hierfür gibt es übrigens eine ganz persönliche Auswahl von ihr! Die Produkte haben einen nachhaltigen Charakter, sind einzigartige Vintage Fundstücke oder lassen sich personalisieren. We love!Der Schritt in die Selbstständigkeit war für mich ein wohlüberlegter, aber ich wusste, dass die letzten 12 Jahre für mich großartige Lehrjahre gewesen sind, die mich für das bereit gemacht haben, was in Zukunft kommt – und dafür bin ich sehr dankbar. Generell ist der ausschlaggebende Punkt etwas zu ändern, immer dann bei mir, wenn ich merke, dass ich mich nicht mehr weiter entwickle oder nicht mehr das mache, was meinem authentischen Selbst gut tun würde. Dann weiß ich: Es ist Zeit, etwas zu ändern.Ich bin niemand, die es sich gerne bequem macht, sondern benötige konstant Input und Inspiration. Nach 12 Jahren und einer erfolgreichen Karriere in der Medienbranche, war es für mich an der Zeit, noch andere meiner Interessensgebiete zu erkunden und mich für einige Projekte freizuschaufeln, die ich immer angehen wollte, für die aber bislang die Zeit gefehlt hatte. Träume zu verwirklichen, das fällt einem nicht in den Schoß, dafür muss man aktiv was tun. Angst ist immer der schlechteste Ratgeber und man muss mutig sein, um im Leben voranzukommen und sich selbst weiterzuentwickeln. Ich glaube fest daran, dass mutig sein belohnt wird und bislang sind große Meilensteine in meinem Leben immer genau dann passiert, wenn ich sehr, sehr mutig war.HAND IN HAND ist ein nachhaltiges Interior Brand für handgefertigte Produkte. In unserer schnelllebigen Welt vergessen wir oftmals, wo die Produkte, die wir kaufen, eigentlich herkommen und welche Menschen dahinter stehen. Mit HAND IN HAND wird der Fokus wieder auf die Handwerkskunst gelegt, durch die in stunden- und tagelanger Arbeit ein Produkt kreiert wird. Es geht um \"slow interior for a sustainable future\".Ich liebe es, Produkte zu finden, die eine Geschichte erzählen, die per Hand gefertigt wurden und bei denen man die Liebe zum Detail erkennen kann. Solche Stücke haben einfach eine besondere Energie, die es bei maschinell gefertigten Produkten von der Stange nicht gibt. Ich verschenke auch gerne customized Produkte, wie beispielsweise den Hundemarkenanhänger in Knochenform mit dem Namen meines Patenhundes.Auch wenn Gründen vor allem in den Sozialen Medien derzeit glorifiziert wird, sollte man sich vorab gut überlegen, ob das was für einen selbst ist. Bin ich der Typ dafür, selbstständig zu sein? Habe ich genug finanzielles Puffer, um die Anfangsphase zu überstehen? Bin ich gewillt, in den ersten Jahren wahnsinnig viel Arbeit hineinzustecken? Wenn man alle Fragen mit Ja beantworten kann, hat man bereits das Fundament geschaffen. Eine gute Idee erkennt man daran, dass sie einen nicht loslässt – man demnach eine Passion für sie hegt. Und daran, dass sie ein Problem löst oder etwas, das es schon gibt, besser umsetzt. Um mit der eigenen Idee erfolgreich zu sein, sollte man zudem entweder bereits Expertise in dem Feld haben, oder so passioniert sein, dass man sich diese Expertise aneignen kann.Lasst euch nicht beirren, wenn andere Menschen bereits Ähnliches machen, oder wenn einige Menschen aus eurem Umfeld eure Idee nicht verstehen. Feedback ist wichtig, aber letztlich versetzt nur der eigene Wille Berge. Also glaubt daran, dass ihr – insofern ihr die Arbeit und die Leidenschaft, die es benötigt, hineinlegt – auch erfolgreich sein werdet.Uns selbst kleinreden? Nichts leichter als das! Ein kleiner Reminder unserer COSMO-Redakteurin Elisa, dass unsere Stärken viel wichtiger als Fehler sind.Die Gehaltsverhandlung steht vor der Tür? Wir verraten dir die besten Tipps, um selbstbewusst vor deinen Chef oder deine Chefin zu treten!Eine Welt ohne Männer – wie das wohl wäre? Mit dieser Frage beschäftigt sich diese Woche unsere COSMO-Redakteurin Elisa. Viel Spaß beim Lesen!"}}, {"url": "https://www.cosmopolitan.de/beauty-adventskalender-111975.html", "success": true, "is sub": true, "content": {"headers": ["Beauty-Adventskalender 2021: Die 25 schönsten im Vergleich"], "text": "Es ist wieder so weit: Die Adventskalender-Saison ist gestartet. Wir haben einen Blick hinter die Türchen der besten Beauty-Kalender 2021 von Benefit, Nivea, Flaconi, Sephora, Essie, Rituals, Babor, Douglas, Catrice, Essence und Co. geworfen und alle für euch zum Nachshoppen aufgelistet."}}, {"url": "https://www.cosmopolitan.de/anti-aging-serum-112001.html", "success": true, "is sub": true, "content": {"headers": ["Anti-Aging-Serum: Unsere 6 besten Produkte für eine glatte Haut"], "text": "Eine jugendlich-pralle Haut wollen wir alle. Doch wie bekommen wir sie? Wir haben unsere besten Anti-Aging-Seren für euch aufgelistet."}}, {"url": "https://www.cosmopolitan.de/jawline-bob-trendfrisur-112373.html", "success": true, "is sub": true, "content": {"headers": ["\"Jawline Bob\": Nach diesem Trendhaarschnitt sind jetzt alle verrückt!"], "text": "Der coole Haarschnitt von Schauspielerin Kat Graham hat sich zum Trendhaarschnitt der kommenden Saison avanciert. Wir zeigen euch die schönsten Styles."}}, {"url": "https://www.cosmopolitan.de/beauty-adventskalender-111975.html", "success": true, "is sub": true, "content": {"headers": ["Beauty-Adventskalender 2021: Die 25 schönsten im Vergleich"], "text": "Es ist wieder so weit: Die Adventskalender-Saison ist gestartet. Wir haben einen Blick hinter die Türchen der besten Beauty-Kalender 2021 von Benefit, Nivea, Flaconi, Sephora, Essie, Rituals, Babor, Douglas, Catrice, Essence und Co. geworfen und alle für euch zum Nachshoppen aufgelistet."}}, {"url": "https://www.cosmopolitan.de/wintermode-2021-trends-110479.html", "success": true, "is sub": true, "content": {"headers": ["Wintermode 2021: Das sind die schönsten Trends für diesen Winter!", "Die neue Wintermode 2021 / 2022", "Wintermode 2021: Das schönste Accessoire", "Wintermode 2021: Die schönste Trend-Tasche", "Wintermode 2021: Diese Trendfarben tragen wir", "Wintermode 2021: Das sind die Schuh-Trends", "NOCH MEHR FASHION", "Wintermode-Trends: Das sind unsere Top 10", "1. Wintermode-Trend: Strick", "2. Wintermode-Trend: Weiße Blusen", "3. Wintermode-Trend: Pullover in V-Form", "4. Wintermode-Trend: Strickwesten", "5. Wintermode-Trend: Split Pants", "6. Wintermode-Trend: XXL-Blazer", "7. Wintermode-Trend: Shackets", "8. Wintermode-Trend: Regenmäntel", "9. Wintermode-Trend: Weiße Mäntel", "10. Wintermode-Trend: (Fake-)Leder"], "text": "Die Wintermode hält viele tolle und neue Trends für uns bereit, die nur darauf warten, endlich getragen zu werden! Welche das für 2021 / 2022 sind, erfährst du jetzt ...Klar, nichts geht über Sommer, Sonne, Sonnenschein – aber mal ehrlich: Werfen wir einen Blick auf die Wintermode 2021/2022, können wir die kühlste Zeit des Jahres mit ihren eisigen Temperaturen kaum erwarten! Wir verraten dir jetzt, auf welche Trends wir diesen Herbst und Winter setzen, aber auch, welche altbekannten Lieblinge uns erhalten bleiben.Unser Tipp: Wintermode jetzt günstiger bei Amazon shoppenStrickWeiße BlusenPullover in V-FormPullunderSplit PantsXXL-BlazerShacketsRegenmäntelWeiße Mäntel(Fake-)LederNeugierig, welche großen Modetrends wir 2022 tragen? Hier kommt die Trend-Vorschau für die neue Saison.Du wunderst dich, warum Strick ganz oben auf unserer Liste steht? Dabei gibt es doch nichts normaleres und langweiligeres im Winter ... Von wegen, denn Strick war noch nie so schick! Muckelige XL-Pullover gehen immer, besonders gut gefällt uns der Wintermode-Trend jedoch in Form von Kleidern, All-over oder mit Cut Outs. Durch ein Statement-Accessoire verschaffst du dem Ganzen ein zusätzliches Upgrade - gesehen bei Mango.Beziehungsstatus: Es ist kompliziert. Warum? Weil wir immer wieder vergessen, wie toll weiße Blusen aussehen können und ihnen oft nicht genug zugetraut wird. Was wir damit meinen? Richtig gestylt, kann eine weiße Bluse Evergreen und Trend-Piece in einem sein. Vor allem gefallen uns jene gut, die das gewisse Etwas haben. Dazu zählen beispielsweise Ballon-Ärmel, Bubi-Kragen oder Knöpfe, die Akzente setzen - gesehen bei Mango.Ein Winter-Trend á la Isabel Marant: Pullover in V-Form bzw. locker geschnittene Pullis die mit markanten, überstehenden Schultern zu einem echten Hingucker werden. Die kantige Form sorgt außerdem dafür, dass deine Taille besonders schön betont wird - gesehen bei NA-KD.Der Pullunder, auch Strickweste genannt, ist noch ein relativ neuer Stern am Fashion-Himmel, dafür scheint er diesen Winter umso heller! Gesehen bei NA-KD. Die schönsten Styling-Möglichkeiten und was du sonst noch dazu wissen musst, findest du hier >>>Pullunder: Der Trend-Pullover für den Winter ist zurückEs sind die Kleinigkeiten, die das Leben schöner machen und eben diese lassen sich wirklich überall finden – nicht zuletzt in der Modewelt. So freuen wir uns umso mehr, wenn kleine Details so trend-bestimmend sind. Das eröffnet uns die Möglichkeit, modische Neuheiten easy in unsere Garderobe aufzunehmen und dennoch den eigenen Stil zu wahren. Bei den Split Pants handelt es sich um einen dieser Trends, der sich wirklich überall und zu absolut jedem Anlass tragen lässt. Das auffallende Merkmal: Hierbei handelt es sich um Hosen, die in der Regel unten leicht ausgestellt sind und einen Schlitz besitzen. Je nach Schnittform fällt dieser mal länger oder kürzer aus und kann sich vorne, seitlich oder hinten befinden - gesehen bei NA-KD.Je länger wir Blazer auf unserem Trendradar haben, desto größer werden sie. Oversized Blazer spielen auch in der Wintermode eine wichtige Rolle und sind perfekt fürs Layering. Ein dicker Pulli, eine Weste oder noch ein zusätzliches Top? Die XXL-Blazer bieten genügend Platz für Style und halten so außerdem schön warm! Gesehen bei Mango.Bei Shackets handelt es sich um eine Kombination aus Hemd und Jacke. Optisch tritt ganz klar der Hemdenstil hervor, der dank des Futters und der eng gewebten Stoffe allerdings so warm wie eine Jacke hält. Es ist der perfekte Mix aus Komfort und Chic, nach dem wir uns selten so sehr gesehnt haben, wie es aktuell der Fall ist. Gesehen bei Mango. Hier erfährst du noch mehr zum Must-have der Wintermode 2021 / 2022 >>>Shacket: Die Hemdjacke ist das coolste Piece für den Übergang!Regenmäntel im Winter? Unbedingt! Hin und wieder kommt es vor, dass statt Schnee Regen fällt und das passiert – leider – nicht so selten, wie wir es gerne hätten. Umso wichtiger ist es, dafür gewappnet zu sein und das geht am besten mit den angesagten Regenmänteln für die kommende Wintermode. Ob gefüttert oder einfach nur zum Überziehen, es gibt immer mehr coole Modelle, bei denen auch du ganz sicher fündig wirst! Gesehen bei Asos.Coconut Cream – das ist die hellste Trendfarbe des Winters und genauso wollen wir auch unsere vornehmlich langen Mäntel! In Weiß bzw. hellen Creme-Tönen verleihen die unserem Look nämlich eine besonders elegante Optik und das Beste daran: Auch Cross-Styling klappt super. Unser Tipp: Hohe Stiefel oder Boots, eine Hose aus (Fake-)Leder und auffällige Statement-Accessoires bringen nochmal gehörig Schwung in dein Outfit! Gesehen bei Mango.Kennst du noch die unendliche Geschichte, die uns in unseren Kindheitstagen stets begleitete? Bei diesem Wintermode-Trend ist es so ähnlich. Und ganz sicher haben wir noch immer nicht genug von Leder in jeglicher Form, ob Kleid, Hose, Mantel oder Bluse. Übrigens: Besonders cool sind vegane und somit tierfreundliche Lederalternativen, die wir mit gutem Gewissens tragen können. Yey! Gesehen bei Mango.Diesen Winter steht ein Accessoire besonders im Fokus: Das Seidentuch bzw. ein Satin-Tuch, das sowohl aus echter Seide oder einer Kunstfaser bestehen kann. Und wo setzen wir das ein? Du kannst es als verspieltes Element an deine Tasche binden, klassisch um deinen Hals tragen oder es als super schickes Haar-Accessoire verwenden. Das Tuch verleiht den Trend-Looks der Wintermode Leichtigkeit, setzt Statements und sorgt für viele bewundernde Blicke. So schön ...Und wo wir schon beim Thema Accessoires wären – nichts geht über eine tolle Tasche! Auf welche du diesen Winter setzen solltest? Na, auf Chain Bags natürlich! Die It-Pieces gibt es in unzähligen Variationen. Hier kannst du alles nachlesen, was du dazu wissen musst und erfährst, wo du sie shoppen kannst >>>Diesen Trend lassen wir garantiert nicht mehr so schnell los: Die Chain Bag ist das coolste Must-have 2021!Neben unseren Klassikern, gibt es auch für die Wintermode angesagte Trendfarben, die uns in der kommenden Saison begleiten:HellblauOlive BranchFuchsia FedoraIlluminating (Gelb)Coconut Cream (Naturweiß)und außerdem ...Kräftige RottöneKnallige GrüntöneRötliche BrauntöneSoviel sei schon mal verraten: Combat Boots begleiten uns auch diesen Winter wieder. Welche Schuhtrends uns außerdem durch die kalte Jahreszeit tragen, erfährst du hier >>>Welche Winterschuhe sind 2021 angesagt? Wir zeigen die 7 großen Trends für den Herbst und Winter 2021/2022.Welche Modetrends sind im Herbst und Winter 2021 angesagt? Wir kennen sie schon jetzt! Hier kommt unsere Vorschau auf die Herbstmode-Trends 2021.Die schönsten Schuhe für das neue Jahr? Wir verraten dir, mit welchen Trend-Modellen du 2022 alles richtig machst.Neugierig, welche großen Modetrends wir 2022 tragen? Hier kommt die Trend-Vorschau für die neue Saison."}}, {"url": "https://www.cosmopolitan.de/die-beliebtesten-sonnenbrillen-auf-instagram-influencer-trends-109523.html", "success": true, "is sub": true, "content": {"headers": ["Insta Finds: Das sind die beliebtesten Sonnenbrillen auf Instagram", "Die Sonnenbrillen-Trends auf Instagram", "Diese trendigen Sonnenbrillen tragen Influencer:innen", "Die coolsten Sonnenbrillen zum Shoppen", "NOCH MEHR TRENDS", "1. Prada \"Symbole\"", "2. Versace \"Biggie\"", "3. Viu \"The Stellar\"", "Weitere Insta Finds"], "text": "Du fragst dich, welche Sonnenbrillen-Trends bei den Influencer:innen derzeit so richtig angesagt sind? Die coolsten Modelle haben wir für dich gesammelt!Der Sommer ist in vollem Gange – klar, da gehen wir auf keinen Fall ohne unsere Sonnenbrille aus dem Haus. Aber für welche entscheiden wir uns? Die Sonnenbrillen-Trends für 2021 haben schon einen wirklich guten Vorgeschmack auf das gegeben, was uns erwartet. Wir haben uns bei Instagram inspirieren lassen und für dich nach den Lieblingsmodellen der Influencer:innen gesucht. Ganz vorne mit dabei: Die 70er, die 90er, sowie die Farbe Schwarz. Hier kommen unsere coolsten Insta Finds ...Bei der Suche nach den beliebtesten Modellen auf Instagram wurde schnell klar, welche aktuell zu den absoluten Favoriten zählen und sich so auch den Status als das Must-have für den Sommer 2021 verdient haben. Hier kommt unsere Top 3:Es ist die Prada \"Symbole\", ohne die diesen Sommer wirklich gar nichts geht. Die für Prada so typische markante Optik trifft auf eine klassische Linienführung. Dank diesem modernen Design ist es auch kein Wunder, dass sich die Sonnenbrille zu jedem Style tragen lässt, ob elegant, extravagant oder casual.Die Versace \"Biggie\" erinnert dank der auffallend schmalen Gläser, der breiten Bügel, sowie einem goldfarbenen Heritage Medusa-Medaillon an den opulenten Stil einer Hip-Hop-Ikone – oder wohl eher an DIE Hip-Hop-Ikone der 90er Jahre: The Notorious B.I.G. ... WE LOVE!\"The Stellar\" von Viu ist mittlerweile ebenfalls zu einem echten Brillenklassiker avanciert und überzeugt mit einem Future-Design in filigraner Retro-Optik. Als Base dient die charakteristische Cat-Eye-Form, die aus einem einzigen Stück Titan gefertigt wurde. Auch Emilia Schüle schätzt den Look und setzt im Sommer 2021 auf genau dieses Modell.Natürlich gibt es noch viele andere, wirklich coole Sonnenbrillen-Trends, die bei Instagram umherschwirren. Nicht zuletzt erfreuen sich die vielfältigen Ray-Ban-Modelle riesiger Beliebtheit. Na, hast du auch schon deinen Favorit gefunden?Falls du noch auf der Suche bist, verraten wir dir nun, wo du fündig wirst. Die coolen Trendmodelle gibt es beispielsweise bei Fielmann und Sunglass Hut, sowohl im Shop, als auch online. Und auch wir haben eine kleine Auswahl für dich zusammengestellt ...Nachhaltige Modelabels sind beliebter denn je. Wir verraten dir die besten Marken, die uns mit den schönsten Trends versorgen!Die Brillen-Trends 2021 lassen dieses Jahr keine Wünsche übrig. Wir verraten dir, auf welche Modelle du setzen solltest.Nachhaltig und fair: In diesem großen Guide erfährst du alles über nachhaltigen Schmuck und welche Schmucklabels die besten sind."}}, {"url": "https://www.cosmopolitan.de/winterschuhe-trends-2021-107088.html", "success": true, "is sub": true, "content": {"headers": ["Winterschuhe 2021: Die 7 großen Trends in dieser Saison"], "text": "Welche Winterschuhe sind 2021 angesagt? Wir zeigen die 7 großen Trends für den Herbst und Winter 2021/2022."}}, {"url": "https://www.cosmopolitan.de/accessoire-trends-2022-114124.html", "success": true, "is sub": true, "content": {"headers": ["Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Die 6 schönsten Accessoire-Trends 2022", "Sonnenbrillen sind DER Accessoire-Trend 2022", "Schmuck als Trend-Accessoire", "NOCH MEHR TRENDS ZUM VERLIEBEN!", "Das sind die Accessoire-Trends 2022", "1. Accessoire-Trend: Kopftücher", "2. Accessoire-Trend: Kettengürtel", "3. Accessoire-Trend: Bucket Hats", "4. Accessoire-Trend: Brillenketten", "5. Accessoire-Trend: Crochet Bags", "6. Accessoire-Trend: Haarspangen"], "text": "Du bist auf der Suche nach Accessoires, die dein Outfit perfekt machen und echte Eyecatcher sind? Wir verraten dir die großen Trends 2022!Accessoires haben in der Cosmo-Redaktion einen ganz besonderen Stellenwert und das aus gutem Grund. Sie geben jedem Outfit das gewisse Etwas und wir lieben es, mit ihnen zu spielen, sie zu kombinieren und unseren Looks so eine persönliche Note zu verleihen. Was die Accessoire-Trends 2022 angeht, haben wir uns auf den aktuellen Fashion Weeks umgesehen und geschaut, welche It-Pieces sich bei den Streetstyles großer Beliebtheit erfreuen. Mit folgendem Ergebnis: Wir sind verliebt und zwar in den Retro-Charme und die vielen schönen Details, die uns im neuen Modejahr erwarten. Die besten 6 Trend-Accessoires, mit denen du garantiert nichts verkehrt machen kannst, zeigen wir dir jetzt ...KopftücherKettengürtelBucket HatsBrillenkettenCrochet BagsHaarspangenOb Babuschka-Style oder 70s Vibes: Wir lieben Tücher wegen ihrer Eleganz und Extravaganz! Außerdem sind sie super praktisch und lassen sich quasi das ganze Jahr über tragen ... Wir sehen uns damit schon in einem Cabrio sitzen und du so? Cosmo-Tipp: Solche Tücher sind ein tolles Investment und es lohnt sich, hier etwas tiefer in die Tasche zu greifen, da sie nie aus der Mode kommen und Kunstfasern außerdem dafür sorgen, dass sich deine Haare statisch aufladen.Kettengürtel tauchen zwar immer mal auf dem Trendradar auf, verschwinden jedoch auch gerne wieder in der Versenkung. Wieso überhaupt? Das mehrgliedrige It-Piece lässt sich toll kombinieren und zwar zu so ziemlich jedem Teil in deinem Kleiderschrank, ob Hose, Rock oder Kleid. Besonders angesagt sind die goldenen Varianten mit kleinen Details , wie zum Beispiel Anhängern, oder solche in einer Horn-Optik.Bucket Hats – oder auch Fischerhüte genannt – sind per se kein neuer Trend. Erst waren es die klassischen Modelle, die die Streetstyles im Nu eroberten, danach kamen die Denim-Varianten. 2022 wird's nun richtig flauschig und auch nochmal eine Nummer größer.Auch dieser Accessoire-Trend kommt uns durchaus bekannt vor, nur, dass der Fokus bei den Brillenketten ab sofort auf Statements gelegt wird. Dazu zählen auffallende Perlen, sowie süße, aber auch übergroße Details, die das Ganze akzentuieren.Früher war alles besser? Von wegen! Dennoch ist es besonders aus der modischen Perspektive eine wirklich gute Idee, zurückzublicken und sich aus den vergangenen Jahrzehnten wertvolle Inspo abzuholen – beispielsweise aus den groovigen 70s. Worauf wir dabei dieses Mal gestoßen sind? Auf Crochet! Der Häkel-Trend erobert derzeit unsere Garderobe im Sturm und macht auch als Tasche ordentlich was her. We love! Falls du wissen möchtest, welche Taschen 2022 außerdem angesagt sind, schaue hier rein >>>Ohne eine schöne Bag vor die Tür? Kommt gar nicht in Frage! Wir verraten dir, welche Taschen-Trends 2022 auf dich warten ...Accessoires fürs Haar sind 2022 ein wichtiges Thema in der Mode und deswegen darf es auch gerne die ein oder andere Haarspange mehr sein. Kombiniere, mixe und probiere aus, was geht, um deiner Trendfrisur eine individuelle Note zu geben. Besonders cool: Glitzer, Gold und bunte Steine!Egal, ob die Sonne am Himmel scheint oder lediglich in unseren Herzen – Sonnenbrillen zählen zu unseren absoluten Lieblings-Accessoires und zwar das gesamte Jahr über, nicht nur im Sommer. Für den perfekten Look ist es wichtig, dass wir ein Modell finden, dass sowohl zu unserer Gesichtsform passt (was du hier nachlesen kannst), als auch zu unserem Stil. Auf welche Sonnenbrillen-Trends du 2022 setzen solltest, verraten wir dir hier >>>Du fragst dich, welche Sonnenbrillen 2022 angesagt sind? Wir zeigen dir die schönsten Modelle und Trends!Bei den Schmuck-Trends 2022 erwartet dich Süßes wie Edles, denn die Stücke fürs neue Jahr sind bunt, fallen ins Auge und sollen vor allem eines: so richtig Spaß machen! Und wir haben noch eine gute Nachricht: Auch die ein oder andere Liebesgeschichte geht weiter ... so bleiben uns beispielsweise die Gliederketten, aber auch die Barockperlen erhalten. Hach, wir kommen jetzt schon gar nicht mehr aus dem Schwärmen heraus! Hier geht's zu unserem Trend-Guide >>>Traumhaft schön, anders lassen sich die aktuellsten Schmuck-Trends 2022 nicht beschreiben. Wir verraten dir, in was du unbedingt investieren solltest ...Du bist auf der Suche nach den schönsten Streetstyles und Runway-Looks für Frühjahr und Sommer? Wir zeigen dir die besten Modetrends für 2022.Schachmatt! Mit diesem lässigen Karo-Trend gewinnst du jeden Mode-Preis.Die schönsten Schuhe für das neue Jahr? Wir verraten dir, mit welchen Trend-Modellen du 2022 alles richtig machst."}}, {"url": "https://www.cosmopolitan.de/balaclava-muetze-modetrend-114154.html", "success": true, "is sub": true, "content": {"headers": ["Balaclava: Das ist der abgefahrenste Modetrend für den Winter!"], "text": "Hält warm und sieht gut aus – oder? Der Fashion Trend Balaclava sorgt für einige Furore, weshalb wir ihn uns genauer ansehen."}}, {"url": "https://www.cosmopolitan.de/die-neue-cosmopolitan-ist-da-114086.html", "success": true, "is sub": true, "content": {"headers": ["Die neue COSMOPOLITAN ist da!"], "text": "Erfahre hier, welche Themen dich in der neuen Ausgabe der COSMOPOLITAN im Dezember 2021 erwarten!"}}, {"url": "https://www.cosmopolitan.de/huetten-mieten-an-silvester-113460.html", "success": true, "is sub": true, "content": {"headers": ["Hütten mieten an Silvester: Die schönsten Airbnb-Unterkünfte für den Jahreswechsel", "Die schönsten Silvester-Unterkünfte auf Airbnb", "1. Appartement mit Pool und Sauna in Österreich", "2. Waldhütte am Eibsee in Bayern", "3. Altes Backhaus in Niedersachsen", "4. Alpenchalet mit Seeblick am Schliersee", "5. Verglastes Luxus-Loft in der Schweiz", "NOCH MEHR INSPO!"], "text": "Auf der Suche nach einer einsamen Hütte für Silvester? Wir haben die schönsten Unterkünfte auf Airbnb für euch gefunden.Ein knisterndes Feuer im Kamin, rustikales Holz und vor dem Fenster dicke Schneeflocken, die vom Himmel tanzen. Winter-Chalets sind angesagter denn je. Wieso also nicht den Jahreswechsel in einer romantischen Hütte verbringen?Wir haben uns für euch auf die Suche nach den zauberhaftesten Airbnb-Unterkünften für den Jahreswechsel gemacht. Hier kommen unsere Top 5 - von High End bis urig ...Ihr seid auf der Suche nach einem coolen Airbnb in Hamburg? Perfekt - hier kommen die schönsten Spots vom coolen Loft bis zum romantischen Hausboot ...Wintersport-Fans aufgepasst! Wir haben die perfekte Unterkunft für euren Silvestertrip gefunden. Und zwar in einem der besten Skigebiete, die Österreich zu bieten hat. Im schönen Sonnberg (Skigebiet Saalbach-Hinterglemm) steht diese traumhafte Luxus-Unterkunft! Das Appartement Wienerroither bietet verteilt auf drei Schlafzimmer Platz für insgesamt sieben Gäste. Absolutes Highlight: ein eigener Whirlpool und eine private Sauna. Wow ...Eine urige Hütte am wohl schönsten See in ganz Deutschland? Haben wir für euch gefunden! Die Jagahüttn liegt in Alleinlage nur 5 Minuten Fußweg vom zauberhaften Eibsee nahe Garmisch-Partenkirchen entfernt! Platz bietet die Waldhütte für vier Personen. Das Beste: Der unbeschreibliche Blick auf die Zugspitze! Wir sind hin und weg ...Freiliegender Balken, Musik, die aus dem Plattenspieler kommt, und knisterndes Feuer - das ehemalige modernisierte Backhaus im niedersächsischen Winkelsett ist der perfekte Ort für alle Ruhesuchenden! Wie wäre es mit einem gemütlichen Glühwein-Abend mit Decken und Kerzenlicht auf der am hauseigenen Teich angrenzenden Terrasse?Ein klassisches Alpen-Chalet ganz neu interpretiert? Findet ihr am schönen Schliersee in Bayern. Hochwertige Ausstattung, ein liebevoll angelegter Garten mit traumhaften Ausblick auf Wiesen, Wälder, Berge und See bietet diese zauberhafte Unterkunft. Das Haus bietet Platz für fünf Gäste. Hier lässt es sich zum Jahreswechsel sowas von aushalten ...Eine Airbnb-Unterkunft auf 5-Sterne-Niveau ist das Heinz-Julen-Luft im Schweizer Wallis. Pool, Sauna, eigenes Personal, drei Luxusschlafzimmer, Vollverpflegung, eine große Auswahl an Büchern - hier fühlt man sich wie ein König! Wer möchte, kann diesen Silvesteraufenhalt deluxe mit einem Skitag im nahe gelegenen Wintersportgebiet verknüpfen. Dieses Erlebnis werdet ihr so schnell nicht vergessen.Leckere Rezeptideen für die Silvesterparty >>>Silvester-Snacks - Kleinigkeiten für hungrige GästeSilvester-Cocktails für eine spritzige NachtSilvestermenü - ein köstlicher JahresausklangBist du auf der Suche nach tollen Silvester Frisuren? Wir haben glamouröse und rockige Party-Stylings, Hochsteckfrisuren und Accessoires für dich gefunden.Das beliebteste Haus auf Airbnb - liegt über der Erde: Das Baumhaus in Atlanta/USA sieht aber auch kuschelig aus... Na, hast du deinen Urlaub für 2017 schon durchgeplant?"}}, {"url": "https://www.cosmopolitan.de/leni-klum-nachfolge-germanys-next-topmodel-interview-113836.html", "success": true, "is sub": true, "content": {"headers": ["Leni Klum über ihre neue Fashion-Kollektion und die Nachfolge bei Germany’s Next Topmodel", "Leni Klum im großen Cosmo-Interview", "WEITERLESEN!", "Liebe Leni, wir freuen uns sehr, dass wir dich für ein Interview gewinnen konnten. Wie geht es dir heute?", "Und wo sitzt du, während du diese Fragen beantwortest?", "Zuerst einmal: Herzlichen Glückwunsch zum Launch deiner ersten eigenen Fashion-Kollektion mit ABOUT YOU. Erzählst du uns, wie es dazu kam?", "44 Teile beinhaltet deine Capsule Kollektion. Von cooler Beanie bis zur lässigen Jogginghose ist alles dabei. Wie seid ihr bei der Kollektionserstellung vorgegangen?", "Und wie lange habt ihr von der Idee bis zum Launch daran gearbeitet?", "Was uns brennend interessiert: Auch deine Mum Heidi oder dein Onkel Bill sind wahre Fashion-Experten. Haben sie dich bei dem spannenden Prozess unterstützt?", "Apropos: Schon bald startet die neue Staffel GNTM mit Heidi auf ProSieben. Wirst du auch in irgendeiner Form mitwirken?", "Und wenn wir schon beim Thema sind: Immer wieder gibt es Gerüchte darum, dass du mal in die Fußstapfen von Heidi treten könntest bei GNTM. Etwas, das du dir vorstellen könntest?", "Und zuletzt: Das Jahr neigt sich schon wieder dem Ende zu. Gibt es spannende Projekte für 2022, von denen du uns schon erzählen kannst?", "Vervollständige bitte folgende Sätze, liebe Leni.", "Vielen Dank für das schöne Gespräch!"], "text": "Wir sprachen mit Newcomer-Model Leni Klum über ihre neue Fashion-Kollektion, GNTM und spannende Projekte in 2022.Cover-Star, Laufsteg-Model und jetzt Designerin: Leni Klum hat sich in den vergangenen Monaten zum absoluten Newcomer-Star der Fashionbranche gemausert. Zusammen mit ABOUT YOU durfte sie jetzt ihre erste eigene Fashion Capsule Collection launchen.Das haben wir zum Anlass genommen, um mit der 17-Jährigen über dieses spannende Projekt, über GNTM und ihre Liebe zu deutschem Essen zu sprechen. Ganz viel Spaß beim Lesen.Es gibt Neuigkeiten von den Kaulitz-Zwillingen! Zum Debüt ihres neuen Spotify-Podcasts \"Senf aus Hollywood\" haben wir mit Bill und Tom gesprochen.Ich freue mich auch wirklich sehr! Mir geht es sehr gut, danke der Nachfrage! Ich hatte heute Morgen um 7 Uhr schon einen Call für ein neues Projekt, auf das ich mich sehr freue. Danach bin ich direkt zur Schule gefahren und jetzt ist es 16 Uhr und ich bin gerade nach Hause gekommen. Und jetzt im Interview mit euch ...Ihr erwartet wahrscheinlich eine super fancy und glamouröse Antwort, aber ich sitze zu Hause auf meinem Bett mit meinem Laptop auf dem Schoß (lacht).Vielen Dank, wie lieb von euch! Ich wollte sichergehen, dass die Teile meiner Kollektion zu meinen everyday Lieblingen werden können und hoffentlich auch zu denen von vielen anderen. Man kann jedes Teil meiner Kollektion miteinander kombinieren, das war mir sehr wichtig. Ich liebe entspannte, unaufgeregte Looks, die man zu jedem Anlass stylen kann. Und zum Glück ist es auch genauso gekommen, wie ich gehofft habe. Ich trage fast jeden Tag Teile aus der Kollektion.Ich bin meinen ganzen Schrank durchgegangen, habe geschaut welche Teile ich am meisten liebe. Welche Schnitte, welche Farben, welche Materialen. Und ich habe sämtliche Läden durchforstet. Von Highend bis zu den ganzen Thriftingshops, die ich so liebe in L.A.. Ich habe keine favorite Brand, bei der ich all meine Teile kaufe. Deswegen wollte ich meine eigenen Sachen machen.Ein bisschen über ein halbes Jahr. Es war ein langer Prozess von meinem ersten Moodboard bis zu den fertigen Produkten. Es gab mehrere Sample-Runden. Ich war super happy, als ich die ersten Samples in der Hand hatte. Aber wenn man die mit den fertigen Teilen vergleicht ist da wirklich noch viel passiert. Bei manchen Teilen habe ich den Schnitt, die Farbe oder das Material nochmal komplett geändert und bei manchen nur kleine Details wie Knöpfe oder Nähte. Meine Mum und Bill unterstützen mich bei allem, was ich mache. Wir alle lieben Fashion, aber wir haben auch alle drei einen total anderen Geschmack. Die Kollektion trägt meinen Namen und deswegen habe ich versucht, so viel wie möglich auch alleine zu machen.Vielleicht (grinst)! Ich habe versucht, meine Mum zu überreden, für eine Folge als Gastjurorin vorbeizuschauen. Seid gespannt, ob es geklappt hat ...Germany’s Next Topmodel by Leni Klum hört sich auch gut an, oder? Also ich finde schon …Oh ja, es gibt einige Projekte, auf die ich mich SEHR freue. Aber erzählen kann ich leider noch nichts :-)Der wertvollste Tipp, den mir meine Mama mit auf den Weg gegeben hat …Mir selber treu zu blieben.Essen, auf das ich nie verzichten könnte …Lays Chips und yellowtail Jalapeño von Matsuhisa.In 5 Jahren möchte ich …immer noch gesund und glücklich sein!An Deutschland mag ich besonders ….Gulasch und Apfelpfannkuchen (lacht).Für 2022 wünsche ich mir …dass wir einen Schritt weiter kommen im Kampf gegen den Klimawandel. UND ich möchte auf jeden Fall meinen Wald in Mexiko besuchen.Bald ist es wieder soweit und die 17. Staffel \"Germany's Next Topmodel\" kommt ins TV. Wir verraten euch schon jetzt alle wichtigen News zu den Kandidatinnen, dem Sendestart und zu den ersten Folgen.Ein Cosmo-Talk mit Hollywood-Star Billy Porter? Da konnten wir nicht widerstehen! Ganz viel Spaß beim Lesen ..."}}, {"url": "https://www.cosmopolitan.de/reisetrend-cabins-102513.html", "success": true, "is sub": true, "content": {"headers": ["Travel-Trend \"Cabins\": Die 5 schönsten Unterkünfte zum Träumen", "\"Cabins\": Ein Reisetrend zum Träumen", "\"Treehotel\", Schweden", "\"Resort Baumgeflüster\", Deutschland", "\"Bergdorf San Luis\", Italien", "\"Four Elements - Living by Berger\", Österreich", "\"Arctic Hideaway\", Norwegen", "NOCH MEHR INSPO!"], "text": "Sogenannte \"Cabins\" stehen auf unserer Reise-Wunschliste ganz weit oben. Weil sie eine unglaubliche Ruhe ausstrahlen und dazu zauberhaft schön anzusehen sind. Wir kennen die 5 schönsten Unterkünfte.Natur, Waldluft, Vogelgezwitscher - dazu excellentes Essen, ein knisterndes Kaminfeuer und ein guter Tropfen Wein. Wovon wir hier sprechen? Sagen wir euch! Die Rede ist von Urlaub, der geprägt ist von völliger Ruhe und Entspannung. Die Fotos sogenannter \"Cabins\", zu Deutsch Kabinen, erobern gerade Instagram und Pinterest und kommen mit atemberaubenden Bildern daher.Was eine \"Cabin\" ist? Das ist ganz einfach erklärt. Eine Cabin ist im Grunde eine abgeschiedene Unterkunft, die im Inneren mit jeder Menge Luxus punktet. Die schönsten fünf davon zeigen wir euch jetzt ...Wohnraum und Kunstwerk in einem: Die Baumhäuser des \"Treehotels\" in Schweden sind kleine architektonische Meisterwerke. Die insgesamt sieben Häuser liegen alle mitten im Wald, oben drauf gibt's eine Sauna, einen Whirlpool, regionale Küche und - je nach Saison - Polarlichter. Ein WOW-Erlebnis!Welcome to Germany! Im Ammerland liegt das \"Resort Baumgeflüster\", das von der New Yorker Zeitschrift \"Departures\" unter die \"Top Ten Baumhäuser der Welt\" gewählt wurde. Zurecht: Umgeben von 100 Jahre alten Eichen und Buchen könnt ihr hier in einem der vier schicken Baumhaus-Suiten friedlich schlummern, um am nächsten Tag das Frühstück per Picknick-Korb in Empfang zu nehmen. Nice!In Südtirol, genauer gesagt im schönen Meran, warten echte Premium-Baumhäuser auf euch. Das Besondere: Das Bergdorf befindet sich mitten im Wald auf einer Lichtung und liegt an einem idyllischen Naturbadesee auf 1.400 Metern Höhe. Ein echt magischer Ort!Hoch im steirischen Norden zwischen den Ybbstaler Alpen und dem Nationalpark Gesäuse thronen diese drei Luxuschalets. Geräumige und edel ausgestattete Unterkünfte, dazu eine Grillstation, ein Privatstrand und viel Natur für Outdoor-Aktivitäten. On Top gibt es in jedem Chalet einen eigenen Wellness-Bereich! Hier wollen wir am liebsten einziehen ...Und das Allerbeste zum Schluss - hier die Unterkunft, die auch oben auf unserem großen Artikel-Bild zu sehen ist. Im Norden Norwegens liegt das atemberaubende \"Arctic Hideaway\". Insgesamt zehn der Cabins, inklusive Sauna, stehen hier in Fleinvær, einer Gruppe kleiner Inseln, in der Nähe der Stadt Bodø. Geschaffen hat sie vor einigen Jahren der Musiker Håvard - mittlerweile ist das \"Arctic Hideaway\" mit zahlreichen internationalen Preisen ausgezeichnet!Lust, mehr über die besten Hotels in Deutschland zu erfahren? Dann lest weiter, denn wir haben für euch recherchiert ...Luxus, Strand und Meer! In diesen Luxus-Hotels in Griechenland entspannen wir am liebsten."}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop", "Hier bekommst du jetzt Masken für den Alltag"], "text": ""}}, {"url": "https://www.cosmopolitan.de/bitterstoffe-gesund-abnehmen-103867.html", "success": true, "is sub": true, "content": {"headers": ["Bitterstoffe: So gesund sind Grapefruit & Co. für deinen Körper", "Was sind Bitterstoffe?", "Warum sind Bitterstoffe so gesund?", "Helfen Bitterstoffe beim Abnehmen?", "Lebensmittel mit Bitterstoffen", "Bitterstoffe in Nahrungsergänzungsmitteln", "MEHR FÜR DEINE GESUNDHEIT!"], "text": "Bitterstoffe in Lebensmitteln haben unzählige Benefits für die Gesundheit. Was sie dem Körper Gutes tun und welche Lebensmittel am meisten davon enthalten? Wir haben die Infos.Rucola, Artischocke oder eine Grapefruit - all diese Lebensmittel haben eines gemeinsam: Sie enthalten wertvolle Bitterstoffe! Die gute Nachricht: Diese Bitterstoffe sind unglaublich kostbar für unseren Körper und die Gesundheit. Die schlechte Nachricht: Die meisten Menschen verzehren viel zu wenige Lebensmittel, die Bitterstoffe enthalten! Das wollen wir ändern, indem wir euch umfassend erklären, was Bitterstoffe sind, wieso sie so gesund sind und euch im Anschluss sagen, welche Lebensmittel besonders viele dieser gesunden Bitterstoffe enthalten. Ganz viel Spaß beim Informieren ...Die Heilpflanze Ashwagandha ist bei Foodies und Health-Gurus heiß begehrt. Wir verraten dir, was sie drauf hat, wie du sie am besten in deine Ernährung integrierst und was du unbedingt beachten solltest.Bitterstoffe sind sekundäre Pflanzenstoffe aus dem Bereich der Saponine. Gibt man diese in Wasser und schüttelt sie, dann entsteht ein seifenartiger, bitter schmeckender Schaum. Pflanzen entwickelen genau diese Bitterstoffe, um sich davor zu schützen, gefressen zu werden. Das entscheidende Merkmal von Bitterstoffen? Richtig, der bittere Geschmack.Kurzum: Weil sie echte Gesundheits-Allrounder sind! Die wundersame Naturkraft der Bitterstoffe wurde schon vor Jahrhunderten wegen der vielfältigen Wirkungsweise auf unsere Gesundheit genutzt. Sowohl in der Ayurveda als auch in der traditionellen chinesischen Medizin spielen Bitterstoffe eine entscheidende Rolle, um das Gleichgewicht in der Ernährung wiederherzustellen. Bitterstoffe haben folgende Benefits für die Gesundheit:Bitterstoffe fördern die VerdauungBitterstoffe sind gut für das NervensystemBitterstoffe unterstützen die LeberBitterstoffe schützen vor ÜbersäuerungBitterstoffe stärken das ImmunsystemBitterstoffe regen die Durchblutung anBitterstoffe helfen gegen ÜbelkeitBitterstoffe wirken antibakteriellBitterstoffe helfen beim AbnehmenEin ganz klares: Ja! Und das hat gleich mehrere Gründe. Zum einen hemmen Bitterstoffe den Appetit auf Süßes. Und noch wichtiger: Bitterstoffe regen die Energieverbrennung an und fördern die Fettverdauung. Lebensmittel mit vielen Bitterstoffen sind außerdem meist kalorienärmer als süße Lebensmittel. Greift also gerne häufiger zu Nahrungsmitteln mit Bitterstoffen, wenn ihr an Gewicht verlieren möchtet. Sie werden euch dabei helfen, euer Wunschgewicht zu erreichen.Dass Obst und Gemüse zu einer gesunden Ernährung dazugehören, ist kein Geheimnis. Laut Studie eignet sich eine bestimmte Frucht allerdings besonders gut zum Abnehmen...GrapefruitesOlivenölWalnüsseKohlsprossenEndiviensalatCranberrysArtischockenAmaranthLöwenzahnRadicchioQuinoaPilsRuccolaZu einer ausgewogenen Ernährung können auch Bitterstoffe in Form von Tropfen, Kapseln, Bitterstoff-Tee oder Pulver gehören. Bei der Auswahl des richtigen Produktes ist es wichtig, auf die Herstellung mit erlesenen Bitterkräutern zu achten. Die Lieblinge der Cosmo-Redaktion sind die Produkte von \"Bitterliebe\".Hier könnt ihr sie direkt nachshoppen:Die Chlorella-Alge gehört zu den ältesten und inzwischen auch am besten erforschten Organismen unseres Planeten – und doch haben die meisten Menschen noch nie von ihr gehört. Schade eigentlich – es lohnt sich nämlich garantiert auch für dich, die Grünalge in deinen Speiseplan zu integrieren.Dass Zucker nicht gerade ein Superfood ist, dürfte den meisten Menschen klar sein. Aber wie schafft man es, komplett darauf zu verzichten? Zuckerfrei leben ohne Verzicht: Wir verraten, wie es geht!"}}, {"url": "https://www.cosmopolitan.de/barre-workout-102061.html", "success": true, "is sub": true, "content": {"headers": ["Barre Workout: Das It-Training aus Hollywood"], "text": "Barre Workouts werden in Hollywood bereits seit einigen Monaten als Geheimrezept in Sachen Traumbody gefeiert. Was hinter dem Trend-Training steckt, welche Benefits dich erwarten und welche Übungen die besten sind? Wir verraten es dir jetzt."}}, {"url": "https://www.cosmopolitan.de/edelsteinwasser-wirkung-104284.html", "success": true, "is sub": true, "content": {"headers": ["Edelsteinwasser: Warum die Stars jetzt darauf schwören", "Edelsteinwasser: Der Health-Trend des Jahres", "Was ist Edelsteinwasser?", "Welche Edelsteine eignen sich für Edelsteinwasser?", "Abnehmen mit Edelsteinwasser", "Wirken die Edelsteine wirklich?", "Welche Steine sollte man nicht verwenden?", "Edelstein-Flaschen kaufen: Unsere Top 5", "MEHR THEMEN!"], "text": "Edelsteinwasser erlebt gerade einen wahren Hype. Wir sagen dir, was daran so gesund sein soll und wie du damit angeblich sogar abnehmen kannst.Stars, Influencer, Gesundheitsbewusste - sie alle schwören auf die heilende Kraft der Edelsteine im Trinkwasser. Sie sollen uns beim Abnehmen und Entspannen helfen, für einen ruhigen Schlaf sorgen und den Stoffwechsel positiv beeinflussen. Was ist dran am Mythos Edelsteinwasser und ist es wirklich so gesund wie alle behaupten?Wir haben für euch recherchiert.Das sogenannte \"Crystal Healing\" mit Heilsteinen wird immer beliebter. Wir verraten dir, was hinter dem spannenden Beauty-Trend steckt.Edelsteinwasser könnt ihr zu Hause selbst herstellen. Was ihr dafür braucht: eine große Glaskaraffe, stilles Wasser und natürlich einen Edelstein. Glaubt man daran, so sollen die Edelsteine ihre wertvollen Mineralien und Wirkstoffe auf das Wasser übertragen, dieses energetisieren und nach dem Trinken der Mischung im Körper eine entgiftende Wirkung haben. So wird dem Edelsteinwasser nachgesagt, dass sie sich positiv auf das Hautbild auswirkt, den Schlaf verbessert, die Verdauung ankurbelt und dadurch sogar beim Abnehmen hilft.Grundsätzlich gilt: Je länger die Edelsteine im Wasser liegen, desto besser entfaltet sich angeblich auch ihre Wirkung. Heißt also: Mindestens eine Stunde sollten die Edelsteine im Wasser liegen - noch besser ist es, ihr lasst das Wasser über Nacht ziehen. Für möglich sichtbare Erfolge solltest du das Edelsteinwasser regelmäßig trinken. Nach zehn bis 20 Tagen sollte sich eine Wirksamkeit bemerkbar machen.Amethyst: sorgt für guten Schlaf und wirkt entspannendBergkristall: optimiert den StoffwechselRosenquarz: beruhigt die Nerven und wirkt sich positiv auf die Haut ausRoter Japsis: gegen Nervosität und StressGrüne Jade: beruhigt den Magenu.v.m.Jeden Tag ein paar Gläser Edelsteinwasser trinken und schon purzeln die Pfunde? Schön wär`s, aber so einfach ist es leider nicht, ihr Lieben! Edelsteinwasser ersetzt in seiner Anwendung auf keinen Fall gesunde Ernährung und ein ausgewogenes Sport-Programm. Allerdings wird es Heilsteinen tatsächlich nachgesagt, dass sie euch beim Abnehmen auf eine wohltuende Art unterstützen können. So soll Edelsteinwasser - wenn es regelmäßig getrunken wird- die Verdauung ankurbeln und den Stoffwechsel optimieren. Um die Diät zu unterstützen, sollen sich diese Heilsteine in der Anwendung besonders gut eignen:Grüner Turmalin: hilft bei der EntgiftungMagnesit: regt den Stoffwechsel anBergkristall: verstärkt die Wirkung der anderen Steine im WasserRoter Jaspis: unterstützt das VerdauungssystemKyanit: kurbelt ebenfalls den Stoffwechsel anDas ist eine berechtige Frage. Und eine 100% sichere Antwort haben wir hier für euch leider nicht. Medizinisch bewiesen ist die heilende Wirkung von Edelsteinen oder Edelsteinwasser nicht. Die heilenden Annahmen basieren auf der Zusammensetzung der Heilsteine. Sie bestehen aus genau den Mineralien, die sich genauso in unserem Körper wiederfinden. Diese sollen sich auf das Trinkwasser übertragen und können so vom Körper angeblich aufgenommen werden.Wir raten euch: Probiert es einfach aus und schaut, ob es funktioniert! Und auch wenn nicht - hübsch anzusehen ist das Edelsteinwasser allemal :-)Die gängigsten Heilsteine sind tatsächlich ungefährlich! Allerdings gibt es durchaus ein paar Steine, die ihr lieber nicht verwendet solltet, weil sie gesundheitsschädlich Stoffe abgeben können. Dazu gehören zum Beispiel:Galenit: gibt giftiges Bleisulfid abZinnober: gibt Quecksilbersulfid abTigerauge: enthält giftiges AsbestTürkis: nur zum Auflegen, nicht zum Trinken geeignetPyrit: aufgrund seiner Schwefel-Eisen-Verbindung für Edelsteinwasser nicht geeignetDas Allerbeste: Mittlerweile könnt ihr die Edelstein-Karaffen sogar schon fertig kaufen. In den Flaschen sind die Heilsteine in einem Stab bereits integriert. Ihr müsst also nur noch das Wasser aufgießen und könnt loslegen.Wir haben die schönsten Modelle für euch gefunden >>>Seit einiger Zeit sind Jade-Roller in Beautykreisen eines DER Hype-Produkte. Zurecht? Wir haben mit einer Expertin gesprochen - und selbst gerollert.Hast du schon mal nach einem Termin im Mondkalender deine Haare schneiden lassen? Nein? Dann aber schnell, denn der Mond soll große Auswirkungen auf dein Haar haben."}}, {"url": "https://www.cosmopolitan.de/belly-sculpting-dieser-trend-verspricht-einen-flachen-bauch-110004.html", "success": true, "is sub": true, "content": {"headers": ["Belly Sculpting: Dieser Trend verspricht einen flachen Bauch", "Mit Belly Sculpting zum flachen Bauch", "JETZT WEITERLESEN!"], "text": "Belly Sculpting ist DER Fitness-Trend aus Frankreich. Was die Französinnen für einen flachen Bauch und eine schmale Taille machen? Wir verraten es euch.Natürlich muss es nicht unbedingt ein Sixpack sein, doch einen leicht trainierten Bauch wünscht sich doch die ein oder andere Frau. Die Französinnen auf jeden Fall, denn für sie ist Belly Sculpting gerade DAS Training überhaupt. Wie es funktioniert, verraten wir euch jetzt.Der Fitness-Trend Belly Sculpting gefällt uns gleich aus zwei Gründen: Er verspricht einen flachen Bauch und sorgt zusätzlich für eine gute Haltung und somit einen gesunden Rücken. Das Training zielt nämlich nicht nur auf eine optische Veränderung ab, sondern stärkt die gesamte Körpermitte und regt zusätzlich die Verdauung an.Doch was genau ist Belly Sculpting nun? Das Workout ist eine Kombination aus Yoga, Pilates und Atemübungen. Nachdem zehn Minuten explizit mit den bekannten Crunches und Co. der Bauch trainiert wird, geht es mit Pilates weiter. Auch hier gibt, wie beim Yoga, die Atmung die Bewegung vor. Während der Übungen ist außerdem ein \"neutrales Becken\" – wie aus dem Pilates bekannt: eine gerade Wirbelsäule, die weder nach vorne kippt noch einen Buckel macht – zu halten und mit der hypopressiven Bauchatmung Luft zu holen. Für diese Atemtechnik wird der Bauch nach dem vollständigen Ausatmen eingezogen. So entsteht im Bauchraum ein Vakuum und die tief liegenden Bauchmuskeln werden besonders trainiert.Wie die Atemtechnik genau funktioniert, seht ihr hier:Es gibt Speisen, von denen du unbedingt die Finger lassen solltest, willst du am Bauch Fett verlieren. Welche das sind, verraten wir euch hier.Schnell abnehmen und das mit nur fünf Minuten Training am Tag? Das verspricht eine neue Bauch-Übung, die gerade auf TikTok viral geht. Wir sagen dir, was dahinter steckt."}}, {"url": "https://www.cosmopolitan.de/tinder-account-profil-loeschen-111088.html", "success": true, "is sub": true, "content": {"headers": ["Tinder-Account löschen: So funktioniert es", "So kannst du deinen Tinder-Account löschen", "Tinder-Profil löschen: Das solltest du wissen", "Tinder-Account verbergen statt löschen: So gehts", "MEHR SPANNENDE THEMEN"], "text": "Du möchtest deinen Tinder-Account löschen? Wir zeigen dir, wie das in wenigen Schritten klappt.Ganz egal, ob du nicht länger als Single durch die Welt gehst, einfach eine (Online-)Dating-Pause einlegst oder dem Swipen gänzlich abgeschworen hast – wenn du deinen Tinder-Account löschen möchtest, ist das kein großer Aufwand und braucht nur wenige Klicks. Wir verraten dir, wie es funktioniert und was du vorab wissen solltest, damit es keine bösen Überraschungen gibt.Wer sein Tinder-Profil löschen möchte, sollte sich zunächst darüber im Klaren sein, dass es nicht ausreicht, die Tinder-App auf dem Smartphone zu deinstallieren. In diesem Fall bleibt der Account weiterhin bestehen. Dauerhaft gelöscht wird der nur mit Hilfe folgender Anleitung:Logge dich über die App oder auf der Website in deinen Account einKlicke auf das Profil-Symbol (in der App unten rechts)Wähle die Einstellungen aus und scrolle bis ganz nach untenKlicke auf \"Konto löschen\"Bestätige deine Auswahl im nächsten SchrittVorsicht: Wenn du Besitzer:in eines Tinder-Abonnements bist – zum Beispiel von Tinder Gold – und dieses mit deiner Apple-ID oder Google Play Store ID gekauft hast, wird es durch das Löschen deines Kontos nicht automatisch gekündigt. Diesen Schritt musst du separat erledigen.Bevor du dich endgültig von der Dating-App und deinem Profil verabschiedest, solltest du eines wissen: Deinen Tinder-Account zu löschen, bedeutet, dass alle deine Matches und Chatverläufe verschwinden. Und das kann leider nicht einfach rückgängig gemacht werden, indem du dir ein neues Konto erstellst. Aus diesem Grund solltest du dir wirklich sicher sein, deine Entscheidung im Nachhinein nicht zu bereuen und im Zweifelsfall doch noch einen letzten Blick auf deine Matches werfen, damit du keine:n Nutzer:in aus den Augen verlierst, den / die du eigentlich doch ganz interessant findest.Du möchtest dein Tinder-Profil lieber doch nicht dauerhaft löschen? Dann hast du alternativ die Möglichkeit, es für einen Zeitraum deiner Wahl zu verbergen. Wie das funktioniert, verraten wir dir als nächstes.Du möchtest ein Tinder-Match auflösen und weißt nicht, wie das funktioniert? Wir verraten es dir.Indem du deinen Account verbirgst, wirst du anderen Nutzer:innen nicht mehr vorgeschlagen. Es gibt allerdings eine Ausnahme: Diejenigen, denen du vorab ein Like gegeben hast, haben trotzdem noch die Chance, dich ebenfalls zu liken. Neue Matches sind also nicht ausgeschlossen! Außerdem kannst du mit einem verborgenen Profil weiterhin mit deinen Matches chatten. Die Einstellung ist perfekt für alle User:innen, die nicht mit dem Kennenlernen bestimmter Personen aufhören, aber dennoch ihren Dating-Konsum einschränken möchten. So kannst du dein Profil ganz einfach verbergen:Öffne deine Tinder-App und klicke auf das Profil-SymbolWähle die Einstellungen aus und scrolle bis \"Discovery\"Verschiebe den Regler bei \"Mich bei Tinder zeigen\"Was genau ist Casual Dating und welche Regeln sollten dabei beachtet werden? Hier erfährst du alles, was du über das Thema wissen musst.Eine neue Studie zeigt uns, aus welchem unglaublichen Grund ein Großteil der Singles schon mal ein Treffen abgesagt hat. Wir haben die Antwort für dich."}}, {"url": "https://www.cosmopolitan.de/analverkehr-112969.html", "success": true, "is sub": true, "content": {"headers": ["Analverkehr: 7 ehrliche Tipps für fantastischen Analsex", "Tipp 1: Sprecht vorm Analverkehr über eure Bedürfnisse", "Tipp 2: Benutze eine Analdusche für sauberen Analsex", "Tipp 3: Verwende beim Analverkehr Kondome", "Tipp 4: Nimm Anal-Gleitgel - viiiiiel Gleitgel!", "Tipp 5: Sexspielzeug entspannt bei Analverkehr", "Tipp 6: Die beste Stellung zum analen Orgasmus", "Tipp 7: Analverkehr mit Strap-on", "NOCH MEHR SEXSPIELZEUG-TIPPS", "Massagestab", "Anal-Plugs", "Multifunktions-Spielzeug"], "text": "Typische Analsex-Fehler lassen sich leicht vermeiden. Ich erkläre, wie Analverkehr lustvoll und ohne Schmerz gelingt.In Pornos sieht es immer total einfach aus: Mann und Frau machen kurz rum und schwups gleitet sein XXL-Penis in ihren Po. Wie viele andere Neugierige habe auch ich mich in jungen Jahren von der angeblichen Spontaneität täuschen lassen und einige schmerzvolle Erfahrungen gemacht.Inzwischen weiß ich, dass Analverkehr Vorbereitung, Vertrauen und noch mehr Gleitgel braucht.Damit du nicht die gleichen Fehler machst wie ich, teile ich hier ganz persönlich meine Fails und besten Tipps für fantastischen Analsex.Es mag verlockend wirken, sich vor dem ersten Mal Analsex mit ein paar Gläsern Wein Mut anzutrinken. Ich erinnere mich gut an eine Abi-Party, wo mein damaliger Partner und ich völlig besoffen hinterher im Bett landeten und dachten, wir probieren es jetzt einfach mal anal. Der Versuch scheiterte kläglich. Mir tat der Hintern weh und aus Scham sprachen wir lange nicht darüber.Heute weiß ich: Analverkehr ist Präzisionsarbeit. Würdest du einen torkelnden Glaser deine Fenster einsetzen lassen? Wahrscheinlich nicht. Der erste Schritt ist also, nüchtern das Gespräch zu suchen und abzuchecken:Hat dein Mann bzw. deine Frau überhaupt Lust auf anale Stimulation?Welche Erfahrungen hat er oder sie bisher mit Analsex gesammelt?Wenn beide es ausprobieren möchten (bitte niemals drängen oder überreden!): Wie sehen eure Bedürfnisse aus?Wenn ihr diese Fragen geklärt habt, kommen wir zum nächsten Schritt, der vor allem dem passiven Partner Schweißperlen auf die Stirn treibt.Wenn ich Besuch habe, putze ich sorgsam jeden Winkel meiner Wohnung. Mindestens das gleiche Level an Sauberkeit wünsche ich mir beim Analverkehr - aber nicht um jeden Preis. Von extremen Pornostar-\"Diäten\" mit Hungern rate ich dringend ab. Früher habe ich versucht, 24 Stunden vor dem geplanten Analsex nichts zu essen. Am Ende hatte ich so wenig Energie, dass mir schlicht die Lust verging.Ein beliebter Tipp für passiven Analverkehr ist der Einlauf, also eine Anus-Spülung.Eine Analdusche kann (richtig angewandt) für Sicherheit sorgen. Sie hat aber einige Tücken, die du beachten solltest.Befülle den Druckball mit etwa 200 Milliliter Wasser auf Körpertemperatur. Es reicht, wenn für den Analverkehr der Enddarm gereinigt ist. Je mehr Wasser du in dich pumpst, desto mehr \"Staub wird aufgewirbelt\", was ziemlich zeitaufwendig und unangenehm ist.Sobald du das lauwarme Wasser langsam in den Anus geführt hast, musst du beim Herausziehen den leeren Druckball gedrückt halten, bis der Klistier draußen ist. Andernfalls zieht durch den Unterdruck das schmutzige Wasser zurück in den Ball. Selbsterklärend, dass wir das vermeiden wollen.Anschließend gehst du auf Toilette und wiederholst den Vorgang ggf. zwei- oder dreimal, bis das Wasser klar genug ist.Sei dabei sanft zu deinem Körper und übertreib es nicht. Ich fand Anal-Spülungen immer sehr erschöpfend. Stattdessen verlasse ich mich lieber auf mein Körpergefühl und einen Finger-Check in der Dusche. Ein gewisses \"Restrisiko\" besteht bei dieser sexuellen Spielart nun mal und damit sollten alle Beteiligten erwachsen umgehen.Egal, ob du passiven oder aktiven Analverkehr genießen möchtest, halte für dich bzw. den aktiven Partner Kondome bereit. Sie sorgen für zusätzliche Hygiene beim Analsex und schützen Menschen jeglicher sexuellen Orientierung vor Infektionen durch Darmbakterien sowie sexuell übertragbare Krankheiten wie HIV oder Hepatitis.Auch bei Analsex kann es passieren, dass Spermien versehentlich in die Vagina gelangen. Heterosexuelle Paare sollten deshalb zusätzlich an Verhütung denken und beachten, dass beim Wechsel vom Anus zur Vagina unbedingt ein neues Kondom benutzt werden muss.Für Männer fühlt es sich beim Analsex sicher himmlisch an, ich würde aber eher davon abraten, ohne Kondom in den Anus zu ejakulieren. Ich kenne Frauen, die sich noch am nächsten Tag darüber beschwert haben, dass ihnen Sperma aus dem Po tropft. Wegen des Schließmuskels fließt es nicht so schnell raus, was für manche aber sogar ein Kink ist.Welche Vorteile haben Kondome mit Betäubung und wie funktionieren sie? Wir verraten dir alles Wissenswerte über das Verhütungsmittel.Wenn wir etwas in den Hintern einführen wollen, müssen wir behutsam vorgehen. Der Darm ist sehr empfindlich für Verletzungen. Seine Schleimhaut besitzt keine natürliche Lubrikation, deshalb wird Analverkehr nur durch Gleitgel flutschig. Drei Optionen stehen dir zur Auswahl:Verwende Gleitgel auf Wasserbasis sobald Sextoys aus Silikon ins Spiel kommen. Sie dürfen nicht mit silikonbasiertem Gleitgel kombiniert werden, da dies ihre Oberfläche beschädigt und kaputt macht.Anal-Gleitgel auf Silikonbasis ist langanhaltender als wasserbasiertes Gleitgel. Du kannst es beispielsweise mit Toys aus Metall und Glas benutzen oder für die Hand-Massage und den Penis.Fetthaltige Gleitmittel wie Kokosöl sind nicht für Safer Sex geeignet, da sie Kondome aus Latex brüchig machen.Behalte das Gleitgel immer in der Nähe, um Nachschub zu holen und Schmerzen beim Analsex vorzubeugen. Mein Favorit ist das Waterglide Anal Erlebnis- und Gleitgel von EIS.de.Unsere Sex-Redakteurin stellt im Gleitgel-Test vor, wie sich Gleitmittel von Durex und Co im Vergleich anfühlen.Analverkehr ohne Vibration ist für mich wie eine Badewanne ohne Schaum - prinzipiell möglich, aber mit bringt es viel mehr Spaß!Sexspielzeug hilft unheimlich gut dabei, die Erregung zu steigern und den Schließmuskel zu entspannen. Genau das wollen wir erreichen, denn im Gegensatz zum Orgasmus kann ein entspannter Schließmuskel nicht vorgetäuscht werden. Er rächt sich mit Schmerz als Zeichen dafür, dass er mehr Zeit und Zuwendung braucht.Mein liebster Helfer beim Analsex ist der Mini Wand von Lumunu.Mit 20 cm Länge ist der Massagestab besonders handlich. Seine zehn Vibrationsmodi kann ich in allen Sex-Stellungen an meine Vulva halten, wie es mir gefällt. Meistens lautet meine Regel: Bevor ich nicht mindestens einen klitoralen Orgasmus hatte, lasse ich nichts in meinen Po. Erst wenn ich richtig Lust drauf habe, darf der Penis langsam eindringen. Währenddessen massiere ich die Klitoris weiter mit dem vibrierenden Zauberstab und sage meinem Mann, wann er tiefer vorstoßen darf.Der Magic Wand ist mit seiner Vibrationskraft vielseitig einsetzbar. Wir haben vier Massagestäbe getestet, die für magische Orgasmen sorgen!Anal-Plugs, -ketten und -kugeln dehnen und stimulieren den Anus. Sie sind super als einladende Überraschung unter der Kleidung, beim Geschlechtsverkehr als funkelnde Po-Dekoration oder natürlich als Warm-up für Analsex.Anal-Anfänger:innen rate ich zu einem praktischen Butt-Plug Set, um sich an verschiedene Durchmesser ranzutasten. Wichtig ist bei jedem Anal-Toy ein breiter und stabiler Fuß oder Ring, der verhindert, dass das Sexspielzeug komplett in den Körper rutscht.Beim ersten Mal habe ich den Fehler gemacht, einen Butt-Plug zu kaufen, dessen schmaler Silikonfuß zu nachgiebig war. Ich kann mich noch genau daran erinnern, wie mir mein Mann besorgt mitteilte, dass er den Plug nicht mehr sehen könne. Fuck! Aber keine Panik, falls dir das mal passiert. Hockend in der Dusche lässt sich das Problem lösen.Unsere Toy-Testerin stellt Analplugs, Vibratoren, Dildos und Analspielzeug für die Prostata vor und gibt hilfreiche Tipps für Anfänger.Als Sextoy-Testerin liebe ich Toys, die vielseitig anwendbar sind. Besonders hervorheben möchte ich für Analverkehr den Satisfyer Endless Fun mit über 33 Anwendungsmöglichkeiten für Frauen, Männer und Paare.In seinem beweglichen Kopf und Schaft sitzen insgesamt drei Motoren, die sich an allen erogenen Zonen fantastisch anfühlen. In jeder Analsex-Stellung unterstützen sie die Stimulation und bringen dich dem analen Orgasmus näher.Bei Analverkehr denkt man schnell an Doggy-Style. Vor allem am Anfang erschwert die Sex-Stellung aber die nonverbale Kommunikation. Ihr seht einander nicht in die Augen und gerade dort lässt sich ablesen, ob eine Person Schmerz empfindet.Beim ersten Mal Analverkehr (und auch heute noch) finde ich die sogenannte \"Wiener Auster\" viel besser als Analsex-Stellung. Dabei liege ich auf dem Rücken, winkle meine Beine an und stütze meine Füße gegen seinen Oberkörper.Ein Lendenkissen unterm Hintern hebt mein Becken in den perfekten Winkel für eine Win-Win-Situation: Sein Penis genießt das Enge-Gefühl des Anus und stimuliert gleichzeitig meinen G-Punkt über die dünne Darmwand. Wenn ich dazu einen Vibrator an meine Klitoris halte, erlebe ich super intensive Orgasmen.Abschließend habe ich noch eine Analsex-Tipp für Mutige: Wie wär's mal mit einem Rollentausch? Nicht nur homosexuelle Männer genießen anale Penetration. Mit der Prostata versteckt sich ein echtes Lustzentrum im Po des Mannes.Als Frau fühlt sich ein Umschnalldildo zunächst total ungewohnt an. Die Stoßbewegungen brachten mir ordentlich Muskelkater, aber auch große Freude und noch mehr Respekt vor meinem Partner! Wenn du mehr über das Thema erfahren möchtest, habe ich hier meine Tipps für Strapon Sex aufgeschrieben.So oder so wünsche ich viele leidenschaftliche Analverkehr-Erlebnisse!Höhenflüge dank Klitoris- und G-Punkt-Stimulation - unsere Sextoy-Testerin stellt die besten Rabbit-Vibratoren vor.Masturbator, Prostata-Vibrator und Penisring – diese Sextoys für Männer überzeugen solo und zu zweit im COSMO-Test.Unsere Sexspielzeug-Expertin hat mit ihrem Mann die besten Masturbatoren getestet und erklärt, was sie können."}}, {"url": "https://www.cosmopolitan.de/feuerrad-diese-kamasutra-stellung-sorgt-fuer-flammende-leidenschaft-109924.html", "success": true, "is sub": true, "content": {"headers": ["Feuerrad: Diese Kamasutra-Stellung sorgt für flammende Leidenschaft", "So funktioniert die Feuerrad-Stellung", "MEHR SEXSTELLUNGEN"], "text": "Heiß, heißer, Feuerrad: Wir verraten dir alles, was du über die aufregende Sexstellung aus dem Kamasutra wissen musst.Du bist auf der Suche nach einer Sexstellung, die deinem Liebesleben so richtig einheizt? Dann solltest du dir die Feuerrad-Stellung unbedingt genauer anschauen – sie hält definitiv, was ihr Name verspricht. Wie sie funktioniert und was sie so besonders macht, erfährst du hier.Bei der Feuerrad-Stellung sitzen Mann und Frau zunächst gegenüber auf dem Bett. Nun schlingt die Frau ihre Beine um die Hüfte ihres Partners, sodass ihr Becken auf seinem Schoß liegt, und stützt sich mit den Armen nach hinten ab. Der Mann verlagert sein Gewicht auf einen Ellenbogen, dreht seinen Körper leicht zu Seite – wobei er den Körper seiner Partnerin mit bewegt – und legt sein unteres Bein seitlich auf der Matratze ab. Das andere Bein legt er um die Taille der Frau und stellt den Fuß auf dem Knie des anderen Beines ab. Jetzt kann er mit der freien Hand seinen Penis in ihre Vagina einführen, anschließend ihren Oberschenkel umgreifen und beginnen, sich sanft zu bewegen.Auch wenn die Feuerrad-Stellung auf den ersten Blick etwas komplizierter scheint, lässt sie sich relativ einfach umsetzten. Der Vorteil bei ihr ist, dass Mann und Frau eng umschlungen sind. So können sie einen gemeinsamen Bewegungsrhythmus finden, der sie beim Liebesspiel verschmelzen lässt und für eine extra Portion Leidenschaft sorgt. Außerdem können sich beide beim Sex in die Augen schauen, was für viele Paare ebenfalls ein großer Pluspunkt ist.Die Supernova-Stellung sollte ab sofort in keinem Schlafzimmer mehr fehlen! Warum? Das verraten wir dir hier.Die Flipper-Stellung verspricht besonders intensive Höhepunkte, die du dir nicht entgehen lassen solltest. Wir verraten dir, wie sie funktioniert."}}, {"url": "https://www.cosmopolitan.de/numerologie-beziehungszahl-traummann-112408.html", "success": true, "is sub": true, "content": {"headers": ["Numerologie: Was die Beziehungszahl über deinen Traummann verrät"], "text": "Eine Formel für die Liebe gibt es nicht – aber einen Faktor, der bestimmt, wie gut du mit deinem Liebsten zusammenpasst. Wir lüften das Geheimnis."}}, {"url": "https://www.cosmopolitan.de/genderherz-okcupid-ist-die-erste-dating-app-mit-genderneutraler-sprache-109403.html", "success": true, "is sub": true, "content": {"headers": ["#Genderherz: OkCupid ist die erste Dating-App mit genderneutraler Sprache", "Das steckt hinter dem #Genderherz", "MEHR SPANNENDE NEWS"], "text": "OkCupid hat eine neue Kampagne ins Leben gerufen, die für Gleichberechtigung und Diversität beim Online-Dating sorgt. Hier erfährst du, was dahintersteckt.Es gibt spannende Neuigkeiten von OkCupid! Nachdem es die Dating-App bisher nur auf Englisch gab, ist sie nun auch auf Deutsch verfügbar und Deutschland wird zum ersten Land in der EU, das eine sprachlich angepasste Version bekommt. Passend dazu wird auch der beliebte Fragenkatalog der App um neue Fragen erweitert, die sich auf Deutschland und seine Eigenheiten beziehen (ein kleiner Vorgeschmack: der, die oder das Nutella?). Das ist aber noch nicht alles: Die begleitende Kampagne #Genderherz sorgt außerdem dafür, dass OkCupid ab sofort die erste Dating-Plattform mit einer genderneutralen Sprache ist.Mit der Kampagne setzt die Dating-App ein klares Zeichen für Gleichberechtigung und Diversität und wird damit zum Vorbild für viele andere Plattformen. Da auf OkCupid die Sprache der Liebe und nicht die Sprache der Satzzeichen gesprochen wird, ist ab sofort das #Genderherz verfügbar – statt Partner:in, Partner*in oder PartnerIn heißt es hier nun Partner♥in und Menschen können unabhängig von ihrem Geschlecht oder ihrer eigenen Identität angesprochen werden. Zusätzlich sind mit dem neuen Update 60 Optionen zu sexueller Orientierung und Geschlechtern verfügbar, damit jede Person die Möglichkeit bekommt, sich der Welt so zu präsentieren wie sie ist.\"Egal welches Geschlecht, welche sexuelle Orientierung oder durch was sich ihre Identität definiert, wir nehmen alle Menschen mit Herzen an und unterstützen sie dabei, die große Liebe zu finden\", erklärt Sonia Oblitey, Global Director of Marketing bei OkCupid. \"Mit der Einführung von #Genderherz sind wir die erste führende Dating-App mit einer genderneutralen Sprache und ermöglichen so unseren Datern eine sichere und inklusive Umgebung. Ab heute wird das Symbol '♥' in OkCupid integriert, denn Liebe kennt keine Ausgrenzung, wenn wir uns von Herzen lieben.\"Eine neue Studie der Dating-App Tinder zeigt, welche Sternzeichen am besten matchen. Wir verraten dir die Antwort!Die Dating-App \"Bumble\" startet bald ein neues Experiment! In einem eigenen Café sollen sich Singles abseits des virtuellen Raums treffen können. Wir haben alle Infos."}}, {"url": "https://www.cosmopolitan.de/das-ist-das-perfekte-tinder-match-fuer-dein-sternzeichen-109359.html", "success": true, "is sub": true, "content": {"headers": ["DAS ist das perfekte Tinder-Match für dein Sternzeichen", "Diese Sternzeichen passen am besten zu dir", "MEHR SPANNENDE NEWS", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische"], "text": "Eine neue Studie der Dating-App Tinder zeigt, welche Sternzeichen am besten matchen. Wir verraten dir die Antwort!In den vergangenen Monaten hat sich durch die Coronapandemie einiges in der Dating-Welt verändert. Nicht nur an der Art, wie sich Singles kennenlernen, sondern auch im Hinblick auf die Partner:innenwahl. Laut Auswertungen der Dating-App Tinder wurde das Wort \"Astrologie\" im April 2021 stolze 270 Prozent häufiger in Profilen erwähnt, als es im April 2020 der Fall war. Aus diesem Grund hat die Plattform basierend auf weltweiten Daten untersucht, welche Sternzeichen-Paare am besten zueinander passen. Du bist neugierig geworden? Hier erfährst du, welche Sternzeichen deine Top-3 Tinder-Matches sind.WaageJungfrauLöweStierWaageWidderSchützeWassermannKrebsWassermannSteinbockSchützeTinder rollt ein neues Feature aus, das die beliebte Dating-App revolutioniert. Wir verraten dir, was dahintersteckt.WidderZwillingeWaageSkorpionWidderWaageWidderJungfrauStierJungfrauWidderFischeSteinbockWassermannZwillingeSchützeWassermannZwillingeSchützeSteinbockZwillingeWassermannKrebsSteinbockHast du schon mal von Mosting gehört? Was sich dahinter verbirgt und wie du dich verhalten solltest, erfährst du hier.Die Dating-App \"Bumble\" startet bald ein neues Experiment! In einem eigenen Café sollen sich Singles abseits des virtuellen Raums treffen können. Wir haben alle Infos."}}, {"url": "https://www.cosmopolitan.de/diese-3-sternzeichen-finden-im-herbst-2021-ihre-grosse-liebe-112432.html", "success": true, "is sub": true, "content": {"headers": ["Diese 3 Sternzeichen finden im Herbst 2021 ihre große Liebe", "Diese Sternzeichen werden sich verlieben", "HIER WEITERLESEN!", "Wassermann", "Löwe", "Waage"], "text": "Einige Sternzeichen werden in den nächsten Wochen ihre:n Traumpartner:in finden. Ob du dabei bist, erfährst du hier.Für drei von zwölf Sternzeichen stehen diesen Herbst alle Zeichen auf Liebesglück! Sie werden entweder nach langer Suche oder ganz unverhofft eine Person treffen, die perfekt zu ihnen passt. Wir verraten dir, um welche Sternzeichen es sich handelt und ob du ebenfalls auf große Gefühle hoffen kannst ...Mehr spannende Themen:DAS ist das perfekte Tinder-Match für dein SternzeichenNumerologie: Was die Beziehungszahl über deinen Traummann verrätAufgepasst! Mit diesen 3 Sternzeichen hast du den besten SexDas Sternzeichen Wassermann hat die letzten Monate intensiv genutzt, um herauszufinden, was es sich in einer Beziehung wünscht. Nun ist es bereit, sich auf jemand Neues einzulassen und strahlt das auch aus. In den nächsten Wochen wird es direkt mit einer romantischen Begegnung belohnt, die es in sich hat.Löwen sind dafür bekannt, vor allem auf sich selbst zu achten und ihre eigenen Bedürfnisse in den Vordergrund zu stellen. Noch diesen Herbst werden sie allerdings eine Person kennenlernen, die sie diese Eigenschaft überdenken lässt und für die es sich lohnt, den ein oder anderen Kompromiss einzugehen.Auch das Sternzeichen Waage hat den Sommer genutzt, um zu sich selbst zu finden. Die neu gewonnene Selbstsicherheit führt im Herbst 2021 dazu, dass es alle seine Mitmenschen in seinen Bann zieht und besonders positiv auffällt. Bei einer dieser Personen wird das voraussichtlich auf Gegenseitigkeit beruhen ...Auch spannend:Laut Sternzeichen: Diese Männer haben Angst vor BeziehungenDIESEM Sternzeichen kann kein Mann widerstehenVorsicht! Diese 4 Sternzeichen sind echte SexmuffelWährend einige einen Flirt verzeihen können, gibt es bei anderen eher eine große Szene. Welche drei Sternzeichen besonders eifersüchtig sind, erfährst du bei uns.Laut Astrologie eignen sich einige Sternzeichen besonders gut für Langzeitbeziehungen. Welche das sind? Das verraten wir dir hier."}}, {"url": "https://www.cosmopolitan.de/reichste-frauen-weltweit-das-sind-die-10-reichsten-frauen-der-welt-laut-forbes-87273.html", "success": true, "is sub": true, "content": {"headers": ["Reichste Frauen weltweit: Das sind die 10 reichsten Frauen der Welt - laut Forbes", "Das sind laut Forbes die reichsten Frauen der Welt", "Platz 10: Kwong Siu-hing", "Platz 9: Gina Rinehart", "Platz 8: Iris Fontbona", "Platz 7: Abigail Johnson", "Platz 6: Laurene Powell Jobs", "Platz 5: Susanne Klatten ist die fünftreichste Frau der Welt", "Platz 4: Yang Huiyan", "Platz 3: Jacqueline Mars", "Platz 2: Alice Walton", "Und das ist die reichste Frau der Welt ...", "Platz 1: Francoise Bettencourt-Meyers"], "text": "Das Vermögen der zehn reichsten Frauen der Welt liegt im Milliardenbereich. Wir stellen die Ladys vor, die laut Forbes am meisten Geld auf dem Konto haben.Zugegeben: Die folgenden zehn Ladys zeichnen sich nicht wie Kylie Jenner durch Selfmade-Milliardärinnen aus. Sie haben nämlich nur so viel Kohle, weil sie geerbt haben. Aber ganz ehrlich: Ein XXL-Unternehmen auf Erfolgskurs zu halten, muss man auch erstmal schaffen. Also, you go girls!Zu den reichsten Frauen der Welt gehört laut Forbes auch eine Deutsche ...Clara Creitz und Caroline-Lucie Ulbrich bringen Frauen bei, mehr zu investieren. Wie das geht, erklären die Finanzprofis und Optimistinnen hier.Ihr Mann Kwok Tak-seng gründete das chinesische Immobilienentwickler-Unternehmen Sun Hung Kai Properties. Es ist das größte in Hong Kong mit 30.000 Mitarbeitern und vermarktet Immobilien, Versicherungen und Telekommunikation. Als Kwongs Ehemann 1990 verstarb, übernahm die heute 90-Jährige die Chefposition der Firma im Wert von 15,1 Milliarden US-Dollar. Ihre drei Söhne Walter, Thomas und Raymond leiteten das Business. Dann kam es zu einem Familienstreit und Walter zog sich aus der Unternehmensführung zurück. Er verstarb 2018. Seine Mutter Kwong ist Vorstandsmitglied und hat sechs Enkel. Die Familie zählt laut Forbes mit 40 Milliarden Dollar zu Asiens drittreichsten Familien.Ginas Vater Lang Hancock gründete das australische Bergbau-Unternehmen Hancock Prospecting. Als der 1992 verstarb, erbte die heute 65-Jährige die gesamte Firma. Ihr Vermögen wird auf 15,2 Milliarden US-Dollar geschätzt. In den 90ern verdächtigte sie ihre Stiefmutter Rose Porteous, ihren Vater ermordet zu haben. Dann kam heraus: Angebliche Zeugen bezahlte sie für Falschaussagen. Tzz, tzz.Gina Rinehart schrieb in einer Kolumne des \"Australian Resources and Investment\": \"Wer auf Reichere neidisch ist, sollte nicht rumsitzen und jammern, sondern weniger Zeit mit Trinken, Rauchen und Treffen mit Leuten verbringen und mehr arbeiten.\" Außerdem fordert sie eine Absenkung des Mindestlohnes und geringere Steuerzahlungen für Reiche. Für diese Äußerungen erntete die Australierin Kritik (zu Recht!). Mit ihren drei Kindern liegt sie im Streit. Es ging dabei - Überraschung - um Geld.Iris Fontbona ist mit 15,4 Milliarden US-Dollar auf Platz 8 der nach Forbes reichsten Frauen der Welt. Sie ist die Witwe des Industrieunternehmers Andrónico Luksic Abaroa, der 2005 an Krebs starb. Er war Vorstandsvorsitzender des chilenischen Bergbaukonzern Antofagasta plc. und unter anderem im Getränkehandel tätig. Nach seinem Tod erbten Fontbona und die Söhne Jean-Paul, Andronico und Guillermo Luksic (inzwischen verstorben) das börsenorientierte Unternehmen, das überwiegend Kupfer, Molybdän und Gold fördert.Die 77-jährige Iris Fontbona, die in Santiago de Chile lebt, führt außerdem die größte Reederei, Brauerei sowie die zweitgrößte Bank Chiles. Die Familie besitzt zusätzlich zwei Hotelketten in Kroatien. Klingt ein bisschen nach Monopoly ...Abigail Johnson übernahm 2014 das von ihrem Vater Edward Johnson geführte Investment-Unternehmen Fidelity Investments in Boston, der Hauptstadt im US-Bundesstaat Massachusetts. Gegründet hatte die Firma Abigails Großvater 1946. Das zählt zu einer der größten Fondgesellschaften der Welt. Die zweifache Mutter hat sich ihre Position erkämpft: Nach ihrem Studium in Kunstgeschichte, arbeitete sie zwei Jahre in einem Management- und Technologieberatungsunternehmen, beendete an der Harvard-Universität (genau, da, wo die superschlauen studieren) den Master of Business Administration (MBA) und stieg dann in das Familienunternehmen als Fondsmanagerin ein. Mittlerweile ist die 57-Jährige Präsidentin von Fidelity Investments mit einem Privatvermögen von attraktiven 15,6 Milliarden US-Dollar.\"Ist das nicht?\"- ja, genau: Laurene Powell Jobs ist die Ehefrau des 2011 an Bauchspeicheldrüsenkrebs verstorbenen Apple-Chefs und Visionärs Steve Jobs. Die 57-Jährige erbte nach dem Tod ihrer großen Liebe das Milliarden-Unternehmen; den Großteil des Geldes machten allerdings Disney-Aktien aus, die Jobs erworben hatte. Nach dem Schicksalsschlag läuft’s seit sechs Jahren privat wieder rosig: Die im kalifornischen Palo Alto lebende Laurene ist mit dem Ex-Bürgermeister von Washington, Adrian Fenty, liiert.Laurene gilt als medienscheu, zeigt sich nur selten in der Öffentlichkeit, Interviews sind rar. Die Mutter dreier Kinder (darunter die bei Instagram sehr aktive Eve) setzt sich seit Jahren für die amerikanische Schulbildung ein, gründete ihre eigene Stiftung und unterstützt Kinder aus ärmeren Verhältnissen einen Schulabschluss zu erlangen. Zum Thema Job sagte sie mal gegenüber des TV-Sender NBC: \"Etwas zu tun, das dein Herz erfreut, das dir wichtig ist und damit die Welt zu verändern - das ist ein schöner Lebensinhalt\".Sie zählt zu den erfolgreichsten Models der Welt. Aber nur stumm posen ist nicht ihr Ding. Toni Garrn engagiert sich und hat ihre eigene Meinung.In das Ranking der reichsten Frau weltweit hat es auch eine Deutsche geschafft: Susanne Klatten gehören 19,2 Prozent BMW-Anteile, die sie von Vater Herbert Quandt erbte. Damit hat die 57-Jährige ein Vermögen von umgerechnet 19 Milliarden Euro und ist die reichste Frau Deutschlands. Klatten will aber nicht als \"Die BMW-Tochter\" gesehen werden, ist sie schließlich erfolgreiche Unternehmerin, Investorin, dreifache Mutter und nach eigenen Worten eine „Möglichmacherin“.In die Schlagzeilen geriet Klatten bisher nicht nur wegen ihres Vermögens: 1978 konnte ein Entführungsversuch auf sie und ihre Mutter verhindert werden. 2007 wurde sie von einer Affäre um über sieben Millionen Euro erpresst. Der Fall trug fortan den Namen \"Gigolo-Affäre.\" Nach ihrer Scheidung von Jan Klatten scheint Susanne wieder happy: Seit einigen Monaten ist sie mit einem deutschen Künstler zusammen.Yang Huiyan gehört zu 57 Prozent des chinesischen aktienorientierten Immobilienunternehmens Country Garden, das ihr Vater einst gründete. Er überschrieb ihr 1997 etwa 60 Prozent der Anteile - da war Yang gerade mal 16 Jahre jung. Auf ihrem Bankkonto liegen geschätzte 22,1 Milliarden US-Dollar, was sie zur viertreichsten Frau der Welt macht - mit nur 38 Jahren.Viel ist über die als medienscheu geltende Geschäftsfrau nicht bekannt. Sie hat einen Bachelor-Abschluss an der Ohio State University, eine der größten Universitäten der USA, gemacht, ist mit Chen Chong verheiratet und die reichste Frau Chinas. Ihre Schwester Yang Ziying sitzt ebenfalls im Country Garden-Vorstand. Familiy-Business eben.Falls dir jetzt die gleichnamigen Schokoriegel in den Sinn kommen, liegst du goldrichtig: Das Unternehmen ihres Großvaters Franklin Clarence Mars ist vor allem für die süße Leckerei bekannt. Zu der Firma gehört auch Uncle Ben's. Jacqueline und ihre Brüder Forrest Mars, Jr. (inzwischen verstorben) und John Franklyn Mars erbten das Business. Die 79-Jährige studierte Anthropologin ist seit 2001 im Ruhestand, aber noch strategische Beraterin von Mars Incorporated. Zum Imperium gehört nicht nur Mars, sondern noch unzählige andere Süßigkeiten, wie Balisto, Snickers, M & M's, Bounty und Milky Way sowie Mirácoli (ja, DAS 90er Jahre-Gericht) und eine Liste an bekannten Marken aus dem Bereich der Tiernahrung.Doch das Milliardengeschäft wurde schon häufig massiv kritisiert: So warf Peta dem Hersteller vor, Tierversuche an Ratten finanziert zu haben. In einer Dokumentationen von der ARD kam heraus, dass wie Firmen wie Mars Kindersklaverei dulden. Außerdem soll Mars Kakao von illegalen Kakaoplantagen beziehen.Klingt eher nach schmutzigem Geld ...Wieder eine Frau mit einem berühmten Nachnamen: Alice Walton ist die Tochter des Walmart-Gründers Sam Walton. Mit einem Anteil von 10 Prozent und einem Vermögen von 44,4 Milliarden US-Dollar ist sie auf Platz 2 der reichsten Frauen der Welt. Kein Wunder: Die amerikanische Supermarktkette aktuellen Zahlen zufolge einen Umsatz von 514,4 Milliarden (!) US-Dollar gemacht. Ihre Brüder S. Robson Walton, Jim Walton und John T. Walton (starb bei einem Flugzeugabsturz) sind Teilerben des Konzerns. Die heute 69-Jährige hat Wirtschaft und Finanzen studiert und arbeitete unter anderem als Aktienanalystin und als Leiterin für Investitionstätigkeiten. Bei Walmart hat sie keine tragende Rolle.In die Schlagzeilen geriet Walton vor allem, weil sie schon in insgesamt drei Autounfälle, davon einer unter Alkoholeinfluss (da kollidierte sie mit einer Tanksäule), hatte. Als sie 1989 eine Frau mit ihrem Wagen erfasste, starb diese. Eine Anklage wurde nicht erhoben. Wegen Trunkenheit am Steuer wurde sie 1962 von der Polizei sogar festgenommen.Mittlerweile ist es ruhiger um die Lady geworden. Alice investiert in Kunst und hat eine Privatsammlung, die 500 Millionen US-Dollar wert sein soll. Außerdem unterstützt sie Hillary Clinton (yes!), kommt jedoch aus einer republikanischen Familie.Noch nie gehört? Wir sagen nur: Beauty, Beauty, Beauty, denn Francoise Bettencourt-Meyers ist die Enkelin des L'Oreal-Gründers Eugène Schueller. Seit ihre Mutter 2017 starb, ist sie alleinige Erbin des Beauty-Imperiums und hat mit ihrer Familie 33 Prozent der Anteile. Ihr Nettovermögen beträgt 49,3 Milliarden US-Dollar. Sie ist Vorsitzende, aber das Amt des CEO übernimmt seit 2011 Jean-Paul Agon.Und was macht die reichste Frau der Welt privat so? Francoise lebt zurückgezogen und schreibt gerne Bücher über Religion. So veröffentlichte die Französin schon Werke über griechische Gottheiten und kommentiert gerne die Bibel. Sie heiratete 1984 Jean-Pierre Meyers, bekam zwei Söhne (Jean-Victor und Nicolas) mit ihm. Weil sie die Jungs nach jüdischem Glauben erzog, gab's Streit zwischen Francoise und ihrer Mutter Liliane Bettencourt. Der eskalierte endgültig, als sie 2017 die Vormundschaft für Liliane einklagte - wohl, um sie schützen: Die Dame hatte nämlich ihrem engsten Vertrauten, einem Fotografen, unter anderem eine Menge Geld zukommen lassen. Und Tochter Francoise glaubte, er würde ihre Mutter nur ausnutzen. Zudem soll Liliane auch Frankreichs Ex-Präsidenten Nicolas Sarkozy mit illegalen Parteispenden unterstützt haben. Das Ende vom Lied: Der Fall ging als \"Bettencourt-Affäre\" in die Geschichte der sonst medienscheuen Familie ein und Enkel Jean-Victor Meyers bekam die Vormundschaft seiner Großmutter zugesprochen.Das zeigt mal wieder: Geld ist eben nicht alles.#supporther ist ein Leitwort und eine Bewegung. Wir feiern anlässlich des Weltfrauentags im Rahmen einer 10-tägigen Aktionswoche eine weibliche Zukunft, in der sich Frauen gegenseitig unterstützen. Jeden Tag kommen starke und inspirierende Frauen und Männer auf COSMOPOLITAN.de und auf unserem Instagram-Account zu Wort und schreiben über Themen, die uns Frauen wirklich bewegen.Viele suchen im Job krampfhaft nach Antworten. Dabei ist das Gegenteil viel effizienter. Diese acht Fragen stellen deshalb alle erfolgreichen Frauen."}}, {"url": "https://www.cosmopolitan.de/steuererklaerung-mit-diesen-7-tricks-sparst-du-richtig-geld-110216.html", "success": true, "is sub": true, "content": {"headers": ["Steuererklärung: Mit diesen 7 Tricks sparst du richtig Geld"], "text": "Wie du noch mehr aus deiner Steuererklärung rausholen kannst? Wir verraten dir, mit welchen 7 einfachen und legalen Tricks du so richtig sparst."}}, {"url": "https://www.cosmopolitan.de/homeoffice-digitale-meetings-entlassungen-trendforscherin-theresa-schleicher-im-cosmo-talk-102418.html", "success": true, "is sub": true, "content": {"headers": ["Homeoffice, digitale Meetings, Entlassungen: Trendforscherin Theresa Schleicher im COSMO-Talk"], "text": "Wegen Corona durchlebt unsere Arbeitswelt massivste Umbrüche. Wie geht’s jetzt weiter und wo liegen die Chancen? Das verrät uns Theresa Schleicher, Trendforscherin und Innovations-Spezialistin."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen", "Jahreshoroskop 2022 - alle Sternzeichen im Überblick", "MEHR ÜBER DEIN STERNZEICHEN"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!Das Jahr 2021 war ähnlich durchwachsen wie bereits das Jahr zuvor. Doch nun bricht ein neues Jahr an und mit ihm neue Möglichkeiten und neue Chancen. Wir blicken voller Hoffnung und Optimismus in das Jahr 2022 und sind schon ganz gespannt auf all das, was uns im kommenden Jahr erwarten wird.Welche Entwicklungen warten in Sachen Job auf dich? Wie entwickelt sich dein körperliche Fitness? Und natürlich ganz wichtig: Was erwartet dich im neuen Jahr in Sachen Freundschaft und Liebe?Was das Jahr für dich persönlich bereithält, verraten wir dir im großen Jahreshoroskop 2022 – einfach auf dein Sternzeichen klicken und los gehts!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Mit mehr Konsequenz! Wenn du dir etwas vornimmst, ziehst du das durch. Pluto verleiht dir die nötige Konsequenz, eine große Weitsicht und das Talent, an Schwierigkeiten zu wachsen.Bewährtes oder Innovation? Beides! Deine Interessen sind vielfältig, doch du musst nicht mehr auf allen Hochzeiten tanzen, sondern pickst dir 2022 die Highlights heraus – und machst damit alles richtig.Das wird dein Jahr! Bis Mitte Mai und ab November steht Glücksplanet Jupiter an deiner Seite und öffnet dir so manche bisher verschlossene Tür. Jetzt können Träume wahr werden!Ab Mai wirds traumhaft! Glücksplanet Jupiter spaziert Mitte Mai bis Ende Oktober durch den Widder und reiht ein Highlight an das nächste. Und du? Musst einfach nur genießen!Neues tut gut! Uranus gibt den Takt vor und der hält die eine oder andere Überraschung für dich bereit. Zeige dich flexibel und genieße den frischen Wind.Du lässt mehr Nähe zu! Der Frühsommer hat schon viel Schönes zu bieten, doch es kommt noch besser: Ab 20.8. wirkt Mars als Fitness-Booster und er bringt erotisches Prickeln in die Liebe.Deine sanfte Seite kommt prima an! Du bist zärtlich, einfühlsam und für deine Lieben da. Kein Wunder, dass man dich gern an seiner Seite hat und du kräftig Sympathiepunkte sammelst.Ab Mai zündest du den Turbo! Je wärmer es draußen wird, desto wohler fühlst du dich. Und desto mehr geht es im Job voran. Auch die Liebe zeigt sich im Sommer von der schönsten Seite.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Ein richtig guter Mix! Saturn gibt den Takt vor und der verrät: Du findest eine gute Balance aus Nähe und Freiraum, Action und Ruhephasen sowie Innovation und Bewährtem.Wird er ein guter Ehemann? Das Sternzeichen eines Mannes kann dir sehr viel darüber verraten, wie gut sich seine Charaktereigenschaften für die Ehe eignen ...Du bist auch eine dieser Personen, die sich schnell verlieben, dann aber oft verletzt werden? Das könnte mit den Eigenschaften deines Sternzeichen zusammenhängen!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardChefredaktion/Verantwortlich für den redaktionellen Inhalt:Florian Zweigert (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Enita Ramaj (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Claudia Schlierf (Senior Editor)Rica Pahlke (Redakteurin für Liebe & Sex)Elisa Ascher (Redakteurin für Mode & Beauty)Kim-Kristin Kraft (Redakteurin für Fitness/Food & Erfolg)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier Datenschutzmanager in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 15 Abs. 3 TMG in richtlinienkonformer Auslegung und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 15 Abs. 3 TMG in richtlinienkonformer Auslegung Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP Datenschutzmanager.d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager.Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Podigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.04.2021"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN", "COSMOPOLITAN: Das ist unsere Mission", "\"WIR ERMUTIGEN FRAUEN, IHR POTENZIAL ZU ENTDECKEN\"", "Über Bauer Premium", "Beste Zahnpasta für weiße Zähne: Diese Produkte hellen auf", "Weißer Nagellack", "Studie zeigt: So viele Sexpartnerinnen haben Männer in ihrem Leben wirklich", "Krass! 32 Prozent der Frauen geben zu, in ihrer letzten Beziehung ...", "Mit DIESEM Politiker würden deutsche Frauen am liebsten Sex haben", "Das verrät dein WhatsApp-Profilbild über deine Persönlichkeit", "Wenn du DIESEN Punkt drückst, erwartet dich ein Hammer-Orgasmus", "Chinesische Organuhr: Was die Uhrzeit über deine Gesundheit verrät!", "Chinesische Schlittenfahrt: Diese Sexstellung sorgt für aufregende Höhepunkte", "Reise-Bloggerin packt aus: \"Ich hatte Sex mit 25 Männern aus 19 Ländern!\"", "Meerjungfrau: Diese Kamasutra-Stellung darf in deinem Sexleben nicht fehlen", "Laut Kamasutra: 9 Stoßbewegungen, die jeder Mann kennen sollte", "Wegen La-Niña: Sibirien-Winter mit -40 Grad im Anmarsch?"], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise: Fun. Fearless. Female.In unserer Redaktion arbeiten Personal Coaches für alle Lebensbereiche: COSMOPOLITAN macht Beauty & Mode auf höchstem Niveau, führt den ultimative Karriere-Guide für selbstbewusste Frauen und unterstützt sie mit der crossmedialen #supporther-Initiative, ist Trendsetter in Sachen Food, Kultur & Lifestyle und unerschrockene Expertin für Liebe & Lust. COSMOPOLITAN bestärkt, motiviert und ermutigt auf allen Kanälen - von der Webseite und dem Magazin über Instagram und Facebook bis hin zu Pinterest. Wir möchten inspirieren, unterhalten und begeistern - mit anspruchsvollem Storytelling, top-aktuellen Trendstories und sorgfältig recherchiertem Content. Female Shift – die Zukunft ist weiblich! Das Thema Female Empowerment ist tief in der DNA von COSMOPOLITAN verankert und fester Bestandteil unserer Marke.Seit 40 Jahren ist es ein COSMO-Anliegen, das Leben von Frauen zu verbessern. Als die US-Journalistin Helen Gurley Brown die Zeitschrift 1965 übernahm und die Marke COSMOPOLITAN aufbaute, verkündete sie, dass es das Recht aller Frauen sei, besseren Sex zu haben und bessere Beziehungen zu führen. Sie ermutigte Frauen weltweit sich schön, gesund und selbstbewusst zu fühlen - egal ob im Bett oder im Büro. Helen Gurley Brown hinterfragte auch, warum so viele Frauen nur schwer an Gesundheitsvorsorge, Bildung oder Verhütungsmittel kamen.Langsam begannen auch andere so zu denken wie Helen Gurley Brown, und die Ideen, die dank der weltweiten COSMOPOLITAN-Ausgaben schon über 100 Millionen Leserinnen erreichten, umzusetzen. Wir nennen das den COSMO-Effekt, den wir bis heute mit immer neuen Geschichten füllen. Neuestes Beispiel: Mit unserem crossmedialen Empowerment-Netzwerk #supporther verfolgen wir unsere Mission weiter und zeigen, wofür wir stehen.Enita Ramaj, Chefredakteurin Brand Development Cosmopolitan.de und Florian Zweigert, Chefredakteur Reach Development Cosmopolitan.deUnter der Dachmarke BAUER PREMIUM bündelt die Bauer Media Group insgesamt die sieben Premiummarken COSMOPOLITAN, einfach.sein, Happinez, InTouch Style, JOY, Maxi, Shape sowie die Luxusmarke Madame. Inhaltlich unterschiedlich positioniert, sprechen sie die unterschiedlichen Premium-Frauen-Zielgruppen in ihrer ganzen Breite an. Für jede Marke gilt derselbe Premiumanspruch bei Produktqualität, Preispositionierung und Zielgruppe.BAUER PREMIUM kennt Premium- und Luxusmärkte, -marken und -zielgruppen wie kaum ein anderes Medienhaus: Auch bei den hochwertigen monatlichen Frauenzeitschriften ist die Bauer Media Group die Nr. 1: Kein Verlag verkauft mehr Exemplare im monatlichen Premium- und Luxussegment (rund 1,15 Mio. durchschnittlicher Gesamtverkauf IVW 1-4 2017). Mit diesem Portfolio ist der Verlag die marktführende Größe bei anspruchsvollen Premium- und Luxus-Frauen-Zielgruppen. BAUER PREMIUM ist Teil der Bauer Media Group, einem der erfolgreichsten Medienhäuser weltweit. Mehr als 600 Zeitschriften, über 400 digitale Produkte und über 100 Radio- und TV-Stationen erreichen Millionen Menschen rund um den Globus. Mit ihrer globalen Positionierung unterstreicht die Bauer Media Group ihre Leidenschaft für Menschen und Marken.Fragen, Anregungen, Wünsche? Hier findest du deinen Ansprechpartner.Wachst du nachts oft zur selben Zeit auf? Geht es dir nachmittags plötzlich schlecht? Schau auf die Uhr - und dann auf die Organuhr. Sie verrät mehr über deine Gesundheit.Die Chinesische Schlittenfahrt gehört zu den Sexstellungen, die mit nur wenig Aufwand für intensive Gefühle sorgen. Wir verraten dir, wie sie funktioniert."}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Vermarktung Digital        ", "Vermarktung Print", "Feedback", "Abo-Services", "Online-Redaktion", "Print-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.InhaltVermarktung Digital        Vermarktung PrintFeedbackAbo-Services+49 (40) 3019-0 info@cosmopolitan.deAdresse          Redaktion COSMOPOLITAN BAUER PREMIUM KG Charles-de-Gaulle-Straße 8 81737 MünchenTel. +49 (0)89 / 67 86 - 0 Fax +49 (0)89 / 67 86 - 9719 cosmo.redaktion@bauermedia.com Online-Werbung: Ströer Digital Media GmbH Kehrwieder 8-9 20457 Hamburg Deutschland Tel.: +49(0) 40 468 567-100. Fax -939 kontakt@stroeer.deProduct Management Advertising: Wiebke Hochreuter Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Deutschland Wiebke.Hochreuter@bauermedia.com www.baueradvertising.deDirector Digital Advertising: Annika Quisbrock Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Annika.Quisbrock@bauermedia.com www.baueradvertising.de     Mediadaten          Mediadaten und Preise finden Sie hier. Direktor Marketing/ Mitglied der Geschäftsleitung: Andreas Schilling Bauer Advertising KG Burchardstr. 11 20077 Hamburg Deutschland ilona.kelemen-rehm@bauermedia.com www.baueradvertising.deBrand Manager Katharina Pruy Bauer Advertising KG Charles-de-Gaulle-Strasse 8 81737 München Deutschland Katharina.Pruy@bauermedia.com www.baueradvertising.deMediadaten Mediadaten, Termine und Preise des Verlages finden Sie hier. Möchten Sie etwas zu einem Artikel in COSMOPOLITAN beitragen, Lob oder Kritik loswerden? Hier können Sie online einen Leserbrief schreiben: info@cosmopolitan.de Anregungen und Themenvorschläge: Gibt es ein Thema, über das unbedingt in COSMOPOLITAN berichtet werden sollte? Lassen Sie's uns wissen: info@cosmopolitan.de Sie sind umgezogen, haben Ihr Heft nicht bekommen oder sonstige Probleme mit Ihrem Abo? Wenden Sie sich bitte direkt an unseren Abo- Service, schreiben Sie eine E-Mail oder rufen Sie unsere Hotline an.Anschrift         Bauer Vertriebs KG Burchardstraße 11 20078 Hamburg Deutschland E-Mail: Allgemeine Anfragen: E-Mail: kontakt@bauer-plus.de Abo-Kundenservice (Deutschland, Österreich und Schweiz): kundenservice@bauermedia.comHotline: 01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min.) Deutschland, Österreich, Schweiz: Tel.01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min, FAX: 040 - 30 19 81 82"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": "I.      Geltungs- und Anwendungsbereich(1)    Die Heinrich Bauer Verlag KG, Burchardstraße 11, 20077 Hamburg, Telefonnummer +49 40 3019-0, E-Mailadresse: supporther@bauermedia.com. Handelsregister Hamburg HRA 2968, Vertretungsberechtigte Person: Yvonne Bauer (nachfolgend die „Bauer“ oder auch „Anbieter“) bietet unter der URL www.cosmopolitan.de (nachfolgend die „Website“) im Rahmen Cosmopolitan Live unter dem Hashtag „#supporther“ Veranstaltungen von Coachings, Workshops, Trainings, Webinaren, Online Events und Seminaren an (nachfolgend die „Cosmopolitan Events“).(2)    Veranstalter der Cosmopolitan Events ist Bauer. Der Vertragsschluss über die Buchung der Cosmopolitan Events erfolgt direkt zwischen den Nutzer/Innen (nachfolgend „Sie“) und dem Anbieter. Für die Durchführung der Cosmopolitan Kurse setzt Bauer zum Teil Partner als Subunternehmer ein (nachfolgend „Partner“).(3)    Diese Allgemeinen Geschäftsbedingungen (nachfolgend „AGB“) gelten für sämtliche Verträge über die Durchführung der Cosmopolitan Kurse zwischen Ihnen und dem Anbieter.(4)    Der Vertragsschluss ist in deutscher Sprache möglich.II.           Buchung der Cosmopolitan Events(1)    Die Präsentation und Bewerbung von Cosmopolitan Events stellt kein bindendes Angebot zum Abschluss eines Vertrages dar. (2)    Wenn Sie ein Cosmopolitan Event über die Website buchen wollen, werden Sie zur Angabe Ihres Namens und Ihrer Kontaktdaten (Anschrift und E-Mail-Adresse) aufgefordert.(3)    Darüber hinaus werden Sie ggf. zur Angabe der gewünschten Zahlungsmethode und der entsprechenden Bankdaten aufgefordert. Weitere Angaben sind freiwillig.(4)    Im Rahmen der Bestellung ist eine Zustimmung zu diesen AGB und zur Datenschutzerklärung des Anbieters erforderlich.(5)    Sie erhalten nach Absenden Ihrer Bestellung eine Eingangsbestätigung per E-Mail. Diese Eingangsbestätigung führt noch nicht zum Vertragsschluss.(6)    Erst nach erfolgreicher Prüfung der Bestellung wird Ihnen eine E-Mail zur Bestätigung und Zusammenfassung Ihrer Bestellung zugesendet. Mit dem Eingang dieser E-Mail (Annahmeerklärung) kommt ein Vertrag zwischen Ihnen und dem Anbieter über die Buchung des von Ihnen ausgewählten Cosmopolitan Event zu den auf der Cosmopolitan Website genannten Preisen und sonstigen Konditionen zu Stande. In dieser E-Mail oder in einer separaten E-Mail, wird der Vertragstext (bestehend aus Bestellung, AGB und Auftragsbestätigung) dem Kunden von uns auf einem dauerhaften Datenträger (E-Mail oder Papierausdruck) zugesandt (Vertragsbestätigung). Der Vertragstext wird unter Wahrung des Datenschutzes gespeichert.(7) Es wird darauf hingewiesen, dass einige Cosmopolitan Events nur dann durchgeführt werden, wenn eine bestimmte Mindestanzahl von Teilnehmern/innen zusammenkommt. In diesem Fall erhalten Sie die Annahmeerklärung nur für den Fall, dass das Cosmopolitan Event tatsächlich durchgeführt wird. Ansonsten werden Sie darüber informiert, dass das Cosmopolitan Event nicht durchgeführt wird. (8)    Der Anbieter behält sich das Recht vor, Ihre Bestellung ohne Angabe von Gründen abzulehnen, z.B. für den Fall, dass das von Ihnen ausgewählte Cosmopolitan Event bereits ausgebucht ist oder abgesagt bzw. verlegt werden muss.(9)    Bis zur Annahme der Bestellung per E-Mail sind Sie jederzeit zum Widerruf ihrer Bestellung berechtigt. Einen solchen Widerruf senden Sie bitte schriftlich an unsere Adresse. Das weitergehende gesetzliche Widerrufsrecht nach Vertragsschluss gemäß nachfolgender Ziffer V bleibt hiervon unberührt. I.             Inhalt der Cosmopolitan Events(1)    Die konkreten Inhalte des ausgewählten Cosmopolitan Events (Dauer, Veranstaltungsort, Teilnehmerzahl, Zielgruppe, etc.) sind auf der Website im Einzelnen aufgeführt. Auf der Website können auch weitere Regelungen, z.B. zu Bedingungen der Stornierung, etc. enthalten sein.(2)    Der Anbieter erbringt seine Leistungen als Dienstleistungen iSd § 611 ff BGB. (3)    Ein konkreter Leistungserfolg ist nicht geschuldet.II.     Preise und Zahlungsmodalitäten (1)    Die für die Teilnahme an den Cosmopolitan Events zu entrichtende Vergütung ergibt sich aus den Angaben auf der Website.(2)    Sämtliche dort angegebenen Preise verstehen sich inklusive Umsatzsteuer.(3)    Die Zahlungsfristen, Zahlungswege und sonstigen Zahlungsregelungen ergeben sich ebenfalls aus der Website.(4)    Die Rechnungsstellung und Zahlungsabwicklung erfolgt durch den Anbieter unter Einschaltung der XING EVENTS GmbH (New Work SE).III.   WiderrufsbelehrungWenn Sie Verbraucher sind (also eine natürliche Person, die die Bestellung zu einem Zweck abgibt, der weder Ihrer gewerblichen oder selbständigen beruflichen Tätigkeit zugerechnet werden kann), steht Ihnen nach Maßgabe der gesetzlichen Bestimmungen ein Widerrufsrecht zu. Es gilt folgende Widerrufsbelehrung:WiderrufsrechtSie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen.Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag des Vertragsabschlusses. Um Ihr Widerrufsrecht auszuüben, müssen Sie uns, der Heinrich Bauer Verlag KG [Burchardstraße 11, 20077 Hamburg, Email: supporther@bauermedia.com] mittels einer eindeutigen Erklärung (z. B. ein mit der Post versandter Brief oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden. Folgen des WiderrufsWenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet.Haben Sie verlangt, dass die Dienstleistungen während der Widerrufsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Ausübung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.  Ende der WiderrufsbelehrungMuster-Widerrufsformular(Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück.)An [hier ist der Name, die Anschrift und gegebenenfalls die Telefaxnummer und E-Mail-Adresse des Unternehmers durch den Unternehmer einzufügen]:Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*)Bestellt am (*)/erhalten am (*)Name des/der Verbraucher(s)Anschrift des/der Verbraucher(s)Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)Datum(*) Unzutreffendes streichenI.      Haftung(1)    Bei Vorsatz und grober Fahrlässigkeit haftet der Anbieter entsprechend der gesetzlichen Regelungen.(2)    Bei einfacher Fahrlässigkeit haftet der Anbieter – vorbehaltlich eines milderen Haftungsmaßstabs nach gesetzlichen Vorschriften (z. B. für Sorgfalt in eigenen Angelegenheiten) – nur für Schäden aus der Verletzung einer wesentlichen Vertragspflicht (d.h. einer Verpflichtung, deren Erfüllung die ordnungsgemäße Durchführung dieses Vertrages überhaupt erst ermöglicht und auf deren Einhaltung Sie regelmäßig vertrauen und vertrauen dürfen); in diesem Fall ist die Haftung des Anbieters jedoch auf den Ersatz des vorhersehbaren, typischerweise eintretenden Schadens begrenzt.(3)    Die Beschränkungen aus Absatz (2) gelten nicht für Schäden aus der Verletzung von Körper, Leben oder Gesundheit; für eine Haftung nach dem Produkthaftungsgesetz; soweit der Anbiete einen Mangel arglistig verschwiegen oder eine Garantie für die Beschaffenheit der Ware bzw. des Werkes übernommen hat.II.     DatenschutzDie Verarbeitung Ihrer personenbezogenen Daten durch Bauer richtet sich nach den Datenschutzbedingungen der Website, die hier zum Abruf bereitgehalten werden. "}}]