[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Christmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollte", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021"], "text": "MenüVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorEin Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outIn vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!12. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Zalando Designer startet Kooperation mit Designer-Plattform Not Just A Label", "Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out", "Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Bottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtig"], "text": "MenüVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Trend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriert", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!"], "text": "MenüTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaarePerfekt für den Winter: die besten Protein-Suppen zum AbnehmenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie"], "text": "MenüChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteKürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega lecker"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021"], "text": "MenüTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWarme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch", "Numerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein Sternzeichen", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "Laut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungFür diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut HoroskopLaut Horoskop: Diese Sternzeichen sind total selbstsüchtigHoroskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungVersace läutet mit einer festlichen Kampagne die Weihnachtssaison einChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonSoul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-LieblingFrisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut HoroskopLaut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenDer Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Christmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollte", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021"], "text": "MenüVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorEin Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outIn vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!12. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Christmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollte", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021"], "text": "MenüVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorEin Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outIn vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!12. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Zalando Designer startet Kooperation mit Designer-Plattform Not Just A Label", "Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out", "Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Bottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtig"], "text": "MenüVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Zara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 ", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Wirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021", "In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!", "Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021", "Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021"], "text": "MenüVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtig"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021"], "text": "MenüSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!"], "text": "MenüKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!", "Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!", "Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!"], "text": "MenüEin Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonIn vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendLet loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Cool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)"], "text": "MenüDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in Berlin"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Trend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriert", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!"], "text": "MenüTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaarePerfekt für den Winter: die besten Protein-Suppen zum AbnehmenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)"], "text": "MenüTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?", "Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehr"], "text": "MenüVon Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen"], "text": "MenüNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021"], "text": "MenüMake-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?"], "text": "MenüPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie"], "text": "MenüChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteKürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega lecker"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Manche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-Alternative"], "text": "MenüKürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenKnödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Väterreport 2021: Mehr Väter wollen mehr machen! "], "text": "MenüFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufCare-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021"], "text": "MenüTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch", "Numerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein Sternzeichen", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "Laut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungFür diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut HoroskopLaut Horoskop: Diese Sternzeichen sind total selbstsüchtigHoroskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWarme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine \n"}}, {"url": "https://www.elle.de/fashion-modetrend-strick-cardigans-pullover-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Diese 3 Strick-Teile sind im Winter 2021 Modetrends mit Kultfaktor", "1. Der Breton-Pullover von Totême ", "Hier weitere Breton-Pullover von anderen Marken shoppen:", "2. Der Folklore-Cardigan von Shrimps", "Hier weitere Cardigans im Folklore-Stil von anderen Marken shoppen:", "3. Lime-Check-Cardigan von Stine Goya", "Hier weitere Strickteile mit Schachmuster von anderen Marken shoppen:"], "text": "MenüFoto: ImaxtreeStrick wird im Winter so gehypt, dass einige Modetrends echten Kultstatus erlangen – wie etwa dieser Cardigan mit Schachmuster von Stine Goya.Strick ist chic – dieses Motto gilt heute mehr denn je. Längst haben Strick-Modetrends ihr altbackenes oder gar ökiges Image hinter sich gelassen. In den Siebzigerjahren haben nämlich Designer:innen wie Missoni und Claudia Skoda das Material mit der dicken Masche salonfähig gemacht.Mittlerweile gehört ein hochwertiges Strick-Teil in jeden Kleiderschrank. Welche Modetrends im Winter 2021 eine Investition wert sind? Wir haben drei Stücke von Cardigan bis Pullover zusammengestellt, die in der aktuellen Saison ein Modetrend sind – und sogar Kultfaktor besitzen. Das schwedische Label Totême hat mit seinem Streifen-Pullover einen regelrechten Hype ausgelöst – kein Wunder also, dass unzählige weitere Marken den Modetrend bereits nachgeahmt haben. Was das Strickteil so populär macht? Der Breton-Pullover holt mit seinen schwarz-weißen Streifen einfach jede Menge sommerliches Flair in die kalte Jahreszeit und ist genau wie das Breton-Shirt ein echter Styling-Allrounder.Foto: Totême Breton-Pullover von Totême, um 450 EuroDie Cottagecore-Bewegung (Idealisierung des ländlichen Lebens!) ist im vollen Gange und der Cardigan von Shrimps so etwas wie die Verstofflichung dieses Lifestyles. So wird die Strickjacke mit Blumen-Stickereien im unschuldigen Folklore-Stil zum angesagten Modetrend für den Winter 2021. Dieses Teil verleiht jedem Look eine gewisse Romantik, nach der wir uns gerade besonders sehnen.Foto: PRStrickjacke im Folklore-Stil von Shimps, um 475 EuroStine Goya ist bekannt für den mutigen Einsatz von Farbe. Genau das konnte das Label auch mit seinem plakativen Lime-Check-Cardigan beweisen, der zum Lieblingsstück von It-Girls wie Kendall Jenner und Co. avanciert ist. Verständlicherweise! Wer auf den auffälligen Cardigan mit Schachmuster setzt, braucht kein aufwendiges Styling mehr. Das It-Piece ist für sich alleine Statement genug.Foto: PRStrickjacke mit Lime-Check-Muster von Stine Goya, um 290 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-strick-cardigans-pullover-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Von Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 Kultfaktor", "Diese 3 Strick-Teile sind im Winter 2021 Modetrends mit Kultfaktor", "1. Der Breton-Pullover von Totême ", "Hier weitere Breton-Pullover von anderen Marken shoppen:", "2. Der Folklore-Cardigan von Shrimps", "Hier weitere Cardigans im Folklore-Stil von anderen Marken shoppen:", "3. Lime-Check-Cardigan von Stine Goya", "Hier weitere Strickteile mit Schachmuster von anderen Marken shoppen:"], "text": "MenüFoto: ImaxtreeStrick wird im Winter so gehypt, dass einige Modetrends echten Kultstatus erlangen – wie etwa dieser Cardigan mit Schachmuster von Stine Goya.Strick ist chic – dieses Motto gilt heute mehr denn je. Längst haben Strick-Modetrends ihr altbackenes oder gar ökiges Image hinter sich gelassen. In den Siebzigerjahren haben nämlich Designer:innen wie Missoni und Claudia Skoda das Material mit der dicken Masche salonfähig gemacht.Mittlerweile gehört ein hochwertiges Strick-Teil in jeden Kleiderschrank. Welche Modetrends im Winter 2021 eine Investition wert sind? Wir haben drei Stücke von Cardigan bis Pullover zusammengestellt, die in der aktuellen Saison ein Modetrend sind – und sogar Kultfaktor besitzen. Das schwedische Label Totême hat mit seinem Streifen-Pullover einen regelrechten Hype ausgelöst – kein Wunder also, dass unzählige weitere Marken den Modetrend bereits nachgeahmt haben. Was das Strickteil so populär macht? Der Breton-Pullover holt mit seinen schwarz-weißen Streifen einfach jede Menge sommerliches Flair in die kalte Jahreszeit und ist genau wie das Breton-Shirt ein echter Styling-Allrounder.Foto: Totême Breton-Pullover von Totême, um 450 EuroDie Cottagecore-Bewegung (Idealisierung des ländlichen Lebens!) ist im vollen Gange und der Cardigan von Shrimps so etwas wie die Verstofflichung dieses Lifestyles. So wird die Strickjacke mit Blumen-Stickereien im unschuldigen Folklore-Stil zum angesagten Modetrend für den Winter 2021. Dieses Teil verleiht jedem Look eine gewisse Romantik, nach der wir uns gerade besonders sehnen.Foto: PRStrickjacke im Folklore-Stil von Shimps, um 475 EuroStine Goya ist bekannt für den mutigen Einsatz von Farbe. Genau das konnte das Label auch mit seinem plakativen Lime-Check-Cardigan beweisen, der zum Lieblingsstück von It-Girls wie Kendall Jenner und Co. avanciert ist. Verständlicherweise! Wer auf den auffälligen Cardigan mit Schachmuster setzt, braucht kein aufwendiges Styling mehr. Das It-Piece ist für sich alleine Statement genug.Foto: PRStrickjacke mit Lime-Check-Muster von Stine Goya, um 290 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trend-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison", "Trend-Jeans: Dieses Modell von H&M ist perfekt für den Winter 2021", "Perfekt gepaart: So tragen wir die Trend-Jeans von H&M im Winter 2021", "Hier die Trend-Jeans von H&M in weiteren Waschungen shoppen"], "text": "MenüFoto: H&MEine Jeans, die man nicht missen möchte? Haben wir bei H&M entdeckt! Mit dieser Trend-Jeans kommen wir durch den Winter 2021.Die Suche nach der Lieblings-Jeans gleicht der Suche nach der Nadel im Heuhaufen. Hat man einen Glückstreffer gelandet, ist es nur allzu gut verständlich, dass man sie am liebsten gar nicht mehr ausziehen möchte. Wir haben uns ins Jeans-Getümmel gestürzt und das perfekte Trend-Modell gefunden, das uns den gesamten Winter 2021 begleiten kann: Die Wide High Ankle Jeans aus gewaschenem Baumwolldenim von H&M! Was die Trend-Jeans ausmacht und wie man sie jetzt stylt – hier.Foto: H&MEin echter Hingucker: Diese Trend-Jeans von H&M tragen wir den kompletten Winter 2021.Jeans- und Modetrends gibt es im Herbst und Winter 2021 zuhauf: Ob Jeggings, Cargo Denim oder die schwarze Straight Leg Jeans – die Auswahl an Jeans-Modellen ist riesig und bietet für das tägliche Styling alles, was man braucht. Besonders lässig ist jetzt jedoch die Wide High Ankle Trend-Jeans von H&M: Ihr weites, gerade geschnittenes Bein mündet in einem offenem Saum auf 7/8-Länge und ist damit ein Hingucker, der kein weiteres Tamtam braucht, um das Herzstück eines extravaganten Looks zu werden.Für noch mehr Lässigkeit und einen dezenten Used-Look sorgt ihre helle Waschung und die Ripped-Details – der hohe Bund ist nicht nur gemütlich, sondern betont auch die Taille. Ein weiterer Grund, der für die Trend-Jeans von H&M spricht: Die verwendete Baumwolle ist zum Teil recycelt.Trend-Jeans, die von Haus aus lässig daherkommen, kombinieren wir im Winter 2021 am allerliebsten mit Blusen – denn die machen die Jeans trotz Used-Look Office-tauglich. Wer bei Blusen jetzt an spießige Damenhemden denkt, liegt (natürlich) falsch. Die Bluse zum Jeans-Trend von H&M sollte ein Statement sein! Ob oversized, mit übergroßem Kragen oder aus transparentem Organza – erlaubt ist, was sich gut in den vorderen Bund stecken lässt und hinreißend aussieht. Außerdem ist die 7/8-Länge der Trend-Jeans prädestiniert für Ankle Boots, doch auch Loafer ergänzen den Look perfekt. Tipp: Den Gürtel nicht vergessen! Durch ihn liegt der Fokus noch mehr auf der Taille und rundet das gesamte Outfit ab. Wen wundert es da noch, dass wir diese Jeans am liebsten gar nicht mehr ausziehen wollen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trend-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison", "Trend-Jeans: Dieses Modell von H&M ist perfekt für den Winter 2021", "Perfekt gepaart: So tragen wir die Trend-Jeans von H&M im Winter 2021", "Hier die Trend-Jeans von H&M in weiteren Waschungen shoppen"], "text": "MenüFoto: H&MEine Jeans, die man nicht missen möchte? Haben wir bei H&M entdeckt! Mit dieser Trend-Jeans kommen wir durch den Winter 2021.Die Suche nach der Lieblings-Jeans gleicht der Suche nach der Nadel im Heuhaufen. Hat man einen Glückstreffer gelandet, ist es nur allzu gut verständlich, dass man sie am liebsten gar nicht mehr ausziehen möchte. Wir haben uns ins Jeans-Getümmel gestürzt und das perfekte Trend-Modell gefunden, das uns den gesamten Winter 2021 begleiten kann: Die Wide High Ankle Jeans aus gewaschenem Baumwolldenim von H&M! Was die Trend-Jeans ausmacht und wie man sie jetzt stylt – hier.Foto: H&MEin echter Hingucker: Diese Trend-Jeans von H&M tragen wir den kompletten Winter 2021.Jeans- und Modetrends gibt es im Herbst und Winter 2021 zuhauf: Ob Jeggings, Cargo Denim oder die schwarze Straight Leg Jeans – die Auswahl an Jeans-Modellen ist riesig und bietet für das tägliche Styling alles, was man braucht. Besonders lässig ist jetzt jedoch die Wide High Ankle Trend-Jeans von H&M: Ihr weites, gerade geschnittenes Bein mündet in einem offenem Saum auf 7/8-Länge und ist damit ein Hingucker, der kein weiteres Tamtam braucht, um das Herzstück eines extravaganten Looks zu werden.Für noch mehr Lässigkeit und einen dezenten Used-Look sorgt ihre helle Waschung und die Ripped-Details – der hohe Bund ist nicht nur gemütlich, sondern betont auch die Taille. Ein weiterer Grund, der für die Trend-Jeans von H&M spricht: Die verwendete Baumwolle ist zum Teil recycelt.Trend-Jeans, die von Haus aus lässig daherkommen, kombinieren wir im Winter 2021 am allerliebsten mit Blusen – denn die machen die Jeans trotz Used-Look Office-tauglich. Wer bei Blusen jetzt an spießige Damenhemden denkt, liegt (natürlich) falsch. Die Bluse zum Jeans-Trend von H&M sollte ein Statement sein! Ob oversized, mit übergroßem Kragen oder aus transparentem Organza – erlaubt ist, was sich gut in den vorderen Bund stecken lässt und hinreißend aussieht. Außerdem ist die 7/8-Länge der Trend-Jeans prädestiniert für Ankle Boots, doch auch Loafer ergänzen den Look perfekt. Tipp: Den Gürtel nicht vergessen! Durch ihn liegt der Fokus noch mehr auf der Taille und rundet das gesamte Outfit ab. Wen wundert es da noch, dass wir diese Jeans am liebsten gar nicht mehr ausziehen wollen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-party-kleider-winter-2021-in-vs-out", "success": true, "is sub": true, "content": {"headers": ["Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out", "Glam up! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out ", "In: Midi-Paillettenkleider Out: Perlen-Stickereien ", "Shoppe hier funkelende Paillettenkleider in Midi-Länge:", "In: Party-Blazer Out: Kimonos", "Elegante Party-Blazer findest du hier zum Shoppen:", "In: Feder-Details  Out: Animal Prints ", "So elegant! Shoppe die schönsten Trendteile mit Feder-Details hier:", "In: Gold und Silber  Out: Spitze", "Gold und Silber: Shoppe den luxuriösen Modetrend hier", "In: Cut-outs   Out: Netzstoffe ", "Jetzt shoppen: Die schönsten Tops und Kleider mit Cut-out findest du hier"], "text": "MenüFoto: PRVon Midi-Paillettenkleid bis Federn – die Modetrends für die Party-Saison 2021 stehen fest (The Attico Herbst/Winter 2021)Diesen Winter heißt es raus aus den Jogginghose, denn nach einer schier endlosen Party-Abstinenz dürfen Weihnachten, Silvester und das Leben jetzt (hoffentlich!) wieder abseits der eigenen vier Wände gebührend gefeiert werden. Das lässt bequeme Homewear in den Hintergrund rücken und bringt den Glamour zurück den Kleiderschrank! Stellt sich nur noch die Frage, welche Party-Looks 2021 überhaupt gefragt sind? Wir haben die Ausgeh-Outfits der neuen Saison analysiert und erklären, welche Modetrends jetzt für einen glamourösen Auftritt auf Partys, Dinner-Dates und in der Lieblingsbar sorgen – und welche Party-Outfits längst als überholt gelten.Im Winter 2021 darf es endlich wieder funkeln und glitzern – und das gelingt am besten in einem klassischen Paillettenkleid. Besonders schön wirken die schimmernden Roben jetzt im Duett mit einem wadenlangen Midi-Saum und – optional – leichter Oversized-Silhouette, denn sie verleiht Paillettenkleidern eine sehr zeitgemäße und stilvolle Note. Wir tragen diese mit Pumps oder Sandaletten – das streckt und lässt den Funkel-Modetrend noch ein wenig vorteilhafter wirken. Perlen-Stickereien gelten hingegen als überholt, denn sie sind uns im Winter 2021 dann doch eine Nummer zu spießig und wirken einfach nicht mehr modern genug.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBlazer sind das elegante Lieblingsbasic der Modeprofis und begleiten uns in der festlichen Saison auch zu Weihnachtsfeiern, Partys und Silvester-Sausen. Mit glitzernden Pailletten-Stickereien, Satin-Revers und Samt- oder Leder-Finish, verwandelt sich der Business-Klassiker jetzt zum stilvollen Party-Outfit. Getragen wird es über Korsagen, Bralettes oder schlichten Basic-Tops, es kann jedoch auch einfach zum Kleid umfunktioniert werden. Eine entspannte Oversized-Silhouette und betonte Schultern machen den Modetrend im Winter 2021 komplett. Lange Kimonos im 70er-Jahre-Stil legen hingegen eine Pause ein, denn sie können optisch einfach nicht mit den modernen und supereleganten Party-Blazern mithalten.Foto: PRElegantes Party-Outfit: Blazerkleid mit Strass-Gürtel von Zara, ca. 50 Euro  Animal Prints sind ein wahrer Musterklassiker, der auf Partys immer für einen sexy Statement-Look sorgt. Dennoch rücken Leo, Zebra und Schlangenmuster dieses Jahr in den Hintergrund und werden von zarten Feder-Details ersetzt. Diese verwandeln schlichte Blusen, das kleine Schwarze, Pullover oder sogar Sandaletten jetzt zum edlen Party-Outfit und verleihen ihnen ein extravagantes, aber dennoch super luxuriöses Detail, mit dem wir im Winter über jede Tanzfläche schweben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür einen glanzvollen Auftritt sorgen im Winter 2021 außerdem Party-Outfits in Gold und Silber. Metallic-Nuancen sorgen schließlich immer für einen glamourösen Eyecatcher und sind eine edle Alternative zu Pailletten. Wir tragen Gold und Silber zum Beispiel als Lederhose oder fließende Blusen. Weil diese ein Statement für sich sind, kombiniert man die Metallic-Favoriten am besten mit schlichten, unifarbenen Basics, damit der Look wirklich elegant wirkt. Tops und Kleider aus Spitze sind zwar ebenfalls ein Party-Klassiker, wirken im Vergleich zu den Modetrends in Gold und Silber aber doch etwas langweilig und dürfen deshalb getrost aussortiert werden.Foto: PRSupermodel Elsa Hosk in einer silbernen Straight-Leg Hose von 4th & Reckless, ca. 60 EuroKleider und Tops aus transparenten Netzstoffen galten lange Zeit als Favorit für Partys, Dinner-Dates und besondere Anlässe – im Winter 2021 bewegt sich der Trend nun jedoch weg von Transparenz und wird von raffinierten Cut-outs ersetzt. Diese verleihen schlichten Kleidern, Tops oder sogar Strickpullovern jetzt ein verführerisches Detail und zeigen im Winter Haut auf subtile Weise. Wer noch mehr wagen möchte, kann sich auch für Cut-outs an der Hüfte entscheiden – schlichter wirken sie allerdings an Schulter, Taille oder Dekolleté. So oder so – Cut-outs sind ein kunstvoller Megatrend für den Winter und jetzt von Luxus bis Budget überall zu finden.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-party-kleider-winter-2021-in-vs-out", "success": true, "is sub": true, "content": {"headers": ["Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out", "Glam up! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out ", "In: Midi-Paillettenkleider Out: Perlen-Stickereien ", "Shoppe hier funkelende Paillettenkleider in Midi-Länge:", "In: Party-Blazer Out: Kimonos", "Elegante Party-Blazer findest du hier zum Shoppen:", "In: Feder-Details  Out: Animal Prints ", "So elegant! Shoppe die schönsten Trendteile mit Feder-Details hier:", "In: Gold und Silber  Out: Spitze", "Gold und Silber: Shoppe den luxuriösen Modetrend hier", "In: Cut-outs   Out: Netzstoffe ", "Jetzt shoppen: Die schönsten Tops und Kleider mit Cut-out findest du hier"], "text": "MenüFoto: PRVon Midi-Paillettenkleid bis Federn – die Modetrends für die Party-Saison 2021 stehen fest (The Attico Herbst/Winter 2021)Diesen Winter heißt es raus aus den Jogginghose, denn nach einer schier endlosen Party-Abstinenz dürfen Weihnachten, Silvester und das Leben jetzt (hoffentlich!) wieder abseits der eigenen vier Wände gebührend gefeiert werden. Das lässt bequeme Homewear in den Hintergrund rücken und bringt den Glamour zurück den Kleiderschrank! Stellt sich nur noch die Frage, welche Party-Looks 2021 überhaupt gefragt sind? Wir haben die Ausgeh-Outfits der neuen Saison analysiert und erklären, welche Modetrends jetzt für einen glamourösen Auftritt auf Partys, Dinner-Dates und in der Lieblingsbar sorgen – und welche Party-Outfits längst als überholt gelten.Im Winter 2021 darf es endlich wieder funkeln und glitzern – und das gelingt am besten in einem klassischen Paillettenkleid. Besonders schön wirken die schimmernden Roben jetzt im Duett mit einem wadenlangen Midi-Saum und – optional – leichter Oversized-Silhouette, denn sie verleiht Paillettenkleidern eine sehr zeitgemäße und stilvolle Note. Wir tragen diese mit Pumps oder Sandaletten – das streckt und lässt den Funkel-Modetrend noch ein wenig vorteilhafter wirken. Perlen-Stickereien gelten hingegen als überholt, denn sie sind uns im Winter 2021 dann doch eine Nummer zu spießig und wirken einfach nicht mehr modern genug.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBlazer sind das elegante Lieblingsbasic der Modeprofis und begleiten uns in der festlichen Saison auch zu Weihnachtsfeiern, Partys und Silvester-Sausen. Mit glitzernden Pailletten-Stickereien, Satin-Revers und Samt- oder Leder-Finish, verwandelt sich der Business-Klassiker jetzt zum stilvollen Party-Outfit. Getragen wird es über Korsagen, Bralettes oder schlichten Basic-Tops, es kann jedoch auch einfach zum Kleid umfunktioniert werden. Eine entspannte Oversized-Silhouette und betonte Schultern machen den Modetrend im Winter 2021 komplett. Lange Kimonos im 70er-Jahre-Stil legen hingegen eine Pause ein, denn sie können optisch einfach nicht mit den modernen und supereleganten Party-Blazern mithalten.Foto: PRElegantes Party-Outfit: Blazerkleid mit Strass-Gürtel von Zara, ca. 50 Euro  Animal Prints sind ein wahrer Musterklassiker, der auf Partys immer für einen sexy Statement-Look sorgt. Dennoch rücken Leo, Zebra und Schlangenmuster dieses Jahr in den Hintergrund und werden von zarten Feder-Details ersetzt. Diese verwandeln schlichte Blusen, das kleine Schwarze, Pullover oder sogar Sandaletten jetzt zum edlen Party-Outfit und verleihen ihnen ein extravagantes, aber dennoch super luxuriöses Detail, mit dem wir im Winter über jede Tanzfläche schweben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür einen glanzvollen Auftritt sorgen im Winter 2021 außerdem Party-Outfits in Gold und Silber. Metallic-Nuancen sorgen schließlich immer für einen glamourösen Eyecatcher und sind eine edle Alternative zu Pailletten. Wir tragen Gold und Silber zum Beispiel als Lederhose oder fließende Blusen. Weil diese ein Statement für sich sind, kombiniert man die Metallic-Favoriten am besten mit schlichten, unifarbenen Basics, damit der Look wirklich elegant wirkt. Tops und Kleider aus Spitze sind zwar ebenfalls ein Party-Klassiker, wirken im Vergleich zu den Modetrends in Gold und Silber aber doch etwas langweilig und dürfen deshalb getrost aussortiert werden.Foto: PRSupermodel Elsa Hosk in einer silbernen Straight-Leg Hose von 4th & Reckless, ca. 60 EuroKleider und Tops aus transparenten Netzstoffen galten lange Zeit als Favorit für Partys, Dinner-Dates und besondere Anlässe – im Winter 2021 bewegt sich der Trend nun jedoch weg von Transparenz und wird von raffinierten Cut-outs ersetzt. Diese verleihen schlichten Kleidern, Tops oder sogar Strickpullovern jetzt ein verführerisches Detail und zeigen im Winter Haut auf subtile Weise. Wer noch mehr wagen möchte, kann sich auch für Cut-outs an der Hüfte entscheiden – schlichter wirken sie allerdings an Schulter, Taille oder Dekolleté. So oder so – Cut-outs sind ein kunstvoller Megatrend für den Winter und jetzt von Luxus bis Budget überall zu finden.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-blaue-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 blauen Jeans sind im Winter 2021 Modetrend – und diese sind out!", "In: Blaue Raw Denim Jeans Out: Blaue Acid Washed Jeans", "In: Blaue Flared Jeans Out: Blaue Wide Leg Jeans", "In: Blaue Straight Leg Jeans Out: Blaue Skinny Jeans"], "text": "MenüFoto: House of DagmarBlaue(s) Jeans ist im Winter 2021 so relevant, dass man ein komplettes Outfit damit stylen möchte – so wie hier bei House of Dagmar … Die In vs. Out Modetrends findet ihr im Folgenden!„Sie können in Jeans und T-Shirt die bestgekleidete Person der Welt sein – das liegt ganz an Ihnen“, sagte Mode-Legende Karl Lagerfeld einst. Das glauben wir ihm glatt, wenn man einen Blick auf die aktuellen Modetrends wirft. Vor allem die klassische Blue Jeans ist im Winter 2021 so vielseitig wie nie und zeigt sich in Form von drei stilvollen Highlights. Dafür weichen drei andere Modelle vom Trendradar und machen Platz für die wirklich relevanten Jeans von Raw Denim bis Flared Leg. Fehlt nur noch das T-Shirt – und für die sinkenden Temperaturen – der Strick-Cardigan …Eine blaue Jeans ist nicht gleich eine blaue Jeans – im Winter 2021 begegnet uns das Material in verschiedenen Oberflächen, die den Klassiker zum Modetrend machen. Hoch im Kurs: Raw Denim Jeans. Sie lösen in der kalten Jahreszeit die grellen Acid Washed Jeans ab und wirken durch ihre dunkle Glanz-Oberfläche sehr elegant. Dieser Modetrend wartet also förmlich auf hochwertige Boots und einen Strickpullover oder klobige Loafer und einen extralangen Trenchcoat. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Winter neigt man eigentlich dazu, Modetrends ausschließlich eine Nummer zu groß zu kaufen – das garantiert nämlich Wärme und Gemütlichkeit. Doch von den Wide Leg Jeans müssen wir uns diese Saison dennoch verabschieden. Da man im Winter 2021 viel lieber auf XXL-Pullover setzt, sollte die Hose etwas näher am Körper geschnitten sein. Die Lösung? Die Flared Jeans natürlich. Mit einem hohen Elasthan-Anteil ist sie mindestens so bequem wie die Wide Leg Jeans, streckt das Bein aber optisch. Lieblingsstyling: hohe Ankle Boots, Rollkragenpullover und kastiger Blazer. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNein, im Winter 2021 wird weder gequetscht, noch betont – deshalb verschwindet die blaue Skinny Jeans auch ganz hinten im Kleiderschrank. Besser: Eine Straight Leg Jeans, die das Bein umspielt, modischer aussieht und perfekt zu Blusen und Pullundern passt. Als indigoblauer Klassiker zählt die gerade Jeans im Winter 2021 definitiv zu den Modetrends, die uns künftig eine Weile begleiten und der Skinny Jeans vielleicht sogar endgültig den Gar ausmachen. Tipp: Gerne eine Straight Leg Jeans aus reiner Baumwolle wählen – das wirkt besonders stilsicher. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-blaue-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 blauen Jeans sind im Winter 2021 Modetrend – und diese sind out!", "In: Blaue Raw Denim Jeans Out: Blaue Acid Washed Jeans", "In: Blaue Flared Jeans Out: Blaue Wide Leg Jeans", "In: Blaue Straight Leg Jeans Out: Blaue Skinny Jeans"], "text": "MenüFoto: House of DagmarBlaue(s) Jeans ist im Winter 2021 so relevant, dass man ein komplettes Outfit damit stylen möchte – so wie hier bei House of Dagmar … Die In vs. Out Modetrends findet ihr im Folgenden!„Sie können in Jeans und T-Shirt die bestgekleidete Person der Welt sein – das liegt ganz an Ihnen“, sagte Mode-Legende Karl Lagerfeld einst. Das glauben wir ihm glatt, wenn man einen Blick auf die aktuellen Modetrends wirft. Vor allem die klassische Blue Jeans ist im Winter 2021 so vielseitig wie nie und zeigt sich in Form von drei stilvollen Highlights. Dafür weichen drei andere Modelle vom Trendradar und machen Platz für die wirklich relevanten Jeans von Raw Denim bis Flared Leg. Fehlt nur noch das T-Shirt – und für die sinkenden Temperaturen – der Strick-Cardigan …Eine blaue Jeans ist nicht gleich eine blaue Jeans – im Winter 2021 begegnet uns das Material in verschiedenen Oberflächen, die den Klassiker zum Modetrend machen. Hoch im Kurs: Raw Denim Jeans. Sie lösen in der kalten Jahreszeit die grellen Acid Washed Jeans ab und wirken durch ihre dunkle Glanz-Oberfläche sehr elegant. Dieser Modetrend wartet also förmlich auf hochwertige Boots und einen Strickpullover oder klobige Loafer und einen extralangen Trenchcoat. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Winter neigt man eigentlich dazu, Modetrends ausschließlich eine Nummer zu groß zu kaufen – das garantiert nämlich Wärme und Gemütlichkeit. Doch von den Wide Leg Jeans müssen wir uns diese Saison dennoch verabschieden. Da man im Winter 2021 viel lieber auf XXL-Pullover setzt, sollte die Hose etwas näher am Körper geschnitten sein. Die Lösung? Die Flared Jeans natürlich. Mit einem hohen Elasthan-Anteil ist sie mindestens so bequem wie die Wide Leg Jeans, streckt das Bein aber optisch. Lieblingsstyling: hohe Ankle Boots, Rollkragenpullover und kastiger Blazer. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNein, im Winter 2021 wird weder gequetscht, noch betont – deshalb verschwindet die blaue Skinny Jeans auch ganz hinten im Kleiderschrank. Besser: Eine Straight Leg Jeans, die das Bein umspielt, modischer aussieht und perfekt zu Blusen und Pullundern passt. Als indigoblauer Klassiker zählt die gerade Jeans im Winter 2021 definitiv zu den Modetrends, die uns künftig eine Weile begleiten und der Skinny Jeans vielleicht sogar endgültig den Gar ausmachen. Tipp: Gerne eine Straight Leg Jeans aus reiner Baumwolle wählen – das wirkt besonders stilsicher. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-schmuck-handtaschen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Schmuck-Handtaschen: Dieser Modetrend schreit nach eleganten Anlässen im Winter 2021", "Ist weniger wirklich mehr? So tragen wir im Winter 2021 den Modetrend Schmuck-Handtaschen"], "text": "MenüFoto: Marina Raphael x SwarovskiAlle Aufmerksamkeit auf: Schmuck-Handtaschen! Sie werden mit ihrem Glamour-Faktor im Winter 2021 zum Modetrend.Schon Coco Chanel wusste: „Ein Schmuck soll einen nicht wohlhabend erscheinen lassen, sondern schmücken. Deshalb habe ich immer gerne falschen Schmuck getragen.“ Nimmt man diese Bezeichnung buchstäblich, fallen Handtaschen als Schmuckstücke mit Sicherheit darunter. Strass, Edelsteine und Perlen tragen wir im Winter 2021 nämlich nicht mehr wie gewohnt um den Hals oder an den Ohren, wir halten sie in Form der schönsten Schmuck-Handtaschen in den Händen. Das holt Handtaschen nicht nur aus ihrer Begleitposition, es macht sie auch zum glamourösesten Modetrend für den Winter 2021 – mit Weihnachtsfeiern, dem großen Fest und Silvester kommen die Anlässe von ganz alleine nach …Im Winter 2021 darf es funkeln und glitzern – Handtaschen möchten jetzt als Modetrend gesehen werden und halten sich daher optisch kaum zurück. Coperni, Eera und Marco De Vincenzo präsentieren zum Beispiel Handtaschen, die über und über mit Strasssteinen besetzt sind. Prada und Miu Miu behängen ihre Handtaschen hingegen mit Ketten und lassen sie so noch spannender aussehen. Besondere Schmuckstücke liefert auch die Kooperation zwischen Marina Raphael und Swarovski – sie lancieren gleich mehrere Handtaschen mit Hingucker-Faktor und lassen einen wissen, dass dieser Modetrend im Winter 2021 das einzig wahre Glamour-Accessoire ist. Die Box Bag gleicht einem grünen Diamanten, die transparenten Handtaschen mit Swarovski-Steinen funkeln spätestens an Weihnachten mit der Dekoration um die Wette. Foto: MangoStrass-Handtasche von Mango, um 60 €Wenn man schon mit der Handtasche den großen Glamour liefert, darf man es mit dem Outfit durchaus ruhiger angehen – das Styling muss nämlich nicht mit der Schmuck-Bag um die Aufmerksamkeit konkurrieren. Stilvoller ist es, eine elegante, aber dezente Kombination zu wählen. Die Handtaschen mit Strassbesatz passen zum Beispiel wunderbar zu Satin-Anzügen oder Blazer-Kleider. Durch ihre Details wirkt die Handtasche zum falschen Outfit nämlich schnell kitschig und braucht daher einen hochwertigen Twist im Styling. Box-Handtaschen oder schlichtere Varianten dieses Modetrends können hingegen auch die Ergänzung zur weiten Marlene-Hose und einem Party-Top sein oder zum Minikleid funktionieren. Wichtig hier: An Farben sparen und der Handtasche ihren großen Auftritt lassen. Foto: Marina Raphael x SwarovskiSchmuck-Handtasche von Marina Raphael x Swarovski – ab 15. November 2021 bei Swarovski und in ausgewählten Stores erhältlich, 2500 €. Foto: Marina Raphael x SwarovskiSchmuck-Handtasche von Marina Raphael x Swarovski – ab 15. November 2021 bei Swarovski und in ausgewählten Stores erhältlich, 1500 €. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!"], "text": "MenüKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend"}}, {"url": "https://www.elle.de/fashion-modetrend-schmuck-handtaschen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Schmuck-Handtaschen: Dieser Modetrend schreit nach eleganten Anlässen im Winter 2021", "Ist weniger wirklich mehr? So tragen wir im Winter 2021 den Modetrend Schmuck-Handtaschen"], "text": "MenüFoto: Marina Raphael x SwarovskiAlle Aufmerksamkeit auf: Schmuck-Handtaschen! Sie werden mit ihrem Glamour-Faktor im Winter 2021 zum Modetrend.Schon Coco Chanel wusste: „Ein Schmuck soll einen nicht wohlhabend erscheinen lassen, sondern schmücken. Deshalb habe ich immer gerne falschen Schmuck getragen.“ Nimmt man diese Bezeichnung buchstäblich, fallen Handtaschen als Schmuckstücke mit Sicherheit darunter. Strass, Edelsteine und Perlen tragen wir im Winter 2021 nämlich nicht mehr wie gewohnt um den Hals oder an den Ohren, wir halten sie in Form der schönsten Schmuck-Handtaschen in den Händen. Das holt Handtaschen nicht nur aus ihrer Begleitposition, es macht sie auch zum glamourösesten Modetrend für den Winter 2021 – mit Weihnachtsfeiern, dem großen Fest und Silvester kommen die Anlässe von ganz alleine nach …Im Winter 2021 darf es funkeln und glitzern – Handtaschen möchten jetzt als Modetrend gesehen werden und halten sich daher optisch kaum zurück. Coperni, Eera und Marco De Vincenzo präsentieren zum Beispiel Handtaschen, die über und über mit Strasssteinen besetzt sind. Prada und Miu Miu behängen ihre Handtaschen hingegen mit Ketten und lassen sie so noch spannender aussehen. Besondere Schmuckstücke liefert auch die Kooperation zwischen Marina Raphael und Swarovski – sie lancieren gleich mehrere Handtaschen mit Hingucker-Faktor und lassen einen wissen, dass dieser Modetrend im Winter 2021 das einzig wahre Glamour-Accessoire ist. Die Box Bag gleicht einem grünen Diamanten, die transparenten Handtaschen mit Swarovski-Steinen funkeln spätestens an Weihnachten mit der Dekoration um die Wette. Foto: MangoStrass-Handtasche von Mango, um 60 €Wenn man schon mit der Handtasche den großen Glamour liefert, darf man es mit dem Outfit durchaus ruhiger angehen – das Styling muss nämlich nicht mit der Schmuck-Bag um die Aufmerksamkeit konkurrieren. Stilvoller ist es, eine elegante, aber dezente Kombination zu wählen. Die Handtaschen mit Strassbesatz passen zum Beispiel wunderbar zu Satin-Anzügen oder Blazer-Kleider. Durch ihre Details wirkt die Handtasche zum falschen Outfit nämlich schnell kitschig und braucht daher einen hochwertigen Twist im Styling. Box-Handtaschen oder schlichtere Varianten dieses Modetrends können hingegen auch die Ergänzung zur weiten Marlene-Hose und einem Party-Top sein oder zum Minikleid funktionieren. Wichtig hier: An Farben sparen und der Handtasche ihren großen Auftritt lassen. Foto: Marina Raphael x SwarovskiSchmuck-Handtasche von Marina Raphael x Swarovski – ab 15. November 2021 bei Swarovski und in ausgewählten Stores erhältlich, 2500 €. Foto: Marina Raphael x SwarovskiSchmuck-Handtasche von Marina Raphael x Swarovski – ab 15. November 2021 bei Swarovski und in ausgewählten Stores erhältlich, 1500 €. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut Horoskop", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-hoffnung-nie-verlieren-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Laut Horoskop: Diese Sternzeichen verlieren nie die Hoffnung", "1. Sternzeichen Waage", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAm Ende wird immer alles gut! Es gibt Menschen, die einfach nie die Hoffnung verlieren und immer das Gute sehen. Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Waagen gehören zu den besonders optimistischen Sternzeichen. Das Luftzeichen ist ein:e sehr bewundernswerte Freund:in, weil es in allem das Positive sieht. Vor allem bei Liebeskummer schaffen es Waagen immer wieder ihre Mitmenschen mit den richtigen hoffnungsvollen Worten aufzubauen.Welche Sternzeichen noch nie die Hoffnung verlieren, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch", "Numerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein Sternzeichen", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "Laut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungFür diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben – laut HoroskopLaut Horoskop: Diese Sternzeichen sind total selbstsüchtigHoroskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-hoffnung-nie-verlieren-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Laut Horoskop: Diese Sternzeichen verlieren nie die Hoffnung", "1. Sternzeichen Waage", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAm Ende wird immer alles gut! Es gibt Menschen, die einfach nie die Hoffnung verlieren und immer das Gute sehen. Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Waagen gehören zu den besonders optimistischen Sternzeichen. Das Luftzeichen ist ein:e sehr bewundernswerte Freund:in, weil es in allem das Positive sieht. Vor allem bei Liebeskummer schaffen es Waagen immer wieder ihre Mitmenschen mit den richtigen hoffnungsvollen Worten aufzubauen.Welche Sternzeichen noch nie die Hoffnung verlieren, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-news-versace-holiday-kampagne-2021", "success": true, "is sub": true, "content": {"headers": ["Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Versace on Ice vereint Eiskunstlauf und Fashion Show", "Credits der Kampagne", "Hier die schönsten Pieces der Versace Holiday Kampagne zum Nachshoppen:"], "text": "MenüFoto: Camille Summers valli, VersaceVersace startet mit einer festlichen Kampagne in die Weihnachtssaison. Die Stars der Show sind die italienische Profi-Eiskunstläuferin Rebecca Ghilardi, das britische Model Stella Maxwell und das Model Malika Louback aus Dschibuti. Versace führt uns dabei ins Winter Wonderland: Bei Schnee und Eis können wir die aktuelle Kollektion entdecken. Etwa die „La Medusa“-Handtasche in neuer Farbkombination oder hochwertiger Goldschmuck oder Seidentücher in Versace-Print. Ein Versace-Klassiker, der „La Greca“-Print, bekommt ein Update, die „Barocco“-Partywear lässt uns von der nächsten Feier träumen und Strick zum Einkuscheln steigert die Vorfreude auf die schönste Zeit des Jahres.Foto: Camille Summers Valli, VersaceFoto: Luca Stefanon, VersaceStella Maxwell bezaubert in Komplett-Look von Versace.Foto: Luca Stefanon, VersaceFoto: Luca Stefanon, VersaceProfiskaterin Rebecca Ghilardi ist der Star der Kampagne.Foto: Camille Summers Valli, Versace1/7Das Kampagnenvideo beginnt mit einem Einblick hinter die Kulissen, der an das Behind the Scenes einer Fashion Show erinnert. Außerdem gibt es ein Spektakel auf Eis: Profieiskunstläuferin Rebecca Ghilardi dreht gekonnt Pirouetten und begeistert mit Leichtigkeit und Eleganz.Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: Versace, YouTubeChief Creative Officer: Donatella Versace Photography: Camille Summers Valli Models: Stella Maxwell, Malika Louback, Nando Maxwell, Duncan Rincon, Djily NiangUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news", "success": true, "is sub": true, "content": {"headers": ["Fashion News", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag ", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet", "KaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem Koolhaas", "Match made in the UK: Die exklusive The Outnet x Jenny Packham Bridal Collection ist da "], "text": "MenüZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenGucci lanciert Vault – einen digitalen Concept-StoreSkandinavien kann nicht nur H&M: Warum man das neue Label The Garment auf dem Schirm haben sollte"}}, {"url": "https://www.elle.de/fashion-news-versace-holiday-kampagne-2021", "success": true, "is sub": true, "content": {"headers": ["Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Versace on Ice vereint Eiskunstlauf und Fashion Show", "Credits der Kampagne", "Hier die schönsten Pieces der Versace Holiday Kampagne zum Nachshoppen:"], "text": "MenüFoto: Camille Summers valli, VersaceVersace startet mit einer festlichen Kampagne in die Weihnachtssaison. Die Stars der Show sind die italienische Profi-Eiskunstläuferin Rebecca Ghilardi, das britische Model Stella Maxwell und das Model Malika Louback aus Dschibuti. Versace führt uns dabei ins Winter Wonderland: Bei Schnee und Eis können wir die aktuelle Kollektion entdecken. Etwa die „La Medusa“-Handtasche in neuer Farbkombination oder hochwertiger Goldschmuck oder Seidentücher in Versace-Print. Ein Versace-Klassiker, der „La Greca“-Print, bekommt ein Update, die „Barocco“-Partywear lässt uns von der nächsten Feier träumen und Strick zum Einkuscheln steigert die Vorfreude auf die schönste Zeit des Jahres.Foto: Camille Summers Valli, VersaceFoto: Luca Stefanon, VersaceStella Maxwell bezaubert in Komplett-Look von Versace.Foto: Luca Stefanon, VersaceFoto: Luca Stefanon, VersaceProfiskaterin Rebecca Ghilardi ist der Star der Kampagne.Foto: Camille Summers Valli, Versace1/7Das Kampagnenvideo beginnt mit einem Einblick hinter die Kulissen, der an das Behind the Scenes einer Fashion Show erinnert. Außerdem gibt es ein Spektakel auf Eis: Profieiskunstläuferin Rebecca Ghilardi dreht gekonnt Pirouetten und begeistert mit Leichtigkeit und Eleganz.Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: Versace, YouTubeChief Creative Officer: Donatella Versace Photography: Camille Summers Valli Models: Stella Maxwell, Malika Louback, Nando Maxwell, Duncan Rincon, Djily NiangUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jessica-haberl", "success": true, "is sub": true, "content": {"headers": ["Jessica Haberl", "Versace läutet mit einer festlichen Kampagne die Weihnachtssaison ein", "Zalando Designer startet Kooperation mit Designer-Plattform Not Just A Label", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro"], "text": "Menü"}}, {"url": "https://www.elle.de/weihnachts-countdown-adventszeit", "success": true, "is sub": true, "content": {"headers": ["Christmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollte", "Der ultimative Christmas-Countdown:", "Rezept für himmlische Nougatwölkchen", "Noch 6 Wochen", "Noch 3 Wochen", "Noch 2 Wochen", "Noch 1 Woche:", "Der Tag davor:", "Zutaten", "Zubereitung: So gehen die Nougatwölkchen"], "text": "MenüFoto: iStockChristmas-Countdown: Mit diesem Plan bist Du ideal vorbereitet auf Weihnachten und gerätst garantiert nicht in StressDie schönste Weihnachtsdeko, das perfekte Geschenk für die Liebsten und ein selbst gebastelter Adventskalender – die Vorbereitungen für Weihnachten arten leider viel zu oft in Stress aus. Dabei kann der Advent auch richtig gemütlich sein. Mit Winterdrinks, Plätzchenbacken und ganz viel Zeit für Vorfreude. Aber nur, wenn Du früh genug mit den Vorbereitungen beginnst. Und nicht den Überblick verlierst. ELLE hat für Dich deshalb den ultimativen Christmas-Countdown zusammengestellt. Am besten Du startest jetzt gleich im November....Im November ist die beste Zeit, um in Ruhe Grundsätzliches zu organisieren: Feiertags- und Plätzchenrezepte heraussuchen, Vorräte auf­füllen. Um Wunschlisten bitten und die eigene schreiben. Karten kaufen (jetzt gibt es noch viel Auswahl!) und ­Geschenkideen sammeln. Den Deko-Stil für diese Saison festlegen, um ab sofort nebenbei nach passenden Accessoires zu schauen. Was jetzt natürlich sofort passieren muss: Adventskalender und -kranz besorgen oder basteln. Backfans ­setzen außerdem den Lebkuchenteig an. Und: Jetzt solltest Du Beauty-­Termine buchen und Tischreservierungen erledigen.Jetzt darf es weihnachtlich werden – starte mit der Dekoration Deines Zuhauses. Denk' daran, Fotos für Weihnachtskarten zu machen. Und: Ab jetzt werden Stollen sowie Plätzchen gebacken – etwa Nougatwölkchen (das Rezept gibt es weiter unten). Außerdem: Onlinebestellungen auf­geben (Achtung, gerade haben viele Brands Lieferengpässe!), Blumen bestellen, Baumkerzen kaufen. Und um langsam in Stimmung zu kommen: Weihnachts­musik aussuchen.Es wird konkret: Stelle das Weihnachtsmenü ­zusammen, bestelle die Gans oder Fisch vor. ­Gehe Deine Garderobe durch: Was willst Du an welchem Feiertag an­ziehen? Nebenbei: gute, aber nie getragene Stücke ­aussortieren und spenden. Auch gut für die Seele: ein Weihnachtsmarktbesuch!Foto: Andreas AchmannDie Weihnachtsgeschenke solltest Du wegen der Lieferengpässe dieses Jahr rechtzeitig besorgen.Denke jetzt an andere: Stelle Plätzchentüten für Nachbarn und Arbeitskollegen zusammen und packe Geschenke ein. Eventuell Geschenkpapier nachkaufen. Außerdem: Beginne mit den Einkäufen für die Festtagsessen – und suche den Weihnachtsbaum aus.Hole Deine Vorbestellungen (Blumen, Wein, Fisch, Wild oder Gans) ab. Decke und dekoriere den Festtagstisch! Während Du Tischkärtchen und Geschenkeanhänger schreibst, Weihnachtsmusik hören und Zimttee trinken. Entspannen! Abends ist dann die Zeit für Maniküre, Maske und einen Weihnachtsfilm …Foto: Andreas AchmannChristmas-Countdown: Mit diesem Plan bist Du ideal vorbereitet auf Weihnachten und gerätst garantiert nicht in Stress.Für den Mürbeteig:Für die Nougat-FüllungZum Verzieren:Foto: Dr OetkerLecker: Das Rezept für NougatwölkchenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/weihnachten", "success": true, "is sub": true, "content": {"headers": ["Weihnachten", "Mit diesen 5 Corona-konformen Tipps kannst du den Großeltern an Weihnachten nahe sein (im Video)", "Weihnachten feiern: Mit diesen Tipps vom Partyprofi wird das Fest unvergesslich (im Video)", "Spekulatius-Brownies mit Schuss: Dieses Rezept bringt jeden in Weihnachts-Stimmung!", "Modern und divers: „Das Wunder von R.“ ist das neue Weihnachtsmärchen - ein Buch-Tipp", "Gut gegen den weihnachtlichen Zucker-Schock: Rezept für Parmesan-Plätzchen", "„Weihnachten zu Hause“: Die charmante Netflix-Serie geht endlich weiter!"], "text": "MenüChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen solltePlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive RezeptCheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das RezeptDer ELLE Gift Guide: Das sind die schönsten Weihnachtsgeschenke des Jahres"}}, {"url": "https://www.elle.de/weihnachts-countdown-adventszeit", "success": true, "is sub": true, "content": {"headers": ["Christmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollte", "Der ultimative Christmas-Countdown:", "Rezept für himmlische Nougatwölkchen", "Noch 6 Wochen", "Noch 3 Wochen", "Noch 2 Wochen", "Noch 1 Woche:", "Der Tag davor:", "Zutaten", "Zubereitung: So gehen die Nougatwölkchen"], "text": "MenüFoto: iStockChristmas-Countdown: Mit diesem Plan bist Du ideal vorbereitet auf Weihnachten und gerätst garantiert nicht in StressDie schönste Weihnachtsdeko, das perfekte Geschenk für die Liebsten und ein selbst gebastelter Adventskalender – die Vorbereitungen für Weihnachten arten leider viel zu oft in Stress aus. Dabei kann der Advent auch richtig gemütlich sein. Mit Winterdrinks, Plätzchenbacken und ganz viel Zeit für Vorfreude. Aber nur, wenn Du früh genug mit den Vorbereitungen beginnst. Und nicht den Überblick verlierst. ELLE hat für Dich deshalb den ultimativen Christmas-Countdown zusammengestellt. Am besten Du startest jetzt gleich im November....Im November ist die beste Zeit, um in Ruhe Grundsätzliches zu organisieren: Feiertags- und Plätzchenrezepte heraussuchen, Vorräte auf­füllen. Um Wunschlisten bitten und die eigene schreiben. Karten kaufen (jetzt gibt es noch viel Auswahl!) und ­Geschenkideen sammeln. Den Deko-Stil für diese Saison festlegen, um ab sofort nebenbei nach passenden Accessoires zu schauen. Was jetzt natürlich sofort passieren muss: Adventskalender und -kranz besorgen oder basteln. Backfans ­setzen außerdem den Lebkuchenteig an. Und: Jetzt solltest Du Beauty-­Termine buchen und Tischreservierungen erledigen.Jetzt darf es weihnachtlich werden – starte mit der Dekoration Deines Zuhauses. Denk' daran, Fotos für Weihnachtskarten zu machen. Und: Ab jetzt werden Stollen sowie Plätzchen gebacken – etwa Nougatwölkchen (das Rezept gibt es weiter unten). Außerdem: Onlinebestellungen auf­geben (Achtung, gerade haben viele Brands Lieferengpässe!), Blumen bestellen, Baumkerzen kaufen. Und um langsam in Stimmung zu kommen: Weihnachts­musik aussuchen.Es wird konkret: Stelle das Weihnachtsmenü ­zusammen, bestelle die Gans oder Fisch vor. ­Gehe Deine Garderobe durch: Was willst Du an welchem Feiertag an­ziehen? Nebenbei: gute, aber nie getragene Stücke ­aussortieren und spenden. Auch gut für die Seele: ein Weihnachtsmarktbesuch!Foto: Andreas AchmannDie Weihnachtsgeschenke solltest Du wegen der Lieferengpässe dieses Jahr rechtzeitig besorgen.Denke jetzt an andere: Stelle Plätzchentüten für Nachbarn und Arbeitskollegen zusammen und packe Geschenke ein. Eventuell Geschenkpapier nachkaufen. Außerdem: Beginne mit den Einkäufen für die Festtagsessen – und suche den Weihnachtsbaum aus.Hole Deine Vorbestellungen (Blumen, Wein, Fisch, Wild oder Gans) ab. Decke und dekoriere den Festtagstisch! Während Du Tischkärtchen und Geschenkeanhänger schreibst, Weihnachtsmusik hören und Zimttee trinken. Entspannen! Abends ist dann die Zeit für Maniküre, Maske und einen Weihnachtsfilm …Foto: Andreas AchmannChristmas-Countdown: Mit diesem Plan bist Du ideal vorbereitet auf Weihnachten und gerätst garantiert nicht in Stress.Für den Mürbeteig:Für die Nougat-FüllungZum Verzieren:Foto: Dr OetkerLecker: Das Rezept für NougatwölkchenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autoren/meike.mai", "success": true, "is sub": true, "content": {"headers": ["Meike Mai", "Christmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollte", "Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen", "Hot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive Rezept", "München im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im Luxushotel"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-trends-augenbrauen-treatment-waxing-microblading", "success": true, "is sub": true, "content": {"headers": ["Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Augenbrauen-Treatments für jeden Brow-Typ – von Waxing bis Microblading", "1. Augenbrauen-Treatment: Brow Tinting", "2. Augenbrauen-Treatment: Waxing", "3. Augenbrauen-Treatment: Brow Lifting (oder Brow Lamination)", "4. Augenbrauen-Treatment: Microblading", "5. Augenbrauen-Treatment: Threading", "Auch ohne Waxing oder Microblading: Diese Produkte sorgen für schöne Augenbrauen"], "text": "MenüFoto: imaxtreeDie perfekten Augenbrauen für jede Gesichtsform: Das garantieren diese fünf Brow Treatments von Waxing bis Microblading. Doch wie funktionieren sie und für wen sind sie geeignet?Zugegeben, die perfekte Augenbraue gibt es nicht. Allerdings gibt es die optimale Braue für die individuelle Gesichtsform. An diesem zeitgeistigen Schönheitsideal setzt die Beauty Branche mit dem entsprechenden Angebot verschiedener Brow Treatments an. Allerdings lässt sich bei der Vielzahl an Möglichkeiten schnell mal der Überblick verlieren. Denn: Wie funktionieren eigentlich die unterschiedlichen Angebote, was sind ihre Vor- und Nachteile und welche Augenbrauen-Behandlung passt zu welcher Braue? Das verraten wir in diesem Augenbrauen-Guide ...So funktioniert’s: Beim Brow Tinting werden die feinen Augenbrauenhaare mit einer semi-permanenten Kombination aus Pflanzenfarben und Peroxid dunkler getönt. Somit ist das Färben eine gute Möglichkeit, um helle oder sehr feine Härchen sichtbar zu machen. Dadurch werden die Augenbrauen optisch voller und erscheinen automatisch dicker. Das Ergebnis hält etwa vier bis acht Wochen.Für wen es sich lohnt: Wer sehr helle Augenbrauen hat und sie täglich nachzeichnet, wird durch das Brow Tinting wertvolle Zeit gewinnen. Denn Brow Pencil, Pomade und Augenbrauengel werden nach dem Treatment vorerst nicht mehr benötigt. Ein weiterer Pluspunkt ist, dass die Behandlung im Kosmetikstudio nur wenige Minuten dauert. Was beachtet werden sollte: Vor der Behandlung 48 Stunden keinen Selbstbräuner auftragen! Kostenpunkt: zwischen 10 und 20 Euro.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo funktioniert’s: Zuerst wird die Haut um die Brauen herum gereinigt und auch Make-up Produkte auf den Brauen werden entfernt. Anschließend wird die Brow-Expertin mit dir vereinbaren, wie das Ergebnis hinterher aussehen soll. Erst dann wird das Wachs um die Brauen herum mit einem Holzstab aufgetragen, ein kleines Stück Stoff aus Baumwolle über das Wachs gelegt und danach mit einer schnellen Bewegung entgegen der Wuchsrichtung der Haare abgezogen. Die feinen Haare sind nun entfernt und zurück bleibt eine formvollendete Augenbraue. Hinterher kann die Haut gerötet sein und sollte deshalb am besten mit einem beruhigenden Aloe vera Gel versorgt werden.Für wen es sich lohnt: Für alle diejenigen, die einen sauberen, präzisen Brauenbogen bevorzugen. Zudem ist die Methode sehr schnell und die Härchen werden (im Gegensatz zum Threading) vollständig entfernt. Bis sie nachwachsen vergehen rund vier bis 6sechs Wochen. Kostenpunkt: um 35 Euro.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo funktioniert’s: Anders als der Name vermuten lässt, handelt es sich bei der Behandlung nicht um einen chirurgischen Eingriff. Das Treatment wirkt viel mehr wie eine Dauerwelle für die Augenbrauen. Denn die Härchen werden in Form gelegt und anschließend fixiert. Das Prinzip: Zuerst werden die Brauen mithilfe eines Spatels und wasserlöslichem Kleber in Form gebracht. Anschließend wird die erste Lotion auf die Augenbrauen aufgetragen, um die Wasserstoffbrücken im Haar zu öffnen und es folgt eine kurze Pflegephase mit einer Keratin-Creme. Zum Schluss werden die Haare mit Hilfe einer zweiten Lotion in der gewünschten Position fixiert. Insgesamt dauert das Treatment etwa 60 Minuten.Für wen es sich lohnt: Wer Lücken zwischen den Augenbrauen hat und diese kaschieren möchte, trifft mit dem Brow Lift die beste Wahl. Durch das Laminieren der Härchen können kleine Löcher gekonnt aufgefüllt werden, indem die Kosmetikerin sie entsprechend positioniert. Durch das Fixieren der Härchen wirken die Brauen voller, buschiger und kräftiger. Das Treatment eignet sich zudem, um Trends wie Fluffy Brows auszuprobieren und hält rund sechs Wochen. Kostenpunkt: zwischen 70 und 90 Euro.So funktioniert’s: Microblading (auch bekannt als die moderne Form des Augenbrauen-Tattoos) ist eine Form von semi-permanentem Make-up, das zum Auffüllen der Braue verwendet wird. Bei dieser Methode wird mithilfe einer feinen Nadel spezielle Pigmenttinte in die obere Hautschicht eingearbeitet. Die manuelle Härchenzeichnung ermöglicht es, die Form der Brauen individuell zu modellieren, verdichten oder dicker erscheinen zu lassen. Insgesamt dauert der Vorgang etwa zwei Stunden.Für wen es sich lohnt: Microblading eignet sich besonders bei dünnen, spärlichen, asymmetrischen Brauen oder unwillkommenen Narben. Denn hier garantiert das Verfahren großartige Ergebnisse: helle Brauen werden sichtbar, kleine Makel überdeckt und das Gesicht bekommt einen Rahmen. Wer Bedenken hat, muss sich nicht sorgen: Vor der Behandlung wird eine Betäubungslösung aufgetragen, um Schmerzen zu minimieren. Hinterher brauchen die Brauen – ähnlich wie bei einer echten Tätowierung – etwas Zeit zum Abheilen (etwa vier bis sechs Wochen). Auch eine Nachbesserung kann erforderlich sein. Kostenpunkt: In einem professionellen Studio liegt der Preis für Microblading zwischen 250 und 400 Euro. Dafür hält der neue Brow-Look allerdings auch zwölf bis 18 Monate.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo funktioniert’s: Die Fadentechnik ist eine jahrhundertealte Methode der Haarentfernung, die ihren Ursprung in Indien hat. Bei dieser präzisen Technik spannt der/die Expert:in zwei Baumwollfäden in den Fingern und rollt diese über die Hautoberfläche. Treffen die Fäden aufeinander, wird an exakt dieser Stelle das unerwünschte Haare entfernt. Das gilt übrigens auch für besonders feinen Härchen und sorgt so für eine saubere Augenbrauenkontur.Für wen es sich lohnt: Wer seine Haut als sensibel einstuft, ist mit Threading auf der sicheren Seite, denn das Verfahren benötigt wenig Hautkontakt und kommt ohne chemische Substanzen aus. Die Augenbrauenbehandlung dauert etwa 15 Minuten, das Ergebnis hält je nach individuellem Haarwuchs meist vier bis sechs Wochen. Kostenpunkt: etwa 30 Euro.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)"], "text": "MenüTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/beauty-trends-augenbrauen-treatment-waxing-microblading", "success": true, "is sub": true, "content": {"headers": ["Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "Augenbrauen-Treatments für jeden Brow-Typ – von Waxing bis Microblading", "1. Augenbrauen-Treatment: Brow Tinting", "2. Augenbrauen-Treatment: Waxing", "3. Augenbrauen-Treatment: Brow Lifting (oder Brow Lamination)", "4. Augenbrauen-Treatment: Microblading", "5. Augenbrauen-Treatment: Threading", "Auch ohne Waxing oder Microblading: Diese Produkte sorgen für schöne Augenbrauen"], "text": "MenüFoto: imaxtreeDie perfekten Augenbrauen für jede Gesichtsform: Das garantieren diese fünf Brow Treatments von Waxing bis Microblading. Doch wie funktionieren sie und für wen sind sie geeignet?Zugegeben, die perfekte Augenbraue gibt es nicht. Allerdings gibt es die optimale Braue für die individuelle Gesichtsform. An diesem zeitgeistigen Schönheitsideal setzt die Beauty Branche mit dem entsprechenden Angebot verschiedener Brow Treatments an. Allerdings lässt sich bei der Vielzahl an Möglichkeiten schnell mal der Überblick verlieren. Denn: Wie funktionieren eigentlich die unterschiedlichen Angebote, was sind ihre Vor- und Nachteile und welche Augenbrauen-Behandlung passt zu welcher Braue? Das verraten wir in diesem Augenbrauen-Guide ...So funktioniert’s: Beim Brow Tinting werden die feinen Augenbrauenhaare mit einer semi-permanenten Kombination aus Pflanzenfarben und Peroxid dunkler getönt. Somit ist das Färben eine gute Möglichkeit, um helle oder sehr feine Härchen sichtbar zu machen. Dadurch werden die Augenbrauen optisch voller und erscheinen automatisch dicker. Das Ergebnis hält etwa vier bis acht Wochen.Für wen es sich lohnt: Wer sehr helle Augenbrauen hat und sie täglich nachzeichnet, wird durch das Brow Tinting wertvolle Zeit gewinnen. Denn Brow Pencil, Pomade und Augenbrauengel werden nach dem Treatment vorerst nicht mehr benötigt. Ein weiterer Pluspunkt ist, dass die Behandlung im Kosmetikstudio nur wenige Minuten dauert. Was beachtet werden sollte: Vor der Behandlung 48 Stunden keinen Selbstbräuner auftragen! Kostenpunkt: zwischen 10 und 20 Euro.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo funktioniert’s: Zuerst wird die Haut um die Brauen herum gereinigt und auch Make-up Produkte auf den Brauen werden entfernt. Anschließend wird die Brow-Expertin mit dir vereinbaren, wie das Ergebnis hinterher aussehen soll. Erst dann wird das Wachs um die Brauen herum mit einem Holzstab aufgetragen, ein kleines Stück Stoff aus Baumwolle über das Wachs gelegt und danach mit einer schnellen Bewegung entgegen der Wuchsrichtung der Haare abgezogen. Die feinen Haare sind nun entfernt und zurück bleibt eine formvollendete Augenbraue. Hinterher kann die Haut gerötet sein und sollte deshalb am besten mit einem beruhigenden Aloe vera Gel versorgt werden.Für wen es sich lohnt: Für alle diejenigen, die einen sauberen, präzisen Brauenbogen bevorzugen. Zudem ist die Methode sehr schnell und die Härchen werden (im Gegensatz zum Threading) vollständig entfernt. Bis sie nachwachsen vergehen rund vier bis 6sechs Wochen. Kostenpunkt: um 35 Euro.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo funktioniert’s: Anders als der Name vermuten lässt, handelt es sich bei der Behandlung nicht um einen chirurgischen Eingriff. Das Treatment wirkt viel mehr wie eine Dauerwelle für die Augenbrauen. Denn die Härchen werden in Form gelegt und anschließend fixiert. Das Prinzip: Zuerst werden die Brauen mithilfe eines Spatels und wasserlöslichem Kleber in Form gebracht. Anschließend wird die erste Lotion auf die Augenbrauen aufgetragen, um die Wasserstoffbrücken im Haar zu öffnen und es folgt eine kurze Pflegephase mit einer Keratin-Creme. Zum Schluss werden die Haare mit Hilfe einer zweiten Lotion in der gewünschten Position fixiert. Insgesamt dauert das Treatment etwa 60 Minuten.Für wen es sich lohnt: Wer Lücken zwischen den Augenbrauen hat und diese kaschieren möchte, trifft mit dem Brow Lift die beste Wahl. Durch das Laminieren der Härchen können kleine Löcher gekonnt aufgefüllt werden, indem die Kosmetikerin sie entsprechend positioniert. Durch das Fixieren der Härchen wirken die Brauen voller, buschiger und kräftiger. Das Treatment eignet sich zudem, um Trends wie Fluffy Brows auszuprobieren und hält rund sechs Wochen. Kostenpunkt: zwischen 70 und 90 Euro.So funktioniert’s: Microblading (auch bekannt als die moderne Form des Augenbrauen-Tattoos) ist eine Form von semi-permanentem Make-up, das zum Auffüllen der Braue verwendet wird. Bei dieser Methode wird mithilfe einer feinen Nadel spezielle Pigmenttinte in die obere Hautschicht eingearbeitet. Die manuelle Härchenzeichnung ermöglicht es, die Form der Brauen individuell zu modellieren, verdichten oder dicker erscheinen zu lassen. Insgesamt dauert der Vorgang etwa zwei Stunden.Für wen es sich lohnt: Microblading eignet sich besonders bei dünnen, spärlichen, asymmetrischen Brauen oder unwillkommenen Narben. Denn hier garantiert das Verfahren großartige Ergebnisse: helle Brauen werden sichtbar, kleine Makel überdeckt und das Gesicht bekommt einen Rahmen. Wer Bedenken hat, muss sich nicht sorgen: Vor der Behandlung wird eine Betäubungslösung aufgetragen, um Schmerzen zu minimieren. Hinterher brauchen die Brauen – ähnlich wie bei einer echten Tätowierung – etwas Zeit zum Abheilen (etwa vier bis sechs Wochen). Auch eine Nachbesserung kann erforderlich sein. Kostenpunkt: In einem professionellen Studio liegt der Preis für Microblading zwischen 250 und 400 Euro. Dafür hält der neue Brow-Look allerdings auch zwölf bis 18 Monate.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSo funktioniert’s: Die Fadentechnik ist eine jahrhundertealte Methode der Haarentfernung, die ihren Ursprung in Indien hat. Bei dieser präzisen Technik spannt der/die Expert:in zwei Baumwollfäden in den Fingern und rollt diese über die Hautoberfläche. Treffen die Fäden aufeinander, wird an exakt dieser Stelle das unerwünschte Haare entfernt. Das gilt übrigens auch für besonders feinen Härchen und sorgt so für eine saubere Augenbrauenkontur.Für wen es sich lohnt: Wer seine Haut als sensibel einstuft, ist mit Threading auf der sicheren Seite, denn das Verfahren benötigt wenig Hautkontakt und kommt ohne chemische Substanzen aus. Die Augenbrauenbehandlung dauert etwa 15 Minuten, das Ergebnis hält je nach individuellem Haarwuchs meist vier bis sechs Wochen. Kostenpunkt: etwa 30 Euro.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/sarah-vogelsang", "success": true, "is sub": true, "content": {"headers": ["Sarah Vogelsang", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?", "ELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-kartoffelpuffer-roesti", "success": true, "is sub": true, "content": {"headers": ["Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Das einfache Rezept für Kartoffelpuffer und Rösti", "Schweizer Rösti mit Käse und Rosmarin", "Fisch und saure Sahne - passen immer gut!", "Zutaten für 2 Personen:", "Zubereitung:", "Mit Apfelmus und Sauerrahm", "So präsentiert man den Kartoffelpuffer-Klassiker am stilvollsten …"], "text": "MenüFoto: iStockSoul Food: Knusprige, selbstgemachte Kartoffelpuffer schmecken unwiderstehlich – und sind mit diesem Rösti-Rezept ruckzuck gemacht. Knusprig, vegetarisch, unkompliziert und leicht zu variieren – Kartoffelpuffer sind etwas Wunderbares. Und einer der wenigen vegetarischen Klassiker der deutschen Küche. In der Schweiz heißt das Lieblingsessen Rösti, in der Levante-Küche Latkes. Das Rezept ist aber das Gleiche.Für Rösti und Co. eignen sich alle Kartoffelsorten, festkochende Kartoffeln funktionieren allerdings besonders gut. Noch eine Zwiebel oder ein Ei dazu? Da scheiden sich die Geister. Beides ist eine Überlegung wert – bleibt letztlich aber Geschmackssache. Geriebene Zwiebeln, Knoblauch, etwas Zitronenschale oder Rosmarinnadeln geben aber allemal ein schönes Aroma für den Rezept-Klassiker.Da der Kartoffelpuffer-Teig schnell oxidiert und unansehnlich braun wird, empfiehlt sich eine zügige Verarbeitung. Am besten die Rösti direkt ausbraten und sie anschließend im Backofen warmhalten. Und das Topping? Man kann die Kartoffelpuffer sowohl mit Käse, Räucherlachs, Hering oder Forellen-Kaviar und Creme Fraîche essen als auch ganz klassisch mit Apfelmus. Oder einfach mit beidem – als zwei verschiedene Gänge …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLasst es Euch schmecken!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Manche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-Alternative"], "text": "MenüKürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenKnödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-kartoffelpuffer-roesti", "success": true, "is sub": true, "content": {"headers": ["Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Das einfache Rezept für Kartoffelpuffer und Rösti", "Schweizer Rösti mit Käse und Rosmarin", "Fisch und saure Sahne - passen immer gut!", "Zutaten für 2 Personen:", "Zubereitung:", "Mit Apfelmus und Sauerrahm", "So präsentiert man den Kartoffelpuffer-Klassiker am stilvollsten …"], "text": "MenüFoto: iStockSoul Food: Knusprige, selbstgemachte Kartoffelpuffer schmecken unwiderstehlich – und sind mit diesem Rösti-Rezept ruckzuck gemacht. Knusprig, vegetarisch, unkompliziert und leicht zu variieren – Kartoffelpuffer sind etwas Wunderbares. Und einer der wenigen vegetarischen Klassiker der deutschen Küche. In der Schweiz heißt das Lieblingsessen Rösti, in der Levante-Küche Latkes. Das Rezept ist aber das Gleiche.Für Rösti und Co. eignen sich alle Kartoffelsorten, festkochende Kartoffeln funktionieren allerdings besonders gut. Noch eine Zwiebel oder ein Ei dazu? Da scheiden sich die Geister. Beides ist eine Überlegung wert – bleibt letztlich aber Geschmackssache. Geriebene Zwiebeln, Knoblauch, etwas Zitronenschale oder Rosmarinnadeln geben aber allemal ein schönes Aroma für den Rezept-Klassiker.Da der Kartoffelpuffer-Teig schnell oxidiert und unansehnlich braun wird, empfiehlt sich eine zügige Verarbeitung. Am besten die Rösti direkt ausbraten und sie anschließend im Backofen warmhalten. Und das Topping? Man kann die Kartoffelpuffer sowohl mit Käse, Räucherlachs, Hering oder Forellen-Kaviar und Creme Fraîche essen als auch ganz klassisch mit Apfelmus. Oder einfach mit beidem – als zwei verschiedene Gänge …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLasst es Euch schmecken!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Soul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-Liebling", "Cilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!", "Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im Herbst", "Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-bob-2021-video", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021 – unser Video erklärt, warum...", "Dieses Haaröl kann für schöne gepflegte Spitzen sorgen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFrisuren-Trends: 2021 zählte der Bob zu den beliebtesten Haarschnitten. Die wichtigsten Styles des Jahres zeigen wir jetzt im Elle-Video!Der angesagte Kurzhaarfrisur 2021? Ganz klar: der Bob! Der Haarschnitt präsentierte sich in diesem Jahr so abwechslungsreich und stylisch wie nie zuvor. Die wichtigsten Variationen des Frisuren-Trends zeigen wir jetzt im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?", "Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehr"], "text": "MenüVon Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-bob-2021-video", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021 – unser Video erklärt, warum...", "Dieses Haaröl kann für schöne gepflegte Spitzen sorgen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFrisuren-Trends: 2021 zählte der Bob zu den beliebtesten Haarschnitten. Die wichtigsten Styles des Jahres zeigen wir jetzt im Elle-Video!Der angesagte Kurzhaarfrisur 2021? Ganz klar: der Bob! Der Haarschnitt präsentierte sich in diesem Jahr so abwechslungsreich und stylisch wie nie zuvor. Die wichtigsten Variationen des Frisuren-Trends zeigen wir jetzt im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen verlieren nie die Hoffnung", "Frisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)"], "text": "Menü"}}]