[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …"], "text": "MenüMit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenTrès Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend9. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Winter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sind", "Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool aus", "Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "ELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022", "Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?", "Très chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes Upgrade"], "text": "MenüIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenTrès Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfen", "Die \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und Tuben", "Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Zurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmen", "Rezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesund"], "text": "MenüVon Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen", "Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegen"], "text": "MenüRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBrot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten "}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Sooo gemütlich! Wir verlosen fünf Tage Winter-Urlaub im Wellness Hotel in Südtirol", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Horoskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändert", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour"], "text": "MenüLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutHoroskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenGesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut SternzeichenLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sindZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausHoroskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändertStraff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …"], "text": "MenüMit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenTrès Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend9. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …"], "text": "MenüMit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenTrès Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend9. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Winter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sind", "Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool aus", "Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "ELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022", "Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?", "Très chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes Upgrade"], "text": "MenüIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenTrès Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der Trendsetter", "Von wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022", "In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr ", "Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022"], "text": "MenüIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsTrès Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sind"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber"], "text": "MenüGenug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling"], "text": "MenüELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendIn vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehrPerfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als Modetrend"], "text": "MenüSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenPerfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausEs muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Na endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfen", "Die \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und Tuben", "Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Zurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmen", "Rezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesund"], "text": "MenüVon Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!", "Ein Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021"], "text": "MenüVon Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleDie wilden 50er: Warum die Beauty-Looks in „And Just Like That...“ den postiven Umgang mit dem Altern feiernBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?", "Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus", "Diese 5 Frisuren lassen dich sofort jünger wirken", "Bitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022", "Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look", "Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022"], "text": "MenüDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Zurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!"], "text": "MenüDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen", "Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon"], "text": "MenüKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick"], "text": "MenüRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenPerfekt für den Winter: die besten Protein-Suppen zum Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen", "Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegen"], "text": "MenüRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBrot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten "}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!", "Vodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food"], "text": "MenüBrot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!"], "text": "MenüDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrätAurafarben lesen: Das verrät deine Farbe über deinen Charakter"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Die Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssen", "Schönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! "], "text": "MenüRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Horoskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändert", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour"], "text": "MenüLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutHoroskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf SternzeichenLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückDiese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/fashion-modetrend-designer-schuhe-2022", "success": true, "is sub": true, "content": {"headers": ["Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends", "Modetrends für die Ewigkeit: Diese 7 Designer-Schuhe haben 2022 und darüber hinaus Kult-Faktor", "3. „Margaret“ Loafer von Celine", "1. „Vesper“ Pumps von Saint Laurent", "2. Boots mit klobiger Sohle von Pernille Teisbaek x Gia Borghini", "4. Die „Medusa“ Pumps von Versace", "5. Mary Janes mit klobiger Sohle von Ganni", "6. Schleifen-Pumps von Mach & Mach", "7. Hiking Boots von Gucci x The Northface"], "text": "MenüFoto: ImaxtreeInvestment-Pieces: Die Medusa Platform Sandalen von Versace kommen 2022 als Modetrend in den aufregendsten Candy Colors. Diese und weitere Designer-Schuhe mit Kult-Charakter – hier.„Hallo, meine Liebhaber!“, mit diesen Worten begrüßt Carrie Bradshaw gerne ihre aufregende Sammlung von Designer-Schuhen. Und wir tun es ihr ab sofort gleich und heißen die angesagtesten Designer-Schuhe des Jahres 2022 willkommen. Zugegeben – die Modetrends sind echte Investments, aber die Geldanlage lohnt sich. Schließlich behalten wir diese Liebhaber für die Ewigkeit – garantiert ohne Liebeskummer.Die Pumps mit metallischer Kappe von Saint Laurent versprühen jede Menge 80er-Flair und werden in jeder Saison wieder in den unterschiedlichsten Varianten aufgelegt. Im Sommer 2022 wird die funkelnde Schuh-Spitze etwa mit Transparenz gepaart. Ob zum Mini-Dress, zur Jeans oder zur Leggings – die „Vesper“ Pumps von Saint Laurent sind echte Allrounder, die durch ihren zeitlosen Schnitt niemals aus der Mode kommen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenÜber keine Kooperation wurde im letzten Jahr so viel gesprochen wie über die Zusammenarbeit von Influencerin Pernille Teisbaek und der Schuh-Marke Gia Borghini. Das Highlight: Die Boots mit klobiger Sohle. Diese Stiefel werden auch 2022 ein großer Hype und wir tragen sie garantiert bis in die kommende Saison hinein. In angesagtem Grün werden die Stiefel zu echten Frühlingsboten.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas französische Traditionshaus Celine versteht es, den Zeitgeist in Modetrends zu transportieren. Klassische Loafer bekommen bei Celine mit klobiger Sohle ein cooles Upgrade, das ebenso modern wie nostalgisch (die 90er lassen grüßen!) wirkt. Die „Margaret“ Loafer verpassen unserer Office-Garderobe 2022 garantiert die richtige Portion Edge.Foto: PR„Margaret“ Loafer von Celine, um 660 EuroVersace hat mit den „Medusa“ Pumps bereits 2021 einen Modetrend ausgelöst, der im Jahr 2022 zum regelrechten Hype avancieren wird. Die Pumps mit XL-Plateau-Sohle von Versace sind so ziemlich das Heißeste, was man 2022 an den Füßen tragen kann. In angesagten Trendfarben wie Mintgrün, Pink und Sonnengelb bringen die Schuhe mit 90er-Girlpower-Attitüde jede Menge Extravaganz in unseren Alltag.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRMedusa Plattform Sandalen von Versace über Luisa Via Roma, um 1090 EuroDas dänische Label Ganni hat zu Beginn des Jahres eine komplette Kollektion aus Mary Janes lanciert, darunter auch ein angesagtes Modell mit klobiger Sohle. Während der mädchenhafte Schuh-Trend mit Edge 2021 noch in der Nische steckte, wird er garantiert das Jahr 2022 erobern. Wir tragen ihn jetzt vom Winter bis in den Sommer. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPumps mit Strassbesatz sind seit dem Start des Spin-Offs von „Sex and the City“ wieder total beliebt. So feiert nicht nur das Traditionslabel Manolo Blahnik mit seinen Schuh-Ikonen ein Revival. Auch junge Labels wie Mach & Mach erlangen durch Pumps mit aufwendig funkelnden Schleifen weltweiten Ruhm. Diese Schuhe sind nicht nur in der Party-Saison ein Muss – und absoluter Modetrend. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRSchleifen-Pumps von Mach & Mach über Luisa Via Roma, um 979 EuroDie wohl erfolgreichste Kooperation des Jahres 2021 geht jetzt in die zweite Runde: Das italienische Modehaus Gucci hat mit dem Outdoor-Label The Northface wieder eine modische Kollektion mit Outdoor-Feeling lanciert. Das Herzstück: Ein paar Hiking Boots mit Gucci-Logo und orangefarbenen Paspelierungen. Einen cooleren Schuh wird man 2022 nicht finden können. Den tragen wir garantiert nicht nur zum Bergsteigen.Foto: PRHiking Boots von Gucci x The North Face, um 1990 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-designer-schuhe-2022", "success": true, "is sub": true, "content": {"headers": ["Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends", "Modetrends für die Ewigkeit: Diese 7 Designer-Schuhe haben 2022 und darüber hinaus Kult-Faktor", "3. „Margaret“ Loafer von Celine", "1. „Vesper“ Pumps von Saint Laurent", "2. Boots mit klobiger Sohle von Pernille Teisbaek x Gia Borghini", "4. Die „Medusa“ Pumps von Versace", "5. Mary Janes mit klobiger Sohle von Ganni", "6. Schleifen-Pumps von Mach & Mach", "7. Hiking Boots von Gucci x The Northface"], "text": "MenüFoto: ImaxtreeInvestment-Pieces: Die Medusa Platform Sandalen von Versace kommen 2022 als Modetrend in den aufregendsten Candy Colors. Diese und weitere Designer-Schuhe mit Kult-Charakter – hier.„Hallo, meine Liebhaber!“, mit diesen Worten begrüßt Carrie Bradshaw gerne ihre aufregende Sammlung von Designer-Schuhen. Und wir tun es ihr ab sofort gleich und heißen die angesagtesten Designer-Schuhe des Jahres 2022 willkommen. Zugegeben – die Modetrends sind echte Investments, aber die Geldanlage lohnt sich. Schließlich behalten wir diese Liebhaber für die Ewigkeit – garantiert ohne Liebeskummer.Die Pumps mit metallischer Kappe von Saint Laurent versprühen jede Menge 80er-Flair und werden in jeder Saison wieder in den unterschiedlichsten Varianten aufgelegt. Im Sommer 2022 wird die funkelnde Schuh-Spitze etwa mit Transparenz gepaart. Ob zum Mini-Dress, zur Jeans oder zur Leggings – die „Vesper“ Pumps von Saint Laurent sind echte Allrounder, die durch ihren zeitlosen Schnitt niemals aus der Mode kommen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenÜber keine Kooperation wurde im letzten Jahr so viel gesprochen wie über die Zusammenarbeit von Influencerin Pernille Teisbaek und der Schuh-Marke Gia Borghini. Das Highlight: Die Boots mit klobiger Sohle. Diese Stiefel werden auch 2022 ein großer Hype und wir tragen sie garantiert bis in die kommende Saison hinein. In angesagtem Grün werden die Stiefel zu echten Frühlingsboten.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas französische Traditionshaus Celine versteht es, den Zeitgeist in Modetrends zu transportieren. Klassische Loafer bekommen bei Celine mit klobiger Sohle ein cooles Upgrade, das ebenso modern wie nostalgisch (die 90er lassen grüßen!) wirkt. Die „Margaret“ Loafer verpassen unserer Office-Garderobe 2022 garantiert die richtige Portion Edge.Foto: PR„Margaret“ Loafer von Celine, um 660 EuroVersace hat mit den „Medusa“ Pumps bereits 2021 einen Modetrend ausgelöst, der im Jahr 2022 zum regelrechten Hype avancieren wird. Die Pumps mit XL-Plateau-Sohle von Versace sind so ziemlich das Heißeste, was man 2022 an den Füßen tragen kann. In angesagten Trendfarben wie Mintgrün, Pink und Sonnengelb bringen die Schuhe mit 90er-Girlpower-Attitüde jede Menge Extravaganz in unseren Alltag.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRMedusa Plattform Sandalen von Versace über Luisa Via Roma, um 1090 EuroDas dänische Label Ganni hat zu Beginn des Jahres eine komplette Kollektion aus Mary Janes lanciert, darunter auch ein angesagtes Modell mit klobiger Sohle. Während der mädchenhafte Schuh-Trend mit Edge 2021 noch in der Nische steckte, wird er garantiert das Jahr 2022 erobern. Wir tragen ihn jetzt vom Winter bis in den Sommer. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPumps mit Strassbesatz sind seit dem Start des Spin-Offs von „Sex and the City“ wieder total beliebt. So feiert nicht nur das Traditionslabel Manolo Blahnik mit seinen Schuh-Ikonen ein Revival. Auch junge Labels wie Mach & Mach erlangen durch Pumps mit aufwendig funkelnden Schleifen weltweiten Ruhm. Diese Schuhe sind nicht nur in der Party-Saison ein Muss – und absoluter Modetrend. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRSchleifen-Pumps von Mach & Mach über Luisa Via Roma, um 979 EuroDie wohl erfolgreichste Kooperation des Jahres 2021 geht jetzt in die zweite Runde: Das italienische Modehaus Gucci hat mit dem Outdoor-Label The Northface wieder eine modische Kollektion mit Outdoor-Feeling lanciert. Das Herzstück: Ein paar Hiking Boots mit Gucci-Logo und orangefarbenen Paspelierungen. Einen cooleren Schuh wird man 2022 nicht finden können. Den tragen wir garantiert nicht nur zum Bergsteigen.Foto: PRHiking Boots von Gucci x The North Face, um 1990 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-dense-pixie-2022", "success": true, "is sub": true, "content": {"headers": ["Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirken", "Frisuren-Trend für 2022: Der Dense Pixie verleiht feinem Haar mehr Dichte und Volumen ", "Natürlich gestylt: So trägt man den Frisuren-Trend Dense Pixie im Jahr 2022 ", "Frisuren-Trend Dense Pixie: Shoppe hier die beste Pflege für feines Haar:"], "text": "MenüEigentlich gehört der Bob Jahr für Jahr zu den absoluten Frisuren-Favoriten der Trendsetter – doch 2022 bekommt der Klassiker ernsthafte Konkurrenz. Denn der kurze Pixie Cut wird schon jetzt als einer der wichtigsten Frisuren-Trends für das neue Jahr gehandelt und der kann ebenso vielseitig variiert werden, wie der Bob. Eine der schönsten Varianten ist etwa der sogenannte Dense Pixie: Wir erklären, was den Haarschnitt besonders macht und warum dieser vor allem bei feinem Haar eine tolle Wahl ist.„Dense“ bedeutet aus dem Englischen übersetzt so viel „dicht“ und das weist bereits auf den besonderen Effekt des neuen Frisuren-Trends hin. Denn der Dense Pixie ist besonders für feines Haar geeignet, da der Haarschnitt dieses mit Sofort-Effekt voller, dichter und weniger platt wirken lässt. Doch alles der Reihe nach: Der klassische Pixie Cut zeichnet sich durch eine kurze Länge aus – das Haar im Nacken und an den Seiten wird dabei auf wenige Millimeter getrimmt; das Haar am Oberkopf darf hingegen etwas länger sein.Beim Dense Pixie wird dieses jetzt mit noch mehr Länge getragen, denn lässt das Haar automatisch voller und die Frisur etwas softer und schön feminin aussehen. Gleichzeitig fällt das Haar vorne gleich eines kurzen Ponys in die Stirn, was der Frisur ein weiteres Trend-Update verpasst. Für einen rockigen Look kann der Profi das Haar außerdem etwas fransiger schneiden.Foto: ImaxtreeCoach Frühling/Sommer 2022Der Dense Pixie wirkt besonders modern, wenn du diesen natürlich stylst. Heißt: Das Glätteisen darf eine Pause einlegen, denn das schont feines Haar nicht nur – natürliche Wellen und Wirbel machen die Frisur auch erst so richtig spannend und verleihen dieser einen mühelosen Look, der 2022 gefragt ist. Der Dense Pixie Cut ist damit nicht nur ein toller Haarschnitt, der für Veränderung sorgt, sondern auch wunderbar unkompliziert im alltäglichen Styling ist.   Foto: ImaxtreeEtro Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-dense-pixie-2022", "success": true, "is sub": true, "content": {"headers": ["Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirken", "Frisuren-Trend für 2022: Der Dense Pixie verleiht feinem Haar mehr Dichte und Volumen ", "Natürlich gestylt: So trägt man den Frisuren-Trend Dense Pixie im Jahr 2022 ", "Frisuren-Trend Dense Pixie: Shoppe hier die beste Pflege für feines Haar:"], "text": "MenüEigentlich gehört der Bob Jahr für Jahr zu den absoluten Frisuren-Favoriten der Trendsetter – doch 2022 bekommt der Klassiker ernsthafte Konkurrenz. Denn der kurze Pixie Cut wird schon jetzt als einer der wichtigsten Frisuren-Trends für das neue Jahr gehandelt und der kann ebenso vielseitig variiert werden, wie der Bob. Eine der schönsten Varianten ist etwa der sogenannte Dense Pixie: Wir erklären, was den Haarschnitt besonders macht und warum dieser vor allem bei feinem Haar eine tolle Wahl ist.„Dense“ bedeutet aus dem Englischen übersetzt so viel „dicht“ und das weist bereits auf den besonderen Effekt des neuen Frisuren-Trends hin. Denn der Dense Pixie ist besonders für feines Haar geeignet, da der Haarschnitt dieses mit Sofort-Effekt voller, dichter und weniger platt wirken lässt. Doch alles der Reihe nach: Der klassische Pixie Cut zeichnet sich durch eine kurze Länge aus – das Haar im Nacken und an den Seiten wird dabei auf wenige Millimeter getrimmt; das Haar am Oberkopf darf hingegen etwas länger sein.Beim Dense Pixie wird dieses jetzt mit noch mehr Länge getragen, denn lässt das Haar automatisch voller und die Frisur etwas softer und schön feminin aussehen. Gleichzeitig fällt das Haar vorne gleich eines kurzen Ponys in die Stirn, was der Frisur ein weiteres Trend-Update verpasst. Für einen rockigen Look kann der Profi das Haar außerdem etwas fransiger schneiden.Foto: ImaxtreeCoach Frühling/Sommer 2022Der Dense Pixie wirkt besonders modern, wenn du diesen natürlich stylst. Heißt: Das Glätteisen darf eine Pause einlegen, denn das schont feines Haar nicht nur – natürliche Wellen und Wirbel machen die Frisur auch erst so richtig spannend und verleihen dieser einen mühelosen Look, der 2022 gefragt ist. Der Dense Pixie Cut ist damit nicht nur ein toller Haarschnitt, der für Veränderung sorgt, sondern auch wunderbar unkompliziert im alltäglichen Styling ist.   Foto: ImaxtreeEtro Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-mom-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Sie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werden", "Die Mom Jeans feiert ein Comeback – und wird leicht abgeändert 2022 wieder zum Modetrend", "Aus alt mach‘ neu: So stylt man den Modetrend Mom Jeans 2022"], "text": "MenüZu den beliebtesten Vorsätzen für das neue Jahr gehört, seinen Kleiderschrank auszumisten – und sich von jenen Teilen zu trennen, die nur den Platz für neue Modetrends blockieren. Ganz nach der Kondo-Methode – things that spark joy – betrachtet man dann auch jede der unzähligen Jeans, die sich bereits in der Garderobe befinden. Zieht man sie wirklich noch an? Werden vermeintlich überholte Schnitte wieder Modetrend? Hoffnung darauf macht aktuell eine Jeans, die vor einigen Jahren ganz groß war und jetzt mit leicht veränderter Passform wieder relevant wird – die Mom Jeans. Sie ist ein modischer Hybrid aus Straight Leg und Karotten-Jeans und schafft 2022 vor allem eines: besonders lässig auszusehen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei einer Mom Jeans haben die meisten vermutlich gleich den einen Schnitt im Kopf, für den diese Hose steht – eine lockere Passform, ein hoher Saum, eine dezente V-Silhouette. Vielleicht findet sich sogar noch ein Modell im Kleiderschrank, das noch nicht von den zuletzt so präsenten, „einfachen“ Straight Leg Jeans abgelöst wurde. 2022 bekommt der einstige Modetrend ein Update, das aus dem Relikt einer anderen Saison die eine Jeans macht, die man dieses Jahr wirklich braucht. Durch den lockeren Schnitt engt der Modetrend nämlich nicht ein, lediglich die betonte Taille konturiert den Körper und sorgt dafür, dass sie mehr nach einem Alltags- als einem Home Office-Look aussieht. Im Gegensatz zu der altbekannten Variante haben Mom Jeans 2022 eine minimale Abwandlung im Schnitt: Jetzt dürfen die Beine gerne überlang ausfallen, eher gerade als schmal zulaufend geschnitten sein und die Hose am Gesäß lässiger ausfallen. Wer also noch eine solche Jeans im Kleiderschrank findet, sollte Marie Kondo für diese Sekunde ad acta legen – der Modetrend verdient 2022 nämlich definitiv eine zweite Chance. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOb neu aus dem Shop oder vintage aus dem eigenen Kleiderschrank: Eine Mom Jeans sollte 2022 nicht fehlen – sie kann nämlich (mit Elasthan-Anteil!) die perfekte Alternative zur Jogginghose sein und gleichzeitig einen Hauch Nostalgie aus der Vergangenheit mitbringen. Im Styling funktionieren nämlich sowohl die damaligen Looks als auch aktuelle Modetrends, die man mit der Mom Jeans kombiniert. Alles allerdings nach einem Konzept: der X-Silhouette! Während es oben- und untenrum weit ausfallen darf, ist die betonte Taille ein absolutes Muss bei dem Modetrend Mom Jeans. Sie ist es nämlich, die die Hose erneut relevant werden lässt und nach den zwei konturlosen Jahren wieder etwas Körpernähe schafft. Hemden, Pullover, Blusen und Cardigans sind also alle eine Option zu der Mom Jeans – solange sie im Bund der Hose verschwinden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-mom-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Sie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werden", "Die Mom Jeans feiert ein Comeback – und wird leicht abgeändert 2022 wieder zum Modetrend", "Aus alt mach‘ neu: So stylt man den Modetrend Mom Jeans 2022"], "text": "MenüZu den beliebtesten Vorsätzen für das neue Jahr gehört, seinen Kleiderschrank auszumisten – und sich von jenen Teilen zu trennen, die nur den Platz für neue Modetrends blockieren. Ganz nach der Kondo-Methode – things that spark joy – betrachtet man dann auch jede der unzähligen Jeans, die sich bereits in der Garderobe befinden. Zieht man sie wirklich noch an? Werden vermeintlich überholte Schnitte wieder Modetrend? Hoffnung darauf macht aktuell eine Jeans, die vor einigen Jahren ganz groß war und jetzt mit leicht veränderter Passform wieder relevant wird – die Mom Jeans. Sie ist ein modischer Hybrid aus Straight Leg und Karotten-Jeans und schafft 2022 vor allem eines: besonders lässig auszusehen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei einer Mom Jeans haben die meisten vermutlich gleich den einen Schnitt im Kopf, für den diese Hose steht – eine lockere Passform, ein hoher Saum, eine dezente V-Silhouette. Vielleicht findet sich sogar noch ein Modell im Kleiderschrank, das noch nicht von den zuletzt so präsenten, „einfachen“ Straight Leg Jeans abgelöst wurde. 2022 bekommt der einstige Modetrend ein Update, das aus dem Relikt einer anderen Saison die eine Jeans macht, die man dieses Jahr wirklich braucht. Durch den lockeren Schnitt engt der Modetrend nämlich nicht ein, lediglich die betonte Taille konturiert den Körper und sorgt dafür, dass sie mehr nach einem Alltags- als einem Home Office-Look aussieht. Im Gegensatz zu der altbekannten Variante haben Mom Jeans 2022 eine minimale Abwandlung im Schnitt: Jetzt dürfen die Beine gerne überlang ausfallen, eher gerade als schmal zulaufend geschnitten sein und die Hose am Gesäß lässiger ausfallen. Wer also noch eine solche Jeans im Kleiderschrank findet, sollte Marie Kondo für diese Sekunde ad acta legen – der Modetrend verdient 2022 nämlich definitiv eine zweite Chance. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOb neu aus dem Shop oder vintage aus dem eigenen Kleiderschrank: Eine Mom Jeans sollte 2022 nicht fehlen – sie kann nämlich (mit Elasthan-Anteil!) die perfekte Alternative zur Jogginghose sein und gleichzeitig einen Hauch Nostalgie aus der Vergangenheit mitbringen. Im Styling funktionieren nämlich sowohl die damaligen Looks als auch aktuelle Modetrends, die man mit der Mom Jeans kombiniert. Alles allerdings nach einem Konzept: der X-Silhouette! Während es oben- und untenrum weit ausfallen darf, ist die betonte Taille ein absolutes Muss bei dem Modetrend Mom Jeans. Sie ist es nämlich, die die Hose erneut relevant werden lässt und nach den zwei konturlosen Jahren wieder etwas Körpernähe schafft. Hemden, Pullover, Blusen und Cardigans sind also alle eine Option zu der Mom Jeans – solange sie im Bund der Hose verschwinden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-ski-chic-outfits-piste-2022", "success": true, "is sub": true, "content": {"headers": ["Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend", "Ski-Chic: Diese Outfits schaffen 2022 als Modetrend den Sprung von der Piste in die Stadt", "1. Ski-Chic Modetrend: Overalls", "2. Ski-Chic Modetrend: Grobstrick- und Steppjacken", "3. Ski-Chic Modetrend: Thermohosen", "4. Ski-Chic Modetrend: Accessoires"], "text": "MenüAnders als im letzten Winter sind die Ski-Lifte in dieser Saison wieder geöffnet – doch um die coolen Outfits zu tragen, die einen für gewöhnlich auf der Piste warm halten, braucht es jetzt weder Berg noch Schnee. In 2022 kann man gesteppte Overalls, padded Twin-Sets, Thermo-Hosen und dicken Strick auch in die Stadt ausführen – vorausgesetzt natürlich die Temperaturen sind winterlich frostig. Selbst auf die Laufstege der Designer:innen (wie zum Beispiel bei der Herbst/Winter Show von Chanel und Miu Miu) hat es der Ski-Chic Modetrend geschafft und beweist damit, dass die eingepackten Looks alles andere als schlichtweg funktional sind. Nein, man muss zum Glück kein Wintersport-Profi mehr sein, um Ski-Chic zu tragen. Schließlich sind die Outfits viel zu schön, um lediglich an den wenigen Tagen, die man im Jahr auf der Piste verbringt, ausgeführt zu werden. Als Modetrend macht man 2022 mit ihnen deshalb auch die Stadt unsicher – und genießt den großen Vorteil, dass einem garantiert niemals kalt wird. Die Vielfalt an Ski-Outfits lässt keine Wünsche offen: Von lässigen Onesies bis hin zu Puffer-Jackets ist alles dabei. Entscheidungsschwierigkeiten? Hier kommt der ultimative Shopping-Guide:Wie elegant Ski-Overalls aussehen können, zeigt der Herbst/Winter Look von Chanel: Kombiniert man den Einteiler mit Schmuck, Strass-Gürtel, Sandalen und eleganter Strickjacke, kommt kaum noch jemand auf den Gedanken, mit dem Outfit den Berg herunter zu rodeln. Stattdessen passt es wunderbar zur nächsten Party, die so dick eingepackt auch gerne im Garten bei heißen Getränken stattfinden darf.Wichtig: Beim Kauf des Jumpsuites darauf achten, dass er figurschmeichelnd sitzt. Ein Gürtel hilft, die Taille zu betonen und gibt weiter geschnittenen Anzügen ganz leicht ein schmales Upgrade. Auch Onesies mit 80ies-Retro-Feeling gehören übrigens wieder zum aktuellen Modetrend!Foto: imaxtreeChanel Herbst/Winter 2022Foto: ReservedNicht nur als Ensemble machen die Puffer Jackets eine gute Form. Auch kombiniert zu Woll- oder Ski-Hosen sehen sie 2022 angezogen und überraschend schick aus. Neben wattierten und gepolsterten Jacken passen auch Grobstrick- oder Wollwalk-Exemplare zum Modetrend. Sie halten genauso warm, vermitteln aber zusätzlich einen gewollten Hauch Nostalgie und Hütten-Romantik. Um den Look zu brechen und ihn etwas femininer zu gestalten, ein Slipdress dazu kombinieren, das unter der Jacke hervorschaut. Foto: FendiUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGesteppt und gepolstert – Strukturen, die man bisher eher von Jacken kannte, sind 2022 auch als Hose Modetrend und sehen nicht nur lässig aus, sondern sind auch noch unglaublich gemütlich. Gleichzeitig schummeln sich jetzt Hosen in den Fokus, die bisher nur was für untendrunter waren: Thermo-Unterwäsche wird ab sofort nicht mehr zwingend unterm Ski-Outfit versteckt, sondern zu lässigen Overzise-Jacken und Boots kombiniert und ersetzt damit die Leggings.Apropos Unterwäsche: Sexy geht in diesem Jahr auch kuschelig warm! Gepolsterte Bodys sind viel zu schade, um sie als Extralage zu verwenden. Besser kommen sie zur Geltung, indem sie als Oberteil kombiniert werden (oder verrucht wie Model Kendall Jenner zu nichts außer Fell-Stiefeln …).Foto: ArketUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWas wäre ein Outfit ohne die passenden Accessoires? Und die gibt es zum Modetrend Ski-Chic zuhauf: Ohne Mütze geht im Winter nichts – ob gestrickt, mit verspielter Ski-Applikation oder im angesagten Balaclava-Schnitt, gerne farblich passend zum Schal. Besonders praktisch und modisch sind Modelle, bei denen die Mütze direkt in den Schal übergeht. Damit nichtmal der Laptop oder andere Schätze in der Handtasche frieren müssen, kommen selbst die Bags 2022 in gesteppter und gefütterter Version daher. Und auch die Füße bleiben mit Furry- oder Moonboots kuschelig warm.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-ski-chic-outfits-piste-2022", "success": true, "is sub": true, "content": {"headers": ["Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend", "Ski-Chic: Diese Outfits schaffen 2022 als Modetrend den Sprung von der Piste in die Stadt", "1. Ski-Chic Modetrend: Overalls", "2. Ski-Chic Modetrend: Grobstrick- und Steppjacken", "3. Ski-Chic Modetrend: Thermohosen", "4. Ski-Chic Modetrend: Accessoires"], "text": "MenüAnders als im letzten Winter sind die Ski-Lifte in dieser Saison wieder geöffnet – doch um die coolen Outfits zu tragen, die einen für gewöhnlich auf der Piste warm halten, braucht es jetzt weder Berg noch Schnee. In 2022 kann man gesteppte Overalls, padded Twin-Sets, Thermo-Hosen und dicken Strick auch in die Stadt ausführen – vorausgesetzt natürlich die Temperaturen sind winterlich frostig. Selbst auf die Laufstege der Designer:innen (wie zum Beispiel bei der Herbst/Winter Show von Chanel und Miu Miu) hat es der Ski-Chic Modetrend geschafft und beweist damit, dass die eingepackten Looks alles andere als schlichtweg funktional sind. Nein, man muss zum Glück kein Wintersport-Profi mehr sein, um Ski-Chic zu tragen. Schließlich sind die Outfits viel zu schön, um lediglich an den wenigen Tagen, die man im Jahr auf der Piste verbringt, ausgeführt zu werden. Als Modetrend macht man 2022 mit ihnen deshalb auch die Stadt unsicher – und genießt den großen Vorteil, dass einem garantiert niemals kalt wird. Die Vielfalt an Ski-Outfits lässt keine Wünsche offen: Von lässigen Onesies bis hin zu Puffer-Jackets ist alles dabei. Entscheidungsschwierigkeiten? Hier kommt der ultimative Shopping-Guide:Wie elegant Ski-Overalls aussehen können, zeigt der Herbst/Winter Look von Chanel: Kombiniert man den Einteiler mit Schmuck, Strass-Gürtel, Sandalen und eleganter Strickjacke, kommt kaum noch jemand auf den Gedanken, mit dem Outfit den Berg herunter zu rodeln. Stattdessen passt es wunderbar zur nächsten Party, die so dick eingepackt auch gerne im Garten bei heißen Getränken stattfinden darf.Wichtig: Beim Kauf des Jumpsuites darauf achten, dass er figurschmeichelnd sitzt. Ein Gürtel hilft, die Taille zu betonen und gibt weiter geschnittenen Anzügen ganz leicht ein schmales Upgrade. Auch Onesies mit 80ies-Retro-Feeling gehören übrigens wieder zum aktuellen Modetrend!Foto: imaxtreeChanel Herbst/Winter 2022Foto: ReservedNicht nur als Ensemble machen die Puffer Jackets eine gute Form. Auch kombiniert zu Woll- oder Ski-Hosen sehen sie 2022 angezogen und überraschend schick aus. Neben wattierten und gepolsterten Jacken passen auch Grobstrick- oder Wollwalk-Exemplare zum Modetrend. Sie halten genauso warm, vermitteln aber zusätzlich einen gewollten Hauch Nostalgie und Hütten-Romantik. Um den Look zu brechen und ihn etwas femininer zu gestalten, ein Slipdress dazu kombinieren, das unter der Jacke hervorschaut. Foto: FendiUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGesteppt und gepolstert – Strukturen, die man bisher eher von Jacken kannte, sind 2022 auch als Hose Modetrend und sehen nicht nur lässig aus, sondern sind auch noch unglaublich gemütlich. Gleichzeitig schummeln sich jetzt Hosen in den Fokus, die bisher nur was für untendrunter waren: Thermo-Unterwäsche wird ab sofort nicht mehr zwingend unterm Ski-Outfit versteckt, sondern zu lässigen Overzise-Jacken und Boots kombiniert und ersetzt damit die Leggings.Apropos Unterwäsche: Sexy geht in diesem Jahr auch kuschelig warm! Gepolsterte Bodys sind viel zu schade, um sie als Extralage zu verwenden. Besser kommen sie zur Geltung, indem sie als Oberteil kombiniert werden (oder verrucht wie Model Kendall Jenner zu nichts außer Fell-Stiefeln …).Foto: ArketUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWas wäre ein Outfit ohne die passenden Accessoires? Und die gibt es zum Modetrend Ski-Chic zuhauf: Ohne Mütze geht im Winter nichts – ob gestrickt, mit verspielter Ski-Applikation oder im angesagten Balaclava-Schnitt, gerne farblich passend zum Schal. Besonders praktisch und modisch sind Modelle, bei denen die Mütze direkt in den Schal übergeht. Damit nichtmal der Laptop oder andere Schätze in der Handtasche frieren müssen, kommen selbst die Bags 2022 in gesteppter und gefütterter Version daher. Und auch die Füße bleiben mit Furry- oder Moonboots kuschelig warm.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-maentel-in-vs-out-2022", "success": true, "is sub": true, "content": {"headers": ["In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Diese Mantel-Trends sind 2022 Modetrend – und diese sind out", "In: Mäntel in Neutral-Nuancen  Out: Gemusterte Mäntel", "In: Steppmäntel   Out: Parkas ", "In: Teddy-Mäntel im Oversize-Look  Out: Fake-Fur Mäntel  ", "In: Masculine Coats ", "Out: Dufflecoats"], "text": "MenüMäntel sind seit jeher ein unverzichtbares Kleidungsstück für die kalten Monate des Jahres – mittlerweile jedoch längst nicht mehr nur ein funktionaler Outdoor-Look, der uns bei frostigen Temperaturen wärmen soll. Denn Mäntel haben sich zum Mode-Liebling gemausert, unterstreichen je nach Look unseren persönlichen Stil, setzen ein gekonntes Statement oder spiegeln aktuelle Modetrends wider.Letztere haben wir uns genauer angesehen, denn natürlich vollenden wir auch im neuen Jahr unsere winterlichen Outfits wieder mit einem hübschen Mantel, der modern und gleichzeitig zeitgemäß wirkt. Im Guide erklären wir, welche Mantel-Trends du 2022 kennen solltest – und welche hingegen als überholt gelten und aussortiert werden.   Minimalismus bleibt 2022 das Lieblings-Modethema der Trendsetter:innen – immerhin wirken reduzierte Looks zeitlos schön und wunderbar elegant. Nicht fehlen in einer solch minimalistischen Garderobe darf natürlich ein Mantel in Neutral-Nuancen. Damit sind Modelle in zarten, „neutralen“ Tönen wie Beige, Sand, Weizen, Steingrau, Creme oder Camel gemeint, die bevorzugt monochrom mit Nuancen derselben Farbfamilie gestylt werden. Das lässt das Outfit nämlich besonders edel und luxuriös wirken – ganz egal, ob man nun einen Designer-Mantel oder ein günstigeres Modell von H&M oder Zara trägt. Während unifarbene Mäntel 2022 in jeden Kleiderschrank gehören, rücken gemusterte Jacken mit Hahnentritt-, Ikat- oder Leopardenmuster in den Hintergrund. Wir wünschen uns jetzt einfach einen cleanen Look und verabschieden uns deshalb von lauten Mustern. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenParkas galten lange als warmes und stilsicheres Basic im Kleiderschrank. 2022 wirken die gefütterten Jacken in Khaki-Nuancen aber einfach nicht mehr zeitgemäß und verschwinden damit vom Trendradar. Eine modere Alternative? Sind hingegen Steppmäntel (auch als Quilted oder Puffer Coats bekannt) – diese halten nämlich dank voluminöser (Faux-) Daunen-Fütterung nicht nur warm, sondern sehen mit langem Oversized-Schnitt auch noch super trendbewusst aus. Modeprofis tragen gesteppte Mäntel 2022 in Grün, Navy, klassischem Schwarz oder edlen Beige-Nuancen und mit wadenlangem Saum. An wärmeren Tagen setzen wir außerdem auf etwas weniger dicke Mäntel und Jacken mit klassischen Steppmustern.          Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTeddy-Coats gehören mittlerweile zu den Klassikern für die winterliche Jahreszeit und auch im neuen Jahr 2022 wieder zu den wichtigsten Modetrends. Besonders modern wirken diese jetzt mit weiten, langen Oversize-Schnitten sowie in gedeckten Farben wie Schokoladebraun oder Camel. Weniger gefragt sind im neuen Jahr hingegen zottelige Fake-Fur Mäntel. Jacken mit langem Fell wirken jetzt einfach altbacken und werden von den wesentlich cooleren Teddy-Mänteln abgelöst. Die sind nämlich mindestens so kuschelig, sehen aber etwas dezenter aus. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDufflecoats – die aus Wolle gefertigt sind, mit einer Kapuze daherkommen und sich durch die unverkennbaren Knebelverschlüsse aus Holz auszeichnen – sind zwar ein echter Mantel-Klassiker, passen 2022 aber weniger zum modischen Zeitgeist. Auch der Grund, warum Dufflecoats jetzt eine Pause einlegen und weniger oft zu sehen sind. Sehr modern und elegant wirken hingegen sogenannte Masculine Coats. Das sind maskulin geschnittene Mäntel, die ein bisschen so aussehen, als hätten wir sie aus dem Kleiderschrank unserer Partner geklaut. Breite Schultern, Reverskragen, dicke Wollstoffe, gedeckte Farben und übergroße Schnitte sind typische Erkennungsmerkmale des neuen Mantel-Modetrends und verleihen diesem die androgyne Note.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der Trendsetter", "Von wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022", "In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr ", "Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022"], "text": "MenüIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsTrès Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sind"}}, {"url": "https://www.elle.de/fashion-modetrend-maentel-in-vs-out-2022", "success": true, "is sub": true, "content": {"headers": ["In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Diese Mantel-Trends sind 2022 Modetrend – und diese sind out", "In: Mäntel in Neutral-Nuancen  Out: Gemusterte Mäntel", "In: Steppmäntel   Out: Parkas ", "In: Teddy-Mäntel im Oversize-Look  Out: Fake-Fur Mäntel  ", "In: Masculine Coats ", "Out: Dufflecoats"], "text": "MenüMäntel sind seit jeher ein unverzichtbares Kleidungsstück für die kalten Monate des Jahres – mittlerweile jedoch längst nicht mehr nur ein funktionaler Outdoor-Look, der uns bei frostigen Temperaturen wärmen soll. Denn Mäntel haben sich zum Mode-Liebling gemausert, unterstreichen je nach Look unseren persönlichen Stil, setzen ein gekonntes Statement oder spiegeln aktuelle Modetrends wider.Letztere haben wir uns genauer angesehen, denn natürlich vollenden wir auch im neuen Jahr unsere winterlichen Outfits wieder mit einem hübschen Mantel, der modern und gleichzeitig zeitgemäß wirkt. Im Guide erklären wir, welche Mantel-Trends du 2022 kennen solltest – und welche hingegen als überholt gelten und aussortiert werden.   Minimalismus bleibt 2022 das Lieblings-Modethema der Trendsetter:innen – immerhin wirken reduzierte Looks zeitlos schön und wunderbar elegant. Nicht fehlen in einer solch minimalistischen Garderobe darf natürlich ein Mantel in Neutral-Nuancen. Damit sind Modelle in zarten, „neutralen“ Tönen wie Beige, Sand, Weizen, Steingrau, Creme oder Camel gemeint, die bevorzugt monochrom mit Nuancen derselben Farbfamilie gestylt werden. Das lässt das Outfit nämlich besonders edel und luxuriös wirken – ganz egal, ob man nun einen Designer-Mantel oder ein günstigeres Modell von H&M oder Zara trägt. Während unifarbene Mäntel 2022 in jeden Kleiderschrank gehören, rücken gemusterte Jacken mit Hahnentritt-, Ikat- oder Leopardenmuster in den Hintergrund. Wir wünschen uns jetzt einfach einen cleanen Look und verabschieden uns deshalb von lauten Mustern. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenParkas galten lange als warmes und stilsicheres Basic im Kleiderschrank. 2022 wirken die gefütterten Jacken in Khaki-Nuancen aber einfach nicht mehr zeitgemäß und verschwinden damit vom Trendradar. Eine modere Alternative? Sind hingegen Steppmäntel (auch als Quilted oder Puffer Coats bekannt) – diese halten nämlich dank voluminöser (Faux-) Daunen-Fütterung nicht nur warm, sondern sehen mit langem Oversized-Schnitt auch noch super trendbewusst aus. Modeprofis tragen gesteppte Mäntel 2022 in Grün, Navy, klassischem Schwarz oder edlen Beige-Nuancen und mit wadenlangem Saum. An wärmeren Tagen setzen wir außerdem auf etwas weniger dicke Mäntel und Jacken mit klassischen Steppmustern.          Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTeddy-Coats gehören mittlerweile zu den Klassikern für die winterliche Jahreszeit und auch im neuen Jahr 2022 wieder zu den wichtigsten Modetrends. Besonders modern wirken diese jetzt mit weiten, langen Oversize-Schnitten sowie in gedeckten Farben wie Schokoladebraun oder Camel. Weniger gefragt sind im neuen Jahr hingegen zottelige Fake-Fur Mäntel. Jacken mit langem Fell wirken jetzt einfach altbacken und werden von den wesentlich cooleren Teddy-Mänteln abgelöst. Die sind nämlich mindestens so kuschelig, sehen aber etwas dezenter aus. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDufflecoats – die aus Wolle gefertigt sind, mit einer Kapuze daherkommen und sich durch die unverkennbaren Knebelverschlüsse aus Holz auszeichnen – sind zwar ein echter Mantel-Klassiker, passen 2022 aber weniger zum modischen Zeitgeist. Auch der Grund, warum Dufflecoats jetzt eine Pause einlegen und weniger oft zu sehen sind. Sehr modern und elegant wirken hingegen sogenannte Masculine Coats. Das sind maskulin geschnittene Mäntel, die ein bisschen so aussehen, als hätten wir sie aus dem Kleiderschrank unserer Partner geklaut. Breite Schultern, Reverskragen, dicke Wollstoffe, gedeckte Farben und übergroße Schnitte sind typische Erkennungsmerkmale des neuen Mantel-Modetrends und verleihen diesem die androgyne Note.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirken", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-mutterschaft-netflix-film-regretting-motherhood-frau-im-dunkeln", "success": true, "is sub": true, "content": {"headers": ["Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Netflix-Film über Regretting Motherhood zeigt, dass es auch Schattenseiten am Muttersein geben kann"], "text": "MenüFoto: NetflixDas Regiedebüt von Schauspielerin Maggie Gyllenhaal ist ein Film über Regretting Motherhood und zeigt, dass es auch Schattenseiten am Muttersein geben kann.Ein hübsches Apartment in einem griechischen Hafenstädtchen, auf dem Rücken im Meer treiben und in den Sommerhimmel blicken, in der Sonne liegen und Eis essen – das klingt nach genau der Me Time, die wir uns wohl alle wünschen würden. Auch für Leda (Olivia Colman), eine 48-jährige Professorin für italienische Literatur, beginnt der Urlaub ruhig und idyllisch. Doch dann wird ihr einsamer Strand von einer Großfamilie gestürmt: Jugendliche, die sich zwischen den Sonnenliegen jagen, Erwachsene, die sie dabei anschreien.Doch eine junge Mutter fällt Leda ins Auge: Nina (Dakota Johnson) spielt mit ihrer kleinen Tochter am Strand, liebevoll und abseits vom Chaos ihrer aufdringlichen Familie. Doch als Leda die beiden Tag für Tag am Strand beobachtet, fallen ihr Momente auf, in denen Nina mit ihrer Rolle als Mutter überfordert scheint. Einmal gibt sie Leda gegenüber zu, dass ihre Tochter sie manchmal in den Wahnsinn treibt: „Manchmal halte ich es einfach nicht mehr aus.“ In Leda ruft das schmerzhafte Erinnerungen wach: Wie sie selbst als junge Mutter völlig fertig auf dem Boden zwischen Bauklötzen liegt, während ihre zwei kleinen Töchter lautstark um sie herum spielen. Wie sie versucht, nur eine Minute für sich zu sein, ihre Kinder aber nicht aufhören zu schreien, ihr Mann nichts dagegen unternimmt und sie in ihrer Verzweiflung schreit: „Ich ersticke“.Video: Netflix, YoutubeDie Rückblenden zeigen auch wie es die junge Leda irgendwann nicht mehr aushält. Sie nimmt ihre Karriere wieder auf und reist zu einem Vortrag. Als ihre Töchter neun und sieben sind, verlässt sie die Familie endgültig, sieht die beiden in drei Jahren kein einziges Mal. Mittlerweile sind ihre Töchter erwachsen und rufen regelmäßig bei ihr an, doch die Scham und das schlechte Gewissen darüber, dass sie ihre Mädchen damals im Stich gelassen hat, macht sie noch heute völlig fertig. Und gleichzeitig erinnert sie sich daran, wie es sich anfühlte, als sie ihre Mutterrolle abschüttelte: „Einfach nur wunderbar. Als hätte ich versucht, nicht zu explodieren und wäre dann explodiert.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Frau im Dunkeln“ (Originaltitel: „The Lost Daughter“) ist das Regiedebüt von Schauspielerin Maggie Gyllenhaal. Die Vorlage für den Film war ein Roman von Elena Ferrante, die Gyllenhaal die Filmrechte nur unter der Bedingung überlassen hat, dass sie selbst die Regie übernimmt. Gyllenhaal erinnert sich an den Moment, in dem sie das Buch zum ersten Mal gelesen hat: „Ein geheimer Teil meiner Erfahrung als Mutter, als Geliebte, als Frau in dieser Welt wurde plötzlich zum aller ersten Mal laut angesprochen.“ Und dieser weibliche Blick findet sich auch in ihrem Film wieder. Es ist ein Film von Frauen für Frauen, über Frauen. Frauen, ständig am Rand des Nervenzusammenbruchs. In einer Szene sagt Nina zu Leda: „Ich bin so müde, unendlich müde“, und Leda antwortet: „Ich kann mich daran erinnern“. Die Männer bleiben Randfiguren.Aber vor allem geht es in dem Film um ein echtes Tabuthema: Regretting Motherhood, also das Gefühl, wenn man bereut, Kinder bekommen zu haben. Dieses Gefühl kann nur in kurzen, schwierigen Momenten auftauchen, so wie im Film bei Nina. Aber es kann auch wie bei Leda ein Dauerzustand sein, wenn man sich eingestehen muss, dass die Mutterrolle einfach nichts für einen ist. Für sie bedeutet Kinder zu haben eine „erdrückende Verantwortung“.Der Film zeigt: Kinder sind nicht eine Berufung, der jede Frau folgen muss – und damit deckt er Rollenklischees auf. Denn die Hauptfigur in dem Film ist eine Frau, die an den ihr zugedachten Rollen verzweifelt. In Rückblick-Szene trifft Leda auf einen Mann, der seine Kinder zurückgelassen und sich mit seiner Geliebten auf eine Wanderung gemacht hat. Im Spaß sagt sie: „Dann seid ihr geflüchtet“ und die Geliebte erwidert ernst: „Genau so ist es. Von Geburt an werden wir gezwungen, so viele dumme Dinge zu tun.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Die Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssen", "Schönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! "], "text": "MenüRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-mutterschaft-netflix-film-regretting-motherhood-frau-im-dunkeln", "success": true, "is sub": true, "content": {"headers": ["Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Netflix-Film über Regretting Motherhood zeigt, dass es auch Schattenseiten am Muttersein geben kann"], "text": "MenüFoto: NetflixDas Regiedebüt von Schauspielerin Maggie Gyllenhaal ist ein Film über Regretting Motherhood und zeigt, dass es auch Schattenseiten am Muttersein geben kann.Ein hübsches Apartment in einem griechischen Hafenstädtchen, auf dem Rücken im Meer treiben und in den Sommerhimmel blicken, in der Sonne liegen und Eis essen – das klingt nach genau der Me Time, die wir uns wohl alle wünschen würden. Auch für Leda (Olivia Colman), eine 48-jährige Professorin für italienische Literatur, beginnt der Urlaub ruhig und idyllisch. Doch dann wird ihr einsamer Strand von einer Großfamilie gestürmt: Jugendliche, die sich zwischen den Sonnenliegen jagen, Erwachsene, die sie dabei anschreien.Doch eine junge Mutter fällt Leda ins Auge: Nina (Dakota Johnson) spielt mit ihrer kleinen Tochter am Strand, liebevoll und abseits vom Chaos ihrer aufdringlichen Familie. Doch als Leda die beiden Tag für Tag am Strand beobachtet, fallen ihr Momente auf, in denen Nina mit ihrer Rolle als Mutter überfordert scheint. Einmal gibt sie Leda gegenüber zu, dass ihre Tochter sie manchmal in den Wahnsinn treibt: „Manchmal halte ich es einfach nicht mehr aus.“ In Leda ruft das schmerzhafte Erinnerungen wach: Wie sie selbst als junge Mutter völlig fertig auf dem Boden zwischen Bauklötzen liegt, während ihre zwei kleinen Töchter lautstark um sie herum spielen. Wie sie versucht, nur eine Minute für sich zu sein, ihre Kinder aber nicht aufhören zu schreien, ihr Mann nichts dagegen unternimmt und sie in ihrer Verzweiflung schreit: „Ich ersticke“.Video: Netflix, YoutubeDie Rückblenden zeigen auch wie es die junge Leda irgendwann nicht mehr aushält. Sie nimmt ihre Karriere wieder auf und reist zu einem Vortrag. Als ihre Töchter neun und sieben sind, verlässt sie die Familie endgültig, sieht die beiden in drei Jahren kein einziges Mal. Mittlerweile sind ihre Töchter erwachsen und rufen regelmäßig bei ihr an, doch die Scham und das schlechte Gewissen darüber, dass sie ihre Mädchen damals im Stich gelassen hat, macht sie noch heute völlig fertig. Und gleichzeitig erinnert sie sich daran, wie es sich anfühlte, als sie ihre Mutterrolle abschüttelte: „Einfach nur wunderbar. Als hätte ich versucht, nicht zu explodieren und wäre dann explodiert.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Frau im Dunkeln“ (Originaltitel: „The Lost Daughter“) ist das Regiedebüt von Schauspielerin Maggie Gyllenhaal. Die Vorlage für den Film war ein Roman von Elena Ferrante, die Gyllenhaal die Filmrechte nur unter der Bedingung überlassen hat, dass sie selbst die Regie übernimmt. Gyllenhaal erinnert sich an den Moment, in dem sie das Buch zum ersten Mal gelesen hat: „Ein geheimer Teil meiner Erfahrung als Mutter, als Geliebte, als Frau in dieser Welt wurde plötzlich zum aller ersten Mal laut angesprochen.“ Und dieser weibliche Blick findet sich auch in ihrem Film wieder. Es ist ein Film von Frauen für Frauen, über Frauen. Frauen, ständig am Rand des Nervenzusammenbruchs. In einer Szene sagt Nina zu Leda: „Ich bin so müde, unendlich müde“, und Leda antwortet: „Ich kann mich daran erinnern“. Die Männer bleiben Randfiguren.Aber vor allem geht es in dem Film um ein echtes Tabuthema: Regretting Motherhood, also das Gefühl, wenn man bereut, Kinder bekommen zu haben. Dieses Gefühl kann nur in kurzen, schwierigen Momenten auftauchen, so wie im Film bei Nina. Aber es kann auch wie bei Leda ein Dauerzustand sein, wenn man sich eingestehen muss, dass die Mutterrolle einfach nichts für einen ist. Für sie bedeutet Kinder zu haben eine „erdrückende Verantwortung“.Der Film zeigt: Kinder sind nicht eine Berufung, der jede Frau folgen muss – und damit deckt er Rollenklischees auf. Denn die Hauptfigur in dem Film ist eine Frau, die an den ihr zugedachten Rollen verzweifelt. In Rückblick-Szene trifft Leda auf einen Mann, der seine Kinder zurückgelassen und sich mit seiner Geliebten auf eine Wanderung gemacht hat. Im Spaß sagt sie: „Dann seid ihr geflüchtet“ und die Geliebte erwidert ernst: „Genau so ist es. Von Geburt an werden wir gezwungen, so viele dumme Dinge zu tun.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-trends-diamond-nails-nagellack-manikuere-2022", "success": true, "is sub": true, "content": {"headers": ["Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "EineManiküre von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Diamond Nails Maniküre: So gelingt der Nagellack-Trend Schritt für Schritt", "Shoppe jetzt alles, was du für den Nagellack-Trend Diamond Nails brauchst:"], "text": "MenüWer braucht schon funkelnde Brillanten, wenn man auch Diamanten auf den Nägeln tragen kann? Naja fast, denn natürlich handelt sich dabei um keine echten Schmucksteine. Dennoch ist der neueste Nagellack-Trend, der sich Diamond Nails nennt und verspricht, in 2022 ganz groß zu werden, von funkelnden Mineralien inspiriert und bringt jetzt ein bisschen Glamour in die dunkle und winterliche Zeit des Jahres. Wir erklären, was die Maniküre auszeichnet und wie man den Nagellack-Trend ganz einfach zu Hause nachmachen kann.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNach einem glamourösen Dezember mit unzähligen Weihnachtspartys und Neujahrs-Feierlichkeiten kann sich der Januar manchmal etwas ernüchternd anfühlen. Denn die weihnachtlichen Lichterketten sind erloschen und auch im Terminkalender herrscht Flaute. Doch wir haben eine tolle Ablenkung gegen den aufkommenden Winter-Blues gefunden, denn der neue Nagellack-Trend zu Diamond Nails bringt den Glamour zurück in den Alltag und setzt jetzt einen eleganten Akzent auf den Nägeln. Wie der Name bereits vermuten lässt, ist der neue Nagellack-Trend von funkelnden Diamanten inspiriert – wirkt aber dennoch überraschend minimalistisch und nicht (wie vielleicht gedacht) kitschig. Und genau das macht Diamond Nails auch so besonders. Konkret handelt es sich dabei um mit klarem Nagellack grundierte Fingernägel, die mit einem Hauch Glitzer-Lack verschönert oder aber mit winzigen Strasssteinchen beklebt werden.Wichtig dabei ist, dass lediglich die Nagelspitzen in glitzernden Nagellack getaucht werden und Strasssteine lediglich vereinzelt aufgeklebt werden. Und auch ein klassischer French-Nail-Look wirkt super modern: Die weiße Linie an der Nagelkante wird dabei einfach mit glitzernden Details ausgetauscht.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDiamond Nails wirken zwar super glamourös, können jedoch einfach zu Hause angefertigt werden. Und so geht es Schritt für Schritt:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!", "Ein Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021"], "text": "MenüVon Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleDie wilden 50er: Warum die Beauty-Looks in „And Just Like That...“ den postiven Umgang mit dem Altern feiernBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/beauty-trends-diamond-nails-nagellack-manikuere-2022", "success": true, "is sub": true, "content": {"headers": ["Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "EineManiküre von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Diamond Nails Maniküre: So gelingt der Nagellack-Trend Schritt für Schritt", "Shoppe jetzt alles, was du für den Nagellack-Trend Diamond Nails brauchst:"], "text": "MenüWer braucht schon funkelnde Brillanten, wenn man auch Diamanten auf den Nägeln tragen kann? Naja fast, denn natürlich handelt sich dabei um keine echten Schmucksteine. Dennoch ist der neueste Nagellack-Trend, der sich Diamond Nails nennt und verspricht, in 2022 ganz groß zu werden, von funkelnden Mineralien inspiriert und bringt jetzt ein bisschen Glamour in die dunkle und winterliche Zeit des Jahres. Wir erklären, was die Maniküre auszeichnet und wie man den Nagellack-Trend ganz einfach zu Hause nachmachen kann.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNach einem glamourösen Dezember mit unzähligen Weihnachtspartys und Neujahrs-Feierlichkeiten kann sich der Januar manchmal etwas ernüchternd anfühlen. Denn die weihnachtlichen Lichterketten sind erloschen und auch im Terminkalender herrscht Flaute. Doch wir haben eine tolle Ablenkung gegen den aufkommenden Winter-Blues gefunden, denn der neue Nagellack-Trend zu Diamond Nails bringt den Glamour zurück in den Alltag und setzt jetzt einen eleganten Akzent auf den Nägeln. Wie der Name bereits vermuten lässt, ist der neue Nagellack-Trend von funkelnden Diamanten inspiriert – wirkt aber dennoch überraschend minimalistisch und nicht (wie vielleicht gedacht) kitschig. Und genau das macht Diamond Nails auch so besonders. Konkret handelt es sich dabei um mit klarem Nagellack grundierte Fingernägel, die mit einem Hauch Glitzer-Lack verschönert oder aber mit winzigen Strasssteinchen beklebt werden.Wichtig dabei ist, dass lediglich die Nagelspitzen in glitzernden Nagellack getaucht werden und Strasssteine lediglich vereinzelt aufgeklebt werden. Und auch ein klassischer French-Nail-Look wirkt super modern: Die weiße Linie an der Nagelkante wird dabei einfach mit glitzernden Details ausgetauscht.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDiamond Nails wirken zwar super glamourös, können jedoch einfach zu Hause angefertigt werden. Und so geht es Schritt für Schritt:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirken", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-winter-salat-gesund-einfach-schnell", "success": true, "is sub": true, "content": {"headers": ["Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Rezept: Dieser Winter-Salat ist gesund, schnell und macht richtig satt!", "Zutaten:", "Zubereitung:", "So leicht gelingt das Soja Tahini Dressing:", "Den Sprinkle Mix als Topping für den Salat bereitet man so zu:"], "text": "MenüSalate haben mit einem schlechten Ruf zu kämpfen. Klar, sie sind gesund, stecken voller Vitamine und Nährstoffe und sind in der Regel kalorienarm – das ist jedoch auch der Grund, warum sie allzu oft als Diätfutter und nicht sättigend abgestempelt werden. Wie köstlich das Sammelsurium aus Gemüse und Grünzeug sein kann, beweist dieses Rezept für einen herrlich sättigenden Winter-Salat.Kreiert wurde es vom Arket-Café-Chefkoch Martin Berg, der seine vegetarischen und veganen Kreationen nun in einem Kochbuch als Hommage an das Café des Modegeschäfts zusammengetragen hat. Es soll die Leser:innen einladen, die Welt der saisonalen, pflanzlichen Küche zu erkunden, die unsere Gesundheit fördert und das Wohlergehen unseres Planeten unterstützt. In einer Sache bleibt der Salat seinem Ruf übrigens treu: Er ist einfach und schnell zubereitet – und dabei trotzdem etwas ganz Besonderes.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!", "Vodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food"], "text": "MenüBrot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-winter-salat-gesund-einfach-schnell", "success": true, "is sub": true, "content": {"headers": ["Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Rezept: Dieser Winter-Salat ist gesund, schnell und macht richtig satt!", "Zutaten:", "Zubereitung:", "So leicht gelingt das Soja Tahini Dressing:", "Den Sprinkle Mix als Topping für den Salat bereitet man so zu:"], "text": "MenüSalate haben mit einem schlechten Ruf zu kämpfen. Klar, sie sind gesund, stecken voller Vitamine und Nährstoffe und sind in der Regel kalorienarm – das ist jedoch auch der Grund, warum sie allzu oft als Diätfutter und nicht sättigend abgestempelt werden. Wie köstlich das Sammelsurium aus Gemüse und Grünzeug sein kann, beweist dieses Rezept für einen herrlich sättigenden Winter-Salat.Kreiert wurde es vom Arket-Café-Chefkoch Martin Berg, der seine vegetarischen und veganen Kreationen nun in einem Kochbuch als Hommage an das Café des Modegeschäfts zusammengetragen hat. Es soll die Leser:innen einladen, die Welt der saisonalen, pflanzlichen Küche zu erkunden, die unsere Gesundheit fördert und das Wohlergehen unseres Planeten unterstützt. In einer Sache bleibt der Salat seinem Ruf übrigens treu: Er ist einfach und schnell zubereitet – und dabei trotzdem etwas ganz Besonderes.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend", "ELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022", "Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-erfolg-karriere-2022", "success": true, "is sub": true, "content": {"headers": ["Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Karriere-Horoskop: So wird dein Sternzeichen 2022 noch erfolgreicher ", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwilling ", "Sternzeichen Krebs  ", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Waage  ", "Sternzeichen Skorpion", "Sternzeichen Schütze ", "Sternzeichen Steinbock ", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDer Jahreswechsel ist der optimale Zeitpunkt, um innezuhalten, die letzten Monate zu reflektieren, neue Motivation zu schöpfen und sich Ziele für das kommende Jahr zu setzen. Für alle, die 2022 den nächsten Schritt in der Karriere gehen und sich weiterentwickeln möchten, lohnt sich ein Blick in die Sterne.Die Astrologie kann nämlich ein toller Wegweiser sein, aufzeigen, in welche Richtung sich das Berufsleben entwickeln kann, wann der richtige Zeitpunkt gekommen ist, um den nächsten Schritt zu gehen, oder in welchem Bereich besonders große Chance zu erwarten sind. Wir haben uns die Prognosen für das neue Jahr 2022 genauer angesehen und erklären im Horoskop, wie dein Sternzeichen jetzt noch erfolgreicher werden kann.Widder sollten sich im Januar etwas zurückzunehmen, denn die rückläufige Venus steht ihren Karriere-Plänen aktuell noch im Weg und verlangsamt den gesamten Prozess. Im Februar und März verändert sich die Dynamik jedoch rasch und du kannst eine Gehaltserhöhung aushandeln. Im Juli ist dann der beste Zeitpunkt für das Sternzeichen Widder gekommen, um den nächsten Schritt zu wagen – Uranus öffnet dann neue Türen und schenkt dir laut Horoskop die nötige Power, um durchzustarten. Aber: Es gilt in der zweiten Jahreshälfte, sich nicht auf dem Erfolg auszuruhen, sondern konstant in deiner Leistung zu bleiben, um wirklich zu wachsen und nicht wieder auf das Ausgangs-Level zurückzufallen. Stiere sollten ihre beruflichen Träume für das Jahr 2022 ganz klar definieren, denn bis zum Sommer können diese verwirklicht werden – dank einer Verbindung aus Glücksplanet Jupiter und Neptun. Sofern du natürlich den richtigen Fokus hast! Wichtig dabei ist, dennoch flexibel, offen und mutig zu bleiben und sich neuen Wegen oder Herausforderungen zu stellen. Denn nur, wer über den Tellerrand hinausschaut, wird sich im neuen Jahr weiterentwickeln können. Auch für das Sternzeichen Zwillinge ist 2022 laut Karriere-Horoskop ein tolles Jahr, um berufliche Fortschritte zu machen. Dabei stellt eine Verbindung aus Jupiter und Neptun vor allem ein Thema in den Raum – nämlich Erfüllung. Denn die Dinge, die du wirklich gerne machst, funktionieren gleich eines Motors, der dich zu Höchstleistungen antreibt. Heißt konkret: Zwillinge sollten 2022 Schluss mit einem grauen Alltag machen und die Aufgaben verfolgen, die sie wirklich lieben. Ein Job-Wechsel oder die Gründung deines eigenen Business könnten deshalb zu bahnbrechenden Erfolgen führen.  Krebse können 2022 zu einem erfolgreicheren Jahr machen, indem sie ihre Einzigartigkeit hervorheben. Finde heraus, wo deine einmaligen Talente stecken, hab keine Angst, ungewöhnliche, kreative Ideen zu pitchen und erfülle Aufgaben auf deine persönliche Art. Das bringt natürlich ein gewisses Risiko mit sich – schlussendlich hebt es dich jedoch von deiner Konkurrenz ab und macht dich zum unverzichtbaren Team-Mitglied. Das Sternzeichen Krebs kann durch seine einzigartige, kreative Persönlichkeit so große Erfolge verzeichnen und damit durchaus eine neue Stellung im Beruf erreichen. In Löwen steckt ein unglaublicher Ehrgeiz und diesen kannst du 2022 unter Beweis stellen. Das Horoskop rät dazu, sich neuen, großen Projekten anzunehmen und sich nicht kleiner zu machen, als man eigentlich ist – sondern sich endlich das im Job zu schnappen, was dir wirklich gebührt. Gleichzeitig kann der Schritt in die Selbstständigkeit ein neues Kapitel für das Sternzeichen aufschlagen – die Chancen stehen besonders rundum die Mond- und Sonnenfinsternis-Events Ende April und Anfang November super!Für Jungfrauen ist es wichtig, das Jahr 2022 nicht zu verbissen anzugehen und sich auf das große Ganze zu fokussieren, anstatt sich in winzigen Details zu verlieren. Großen Fortschritt kannst du zudem machen, indem du auf Teamwork setzt, dich von Mentor:innen inspirieren lässt und in kniffeligen Situationen Hilfe oder Tipps annimmst. Jupiter verweilt zwischen Mai und Oktober nämlich im Haus der Partnerschaften und das betont einmal mehr, dass du dich nicht immer alleine durchkämpfen musst. Manchmal erreicht man im Team nämlich viel größere Erfolge.   Für Waagen geht es laut Astrologie 2022 nicht darum, das Gehalt auszubessern oder einen neuen Titel einzuheimsen – sondern mehr Freiheit, Kreativität und Erfüllung in ihrem Berufsalltag zu finden. Grund dafür ist die rückläufige Venus, die gleich zu Beginn des Jahres deinen Fokus verändert – Erfolg wird für dich laut Horoskop so völlig neu definiert und kann zu einer radikalen Wendung auf deinem beruflichen Weg führen. Vielleicht macht sich das Sternzeichen Waagen 2022 also selbstständig, gründet sein eigenes Start-up oder tauscht den Schreibtisch-Job gegen einen kreativeren Job auf Reisen aus.   Skorpione können 2022 erfolgreicher werden, indem sie lernen, Grenzen zu setzen. Zwischen deinem Privat- und Berufsleben zum Beispiel. Wenn du dich nämlich vom Trouble im Liebesleben ablenken lässt, kannst du dich nur schwer auf deine beruflichen Ziele fokussieren. Wer sich hingegen nicht genügend Auszeit gönnt, brennt auf dem Erfolgsmarathon schnell aus. Es gilt also, die richtige Balance zu finden und Arbeit von Privatem zu trennen – so schafft es das Sternzeichen Skorpion zu mehr Erfolg und Erfüllung im Jahr 2022. Jupiter und Neptun aktivieren im Frühling die spirituelle Ader der Schützen – und das hat auch Einfluss auf dein berufliches Leben. Denn das Sternzeichen wird dazu aufgefordert, 2022 mehr auf seine Intuition zu vertrauen und sich von dieser leiten zu lassen. Das führt dich zu persönlichem Erfolg sowie Wachstum. Und: Die Energie am Arbeitsplatz ist dir besonders wichtig. Kolleg:innen, die sich gegenseitig ausspielen wollen, lenken dich viel zu sehr ab – deshalb ist ein harmonisches Team die wichtigste Basis, um sich voll fokussieren zu können und glücklich im Job zu sein.  Durchhaltevermögen und Mut sind die beiden Schlüsselworte für Steinböcke im Jahr 2022. Denn zum einen kann sich vor allem der Januar sehr mühsam in beruflicher Hinsicht anfühlen – doch werden sich die Dynamiken im Laufe des Jahres verändern und deine Karriere wieder in Schwung bringen. Zum anderen sollten Steinböcke nicht darauf warten, die gewünschte Gehaltserhöhung oder den Positionswechsel zu bekommen – sondern diese selbst anzusprechen und durchzusetzen. So kannst du dich 2022 dem Horoskop zufolge endlich weiterentwickeln. Wassermänner dürfen im Jahr 2022 auf großes Wachstum und einen echten Durchbruch in ihrer Karriere hoffen. Denn laut Horoskop könnte die Mondfinsternis am 16. Mai oder die Sonnenfinsternis am 25. Oktober den Start in ein völlig neues Karriere-Kapitel markieren. Wichtig dabei ist, nicht auf den Erfolg zu warten, sondern selbst die Segel zu setzen und eine Extraportion Leidenschaft in deinen Job zu stecken. Denn das wird dich im neuen Jahr auf ein neues Erfolgslevel befördern.    Das Jahr 2021 brachte in beruflicher Hinsicht große Veränderungen für Fische und die werden im kommenden Jahr zu Wachstum führen. Dabei ist es jedoch wichtig, sich seine Ziele ganz genau vor Augen zu führen und sich nicht in den unzähligen, neuen Möglichkeiten zu verlieren. Die können dich nämlich schnell von deinem eigentlichen Weg abbringen. Gegen Ende des Jahres besitzt du dann außerdem das richtige Durchsetzungsvermögen, um Träume in die Realität umsetzen zu können. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Horoskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändert", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour"], "text": "MenüLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutHoroskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-erfolg-karriere-2022", "success": true, "is sub": true, "content": {"headers": ["Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Karriere-Horoskop: So wird dein Sternzeichen 2022 noch erfolgreicher ", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwilling ", "Sternzeichen Krebs  ", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Waage  ", "Sternzeichen Skorpion", "Sternzeichen Schütze ", "Sternzeichen Steinbock ", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDer Jahreswechsel ist der optimale Zeitpunkt, um innezuhalten, die letzten Monate zu reflektieren, neue Motivation zu schöpfen und sich Ziele für das kommende Jahr zu setzen. Für alle, die 2022 den nächsten Schritt in der Karriere gehen und sich weiterentwickeln möchten, lohnt sich ein Blick in die Sterne.Die Astrologie kann nämlich ein toller Wegweiser sein, aufzeigen, in welche Richtung sich das Berufsleben entwickeln kann, wann der richtige Zeitpunkt gekommen ist, um den nächsten Schritt zu gehen, oder in welchem Bereich besonders große Chance zu erwarten sind. Wir haben uns die Prognosen für das neue Jahr 2022 genauer angesehen und erklären im Horoskop, wie dein Sternzeichen jetzt noch erfolgreicher werden kann.Widder sollten sich im Januar etwas zurückzunehmen, denn die rückläufige Venus steht ihren Karriere-Plänen aktuell noch im Weg und verlangsamt den gesamten Prozess. Im Februar und März verändert sich die Dynamik jedoch rasch und du kannst eine Gehaltserhöhung aushandeln. Im Juli ist dann der beste Zeitpunkt für das Sternzeichen Widder gekommen, um den nächsten Schritt zu wagen – Uranus öffnet dann neue Türen und schenkt dir laut Horoskop die nötige Power, um durchzustarten. Aber: Es gilt in der zweiten Jahreshälfte, sich nicht auf dem Erfolg auszuruhen, sondern konstant in deiner Leistung zu bleiben, um wirklich zu wachsen und nicht wieder auf das Ausgangs-Level zurückzufallen. Stiere sollten ihre beruflichen Träume für das Jahr 2022 ganz klar definieren, denn bis zum Sommer können diese verwirklicht werden – dank einer Verbindung aus Glücksplanet Jupiter und Neptun. Sofern du natürlich den richtigen Fokus hast! Wichtig dabei ist, dennoch flexibel, offen und mutig zu bleiben und sich neuen Wegen oder Herausforderungen zu stellen. Denn nur, wer über den Tellerrand hinausschaut, wird sich im neuen Jahr weiterentwickeln können. Auch für das Sternzeichen Zwillinge ist 2022 laut Karriere-Horoskop ein tolles Jahr, um berufliche Fortschritte zu machen. Dabei stellt eine Verbindung aus Jupiter und Neptun vor allem ein Thema in den Raum – nämlich Erfüllung. Denn die Dinge, die du wirklich gerne machst, funktionieren gleich eines Motors, der dich zu Höchstleistungen antreibt. Heißt konkret: Zwillinge sollten 2022 Schluss mit einem grauen Alltag machen und die Aufgaben verfolgen, die sie wirklich lieben. Ein Job-Wechsel oder die Gründung deines eigenen Business könnten deshalb zu bahnbrechenden Erfolgen führen.  Krebse können 2022 zu einem erfolgreicheren Jahr machen, indem sie ihre Einzigartigkeit hervorheben. Finde heraus, wo deine einmaligen Talente stecken, hab keine Angst, ungewöhnliche, kreative Ideen zu pitchen und erfülle Aufgaben auf deine persönliche Art. Das bringt natürlich ein gewisses Risiko mit sich – schlussendlich hebt es dich jedoch von deiner Konkurrenz ab und macht dich zum unverzichtbaren Team-Mitglied. Das Sternzeichen Krebs kann durch seine einzigartige, kreative Persönlichkeit so große Erfolge verzeichnen und damit durchaus eine neue Stellung im Beruf erreichen. In Löwen steckt ein unglaublicher Ehrgeiz und diesen kannst du 2022 unter Beweis stellen. Das Horoskop rät dazu, sich neuen, großen Projekten anzunehmen und sich nicht kleiner zu machen, als man eigentlich ist – sondern sich endlich das im Job zu schnappen, was dir wirklich gebührt. Gleichzeitig kann der Schritt in die Selbstständigkeit ein neues Kapitel für das Sternzeichen aufschlagen – die Chancen stehen besonders rundum die Mond- und Sonnenfinsternis-Events Ende April und Anfang November super!Für Jungfrauen ist es wichtig, das Jahr 2022 nicht zu verbissen anzugehen und sich auf das große Ganze zu fokussieren, anstatt sich in winzigen Details zu verlieren. Großen Fortschritt kannst du zudem machen, indem du auf Teamwork setzt, dich von Mentor:innen inspirieren lässt und in kniffeligen Situationen Hilfe oder Tipps annimmst. Jupiter verweilt zwischen Mai und Oktober nämlich im Haus der Partnerschaften und das betont einmal mehr, dass du dich nicht immer alleine durchkämpfen musst. Manchmal erreicht man im Team nämlich viel größere Erfolge.   Für Waagen geht es laut Astrologie 2022 nicht darum, das Gehalt auszubessern oder einen neuen Titel einzuheimsen – sondern mehr Freiheit, Kreativität und Erfüllung in ihrem Berufsalltag zu finden. Grund dafür ist die rückläufige Venus, die gleich zu Beginn des Jahres deinen Fokus verändert – Erfolg wird für dich laut Horoskop so völlig neu definiert und kann zu einer radikalen Wendung auf deinem beruflichen Weg führen. Vielleicht macht sich das Sternzeichen Waagen 2022 also selbstständig, gründet sein eigenes Start-up oder tauscht den Schreibtisch-Job gegen einen kreativeren Job auf Reisen aus.   Skorpione können 2022 erfolgreicher werden, indem sie lernen, Grenzen zu setzen. Zwischen deinem Privat- und Berufsleben zum Beispiel. Wenn du dich nämlich vom Trouble im Liebesleben ablenken lässt, kannst du dich nur schwer auf deine beruflichen Ziele fokussieren. Wer sich hingegen nicht genügend Auszeit gönnt, brennt auf dem Erfolgsmarathon schnell aus. Es gilt also, die richtige Balance zu finden und Arbeit von Privatem zu trennen – so schafft es das Sternzeichen Skorpion zu mehr Erfolg und Erfüllung im Jahr 2022. Jupiter und Neptun aktivieren im Frühling die spirituelle Ader der Schützen – und das hat auch Einfluss auf dein berufliches Leben. Denn das Sternzeichen wird dazu aufgefordert, 2022 mehr auf seine Intuition zu vertrauen und sich von dieser leiten zu lassen. Das führt dich zu persönlichem Erfolg sowie Wachstum. Und: Die Energie am Arbeitsplatz ist dir besonders wichtig. Kolleg:innen, die sich gegenseitig ausspielen wollen, lenken dich viel zu sehr ab – deshalb ist ein harmonisches Team die wichtigste Basis, um sich voll fokussieren zu können und glücklich im Job zu sein.  Durchhaltevermögen und Mut sind die beiden Schlüsselworte für Steinböcke im Jahr 2022. Denn zum einen kann sich vor allem der Januar sehr mühsam in beruflicher Hinsicht anfühlen – doch werden sich die Dynamiken im Laufe des Jahres verändern und deine Karriere wieder in Schwung bringen. Zum anderen sollten Steinböcke nicht darauf warten, die gewünschte Gehaltserhöhung oder den Positionswechsel zu bekommen – sondern diese selbst anzusprechen und durchzusetzen. So kannst du dich 2022 dem Horoskop zufolge endlich weiterentwickeln. Wassermänner dürfen im Jahr 2022 auf großes Wachstum und einen echten Durchbruch in ihrer Karriere hoffen. Denn laut Horoskop könnte die Mondfinsternis am 16. Mai oder die Sonnenfinsternis am 25. Oktober den Start in ein völlig neues Karriere-Kapitel markieren. Wichtig dabei ist, nicht auf den Erfolg zu warten, sondern selbst die Segel zu setzen und eine Extraportion Leidenschaft in deinen Job zu stecken. Denn das wird dich im neuen Jahr auf ein neues Erfolgslevel befördern.    Das Jahr 2021 brachte in beruflicher Hinsicht große Veränderungen für Fische und die werden im kommenden Jahr zu Wachstum führen. Dabei ist es jedoch wichtig, sich seine Ziele ganz genau vor Augen zu führen und sich nicht in den unzähligen, neuen Möglichkeiten zu verlieren. Die können dich nämlich schnell von deinem eigentlichen Weg abbringen. Gegen Ende des Jahres besitzt du dann außerdem das richtige Durchsetzungsvermögen, um Träume in die Realität umsetzen zu können. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirken", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-entscheidung-leben-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "Laut Horoskop: Diese 3 Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "1. Sternzeichen Stier", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüEinfach faszinierend! Laut Horoskop treffen 2022 drei Sternzeichen die beste Entscheidung ihres Lebens. Welche es sind, zeigen wir im Elle-Video!2022 könnte für drei Sternzeichen ein großer Meilenstein im Leben werden. Laut Horoskop könnten sie die beste Entscheidung überhaupt treffen.Kaum ein Sternzeichen tut sich mit großen Entscheidungen im Leben so schwer wie der Stier. Das Erdzeichen liebt seine Komfortzone und hasst große Veränderungen. Im Sommer 2022 könnten Stiere endlich einen Neuanfang mit einem neuen Job wagen, der sie besonders glücklich machen könnte. Nur Mut!Welche Sternzeichen 2022 noch die beste Entscheidung ihres Lebens treffen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Horoskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändert", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour"], "text": "MenüLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutHoroskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-entscheidung-leben-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "Laut Horoskop: Diese 3 Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "1. Sternzeichen Stier", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüEinfach faszinierend! Laut Horoskop treffen 2022 drei Sternzeichen die beste Entscheidung ihres Lebens. Welche es sind, zeigen wir im Elle-Video!2022 könnte für drei Sternzeichen ein großer Meilenstein im Leben werden. Laut Horoskop könnten sie die beste Entscheidung überhaupt treffen.Kaum ein Sternzeichen tut sich mit großen Entscheidungen im Leben so schwer wie der Stier. Das Erdzeichen liebt seine Komfortzone und hasst große Veränderungen. Im Sommer 2022 könnten Stiere endlich einen Neuanfang mit einem neuen Job wagen, der sie besonders glücklich machen könnte. Nur Mut!Welche Sternzeichen 2022 noch die beste Entscheidung ihres Lebens treffen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-familie-kinder-finanzen-kosten-kind", "success": true, "is sub": true, "content": {"headers": ["Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Jetzt mal ehrlich: Wie viel kostet ein Kind wirklich?", "Kann ich mir ein Kind leisten? Alleinerziehende werden benachteiligt", "Kindergeld reicht oft nicht aus: Ist eine Kindergrundsicherung die Lösung?"], "text": "MenüUngefähr 1.300 Euro kostet der Kinderwagen, den meine Freundinnen unbedingt brauchen. Das ist nun mal der Beste und außerdem sieht er schick aus. Das Problem: Man kann damit nicht ins Gelände, dafür braucht man eine Art Fahrradanhänger mit Schiebegriff für weitere 1.000 Euro. Dazu kommt ein Maxi-Cosi (250 Euro), eine Tragehilfe (200 Euro), ein Tragetuch (150 Euro) – und dann hätten wir bisher nur das Transport-Problem gelöst. Noch bevor das Baby auf der Welt ist, sind die Einkaufslisten vieler werdender Mütter scheinbar endlos.Schon klar, das gibt es alles auch in gebraucht und „no-name“, aber kaufen muss man es trotzdem. Und ist das Kind dann erst mal da, geht es erst richtig los: Windeln, Kleidung, Essen, später dann Reitunterricht und Kino-Besuche – nicht umsonst heißt es, man müsse sich entscheiden, wofür man sein Geld lieber ausgibt: Kind oder Porsche.Im Durchschnitt geben Eltern für ein Kind durchschnittlich 600 Euro im Monat aus. Bis zum 18. Geburtstag summiert sich das auf 140.000 Euro. Das hat das Statistische Bundesamt 2018 in einer Studie ermittelt. Und da sind die Mehrkosten für eine größere Wohnung oder Verdienstausfall, wenn die Eltern ihre Arbeitszeit reduzieren, noch gar nicht drin.Aber zum Glück gibt es ja noch das Kindergeld: 219 Euro bekommen Eltern monatlich für jedes Kind. Dazu kommen Elterngeld, Baukindergeld, Kinderfreibeträge und Kinderzuschlag. Insgesamt erstattet der Staat Eltern etwas weniger als die Hälfte dieser Kinder-Kosten. Den Rest müssen die Familien selbst aufbringen – und dieser Rest wird mit den Jahren immer größer: 6.000 Euro im Jahr kosten Kinder laut Statistischem Bundesamt, bis sie sechs Jahre alt sind. Zwischen sechs und zwölf Jahren sind es dann 7.000 Euro und bis zur Volljährigkeit etwa 8.500 Euro im Jahr. Aber steigt das Kindergeld? Nein.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAber warum wird es von Eltern erwartet, dass sie diese Kostendifferenz selbst stemmen? Weil die Eltern ja auch etwas zurückbekommen für das Geld, lautet oft die Begründung: unschätzbare emotionale Momente, die einen alle Existenzsorgen vergessen lassen. Nur leider gibt es da ein Problem: Von Kinderlachen kann man sich kein Essen kaufen. Es soll tatsächlich Menschen geben, die alleinerziehend sind, die wegen ihrer Kinder höchstens 15 Stunden in der Woche arbeiten gehen können, weil sie sich eine Haushaltshilfe nicht leisten können und keine Großeltern in der Nähe haben, die einspringen.Bei Alleinerziehenden bringt nur eine:r Geld nach Hause und deshalb kommen solche Familien seltener auf ein hohes Einkommen. Im Gegenteil: Von den rund 1,5 Millionen Familien mit nur einem Elternteil, die in Deutschland leben, gelten 43 Prozent als einkommensarm. Ein Drittel ist auf Hartz IV angewiesen – und zwar oft, obwohl die Betroffenen einen Job haben. Diese Menschen sind zu 90 Prozent Frauen. Viele davon sind komplett auf sich gestellt, wenn der Ex keinen Unterhalt zahlt. Selbst der Mindestunterhalt kommt nur bei einem Viertel der Kinder, die Anspruch darauf haben, regelmäßig an. Und genau in diesem geringen Einkommen liegt das Problem: Gerade kinderbezogene Freibeträge steigen mit höherem Einkommen und damit steigt auch die steuerliche Entlastung, je mehr man verdient – so wird Ungleichheit gefördert. Auch Leistungen wie das Baukindergeld unterstützt eher wohlhabende Familien als bedürftige Alleinerziehende.Diese Eltern leiden an den Strukturen, denn die Familienleistungen reichen einfach nicht. Diesen Frauen zu sagen: „Tja, hättest du mal kein Kind gekriegt, dann könntest du jetzt im Porsche sitzen“, ist einfach nur herzlos und geht auch völlig am Problem vorbei. Denn der Vergleich hinkt: Ein Kind ist kein Porsche, auch kein anderes Luxusgut, das man sich „mal gönnt“. Ohne Kinder würde unser gesamtes Rentensystem zusammenbrechen. Wir spüren das jetzt schon und einer der Gründe, warum aktuell nicht genug Kinder geboren werden, liegt im Finanziellen. Bei einer Umfrage der BAT-Stiftung für Zukunftsfragen gaben 63 Prozent der Befragten Paare an, dass die Kosten der Hauptgrund für ihre Entscheidung gegen ein Kind seien. Wir brauchen also Kinder. Und wir brauchen Eltern, vor allem Mütter, die bereit sind, diesen riesigen Berg an Erziehungs- und Care-Arbeit auf sich zu nehmen, obwohl sie dafür nicht mal Geld bekommen und am Ende sogar draufzahlen.Wir wollen mit der Kindergrundsicherung bessere Chancen für Kinder und Jugendliche schaffen und konzentrieren uns auf die, die am meisten Unterstützung brauchen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDoch bald könnte es eine Lösung geben, die alle bisherigen Leistungen ersetzen und Kinderarmut entgegenwirken könnte: Die Kindergrundsicherung. Dieses Geld soll eine Grundversorgung der Kinder sichern und mit steigendem Einkommen der Eltern sinken. Und das Beste daran: Diese Kindergrundsicherung steht im neuen Koalitionsvertrag: „Wir wollen mit der Kindergrundsicherung bessere Chancen für Kinder und Jugendliche schaffen und konzentrieren uns auf die, die am meisten Unterstützung brauchen“, heißt es Tagesschau.de zufolge in dem Papier. „Diese Leistung soll ohne bürokratische Hürden direkt bei den Kindern ankommen und ihr neu zu definierendes soziokulturelles Existenzminimum sichern.“Wie hoch die Grundsicherung sein wird, steht nicht im Koalitionsvertrag. Für gering verdienende Familien wäre sie logischerweise nur dann eine Verbesserung, wenn sie das bisherige Kindergeld von 219 Euro übersteigt. Trotzdem besteht noch Hoffnung, dass sich bald auch Frauen ohne Partner:in oder in ärmeren Verhältnissen die Frage stellen dürfen: „Bin ich bereit Mutter zu werden?“ Und nicht „kann ich mir ein Kind überhaupt leisten?“Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Die Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssen", "Schönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! "], "text": "MenüRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-familie-kinder-finanzen-kosten-kind", "success": true, "is sub": true, "content": {"headers": ["Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Jetzt mal ehrlich: Wie viel kostet ein Kind wirklich?", "Kann ich mir ein Kind leisten? Alleinerziehende werden benachteiligt", "Kindergeld reicht oft nicht aus: Ist eine Kindergrundsicherung die Lösung?"], "text": "MenüUngefähr 1.300 Euro kostet der Kinderwagen, den meine Freundinnen unbedingt brauchen. Das ist nun mal der Beste und außerdem sieht er schick aus. Das Problem: Man kann damit nicht ins Gelände, dafür braucht man eine Art Fahrradanhänger mit Schiebegriff für weitere 1.000 Euro. Dazu kommt ein Maxi-Cosi (250 Euro), eine Tragehilfe (200 Euro), ein Tragetuch (150 Euro) – und dann hätten wir bisher nur das Transport-Problem gelöst. Noch bevor das Baby auf der Welt ist, sind die Einkaufslisten vieler werdender Mütter scheinbar endlos.Schon klar, das gibt es alles auch in gebraucht und „no-name“, aber kaufen muss man es trotzdem. Und ist das Kind dann erst mal da, geht es erst richtig los: Windeln, Kleidung, Essen, später dann Reitunterricht und Kino-Besuche – nicht umsonst heißt es, man müsse sich entscheiden, wofür man sein Geld lieber ausgibt: Kind oder Porsche.Im Durchschnitt geben Eltern für ein Kind durchschnittlich 600 Euro im Monat aus. Bis zum 18. Geburtstag summiert sich das auf 140.000 Euro. Das hat das Statistische Bundesamt 2018 in einer Studie ermittelt. Und da sind die Mehrkosten für eine größere Wohnung oder Verdienstausfall, wenn die Eltern ihre Arbeitszeit reduzieren, noch gar nicht drin.Aber zum Glück gibt es ja noch das Kindergeld: 219 Euro bekommen Eltern monatlich für jedes Kind. Dazu kommen Elterngeld, Baukindergeld, Kinderfreibeträge und Kinderzuschlag. Insgesamt erstattet der Staat Eltern etwas weniger als die Hälfte dieser Kinder-Kosten. Den Rest müssen die Familien selbst aufbringen – und dieser Rest wird mit den Jahren immer größer: 6.000 Euro im Jahr kosten Kinder laut Statistischem Bundesamt, bis sie sechs Jahre alt sind. Zwischen sechs und zwölf Jahren sind es dann 7.000 Euro und bis zur Volljährigkeit etwa 8.500 Euro im Jahr. Aber steigt das Kindergeld? Nein.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAber warum wird es von Eltern erwartet, dass sie diese Kostendifferenz selbst stemmen? Weil die Eltern ja auch etwas zurückbekommen für das Geld, lautet oft die Begründung: unschätzbare emotionale Momente, die einen alle Existenzsorgen vergessen lassen. Nur leider gibt es da ein Problem: Von Kinderlachen kann man sich kein Essen kaufen. Es soll tatsächlich Menschen geben, die alleinerziehend sind, die wegen ihrer Kinder höchstens 15 Stunden in der Woche arbeiten gehen können, weil sie sich eine Haushaltshilfe nicht leisten können und keine Großeltern in der Nähe haben, die einspringen.Bei Alleinerziehenden bringt nur eine:r Geld nach Hause und deshalb kommen solche Familien seltener auf ein hohes Einkommen. Im Gegenteil: Von den rund 1,5 Millionen Familien mit nur einem Elternteil, die in Deutschland leben, gelten 43 Prozent als einkommensarm. Ein Drittel ist auf Hartz IV angewiesen – und zwar oft, obwohl die Betroffenen einen Job haben. Diese Menschen sind zu 90 Prozent Frauen. Viele davon sind komplett auf sich gestellt, wenn der Ex keinen Unterhalt zahlt. Selbst der Mindestunterhalt kommt nur bei einem Viertel der Kinder, die Anspruch darauf haben, regelmäßig an. Und genau in diesem geringen Einkommen liegt das Problem: Gerade kinderbezogene Freibeträge steigen mit höherem Einkommen und damit steigt auch die steuerliche Entlastung, je mehr man verdient – so wird Ungleichheit gefördert. Auch Leistungen wie das Baukindergeld unterstützt eher wohlhabende Familien als bedürftige Alleinerziehende.Diese Eltern leiden an den Strukturen, denn die Familienleistungen reichen einfach nicht. Diesen Frauen zu sagen: „Tja, hättest du mal kein Kind gekriegt, dann könntest du jetzt im Porsche sitzen“, ist einfach nur herzlos und geht auch völlig am Problem vorbei. Denn der Vergleich hinkt: Ein Kind ist kein Porsche, auch kein anderes Luxusgut, das man sich „mal gönnt“. Ohne Kinder würde unser gesamtes Rentensystem zusammenbrechen. Wir spüren das jetzt schon und einer der Gründe, warum aktuell nicht genug Kinder geboren werden, liegt im Finanziellen. Bei einer Umfrage der BAT-Stiftung für Zukunftsfragen gaben 63 Prozent der Befragten Paare an, dass die Kosten der Hauptgrund für ihre Entscheidung gegen ein Kind seien. Wir brauchen also Kinder. Und wir brauchen Eltern, vor allem Mütter, die bereit sind, diesen riesigen Berg an Erziehungs- und Care-Arbeit auf sich zu nehmen, obwohl sie dafür nicht mal Geld bekommen und am Ende sogar draufzahlen.Wir wollen mit der Kindergrundsicherung bessere Chancen für Kinder und Jugendliche schaffen und konzentrieren uns auf die, die am meisten Unterstützung brauchen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDoch bald könnte es eine Lösung geben, die alle bisherigen Leistungen ersetzen und Kinderarmut entgegenwirken könnte: Die Kindergrundsicherung. Dieses Geld soll eine Grundversorgung der Kinder sichern und mit steigendem Einkommen der Eltern sinken. Und das Beste daran: Diese Kindergrundsicherung steht im neuen Koalitionsvertrag: „Wir wollen mit der Kindergrundsicherung bessere Chancen für Kinder und Jugendliche schaffen und konzentrieren uns auf die, die am meisten Unterstützung brauchen“, heißt es Tagesschau.de zufolge in dem Papier. „Diese Leistung soll ohne bürokratische Hürden direkt bei den Kindern ankommen und ihr neu zu definierendes soziokulturelles Existenzminimum sichern.“Wie hoch die Grundsicherung sein wird, steht nicht im Koalitionsvertrag. Für gering verdienende Familien wäre sie logischerweise nur dann eine Verbesserung, wenn sie das bisherige Kindergeld von 219 Euro übersteigt. Trotzdem besteht noch Hoffnung, dass sich bald auch Frauen ohne Partner:in oder in ärmeren Verhältnissen die Frage stellen dürfen: „Bin ich bereit Mutter zu werden?“ Und nicht „kann ich mir ein Kind überhaupt leisten?“Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss"], "text": "Menü"}}]