[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal", "Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch"], "text": "MenüSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 20218. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter", "Die perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021", "Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück"], "text": "MenüSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen Sixpack", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen"], "text": "Menü„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenCrème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Manche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-Alternative", "Stoppt „Spiking“: Britische Frauen rufen zu Club-Boykott auf"], "text": "MenüViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut StudieKnödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"], "text": "MenüSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnGenau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im Job", "Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern"], "text": "MenüLaut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHoroskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen SixpackHoroskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021ELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückLiebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeModetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterWasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal", "Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch"], "text": "MenüSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 20218. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal", "Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch"], "text": "MenüSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 20218. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend", "Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter", "Die perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021", "Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück"], "text": "MenüSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Die perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021", "Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 ", "Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen ab", "Modetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-Alternative", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021"], "text": "MenüSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?"], "text": "MenüFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021"], "text": "MenüLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!", "Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!", "Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021", "Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg Jeans"], "text": "MenüLet loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFür alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückModetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen Sixpack", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen"], "text": "Menü„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenCrème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails ", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video"], "text": "MenüLeuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehr", "Frisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady Diana", "Warm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021", "So wird der Bob im Herbst 2021 zum Frisuren-Trend – laut Selena Gomez und TikTok", "Frisuren-Trend: Der Sharp Bob zeigt im Herbst 2021 stilvolle Perfektion!"], "text": "MenüItalian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut"], "text": "Menü„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneBeauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021"], "text": "MenüMake-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat"], "text": "MenüHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen SixpackWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Manche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-Alternative", "Stoppt „Spiking“: Britische Frauen rufen zu Club-Boykott auf"], "text": "MenüViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut StudieKnödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere Gesundheit", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!", "Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Hot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive Rezept"], "text": "MenüViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenKnödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerVielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-Alternative"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Väterreport 2021: Mehr Väter wollen mehr machen! "], "text": "MenüFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufCare-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"], "text": "MenüSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im Job", "Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern"], "text": "MenüLaut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHoroskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop"], "text": "MenüGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnGenau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenAufgepasst! Von H&M bis Mango: Nur wenn Puffer Coats so aussehen, sind sie im Herbst 2021 auch wirklich Modetrend \n"}}, {"url": "https://www.elle.de/fashion-modetrend-kostueme-miniroecke-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021", "Kostüme werden mit knappen Miniröcken zum Modetrend für den Winter 2021", "Tweed-Kostüme mit Miniröcken: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: PRKostüme (hier ein Ensemble von Saint Laurent) werden im Winter 2021 mit knappen Miniröcken zum sexy Modetrend. Dieses und weitere Modelle – hier.Wem Kostüme bisher zu altbacken waren und sie eher mit Omas Garderobe assoziierte, der wird dem damenhaften Ensemble aus Blazer und Rock vielleicht im Winter 2021 eine zweite Chance geben. In der aktuellen Saison kommt der Modetrend nämlich besonders sexy daher – und zwar mit ultra knappen Miniröcken. Foto: PRAlessandra Rich Herbst/Winter 2021/22In der kalten Jahreszeit wollen wir uns am liebsten in extra große Strickkreationen kuscheln? Von wegen! In der aktuellen Saison ist Bein zeigen angesagt. Knappe Mini-Dresses sind der wichtigste Party-Trend für den Winter 2021. Selbst damenhafte Kostüme bekommen jetzt ein sexy Upgrade – und zwar mit ultra knappen Miniröcken. Wie elegant das wirkt, zeigen etwa die Labels Alessandra Rich und Saint Laurent: Sie setzen nämlich auf edle Tweed-Kostüme in knalligen Farben und knappen Schnitten. Beim französischen Traditionshaus Saint Laurent bekommen die Mini-Röcke mit Federbesatz am Saum eine extra exzentrische Note. Geht es um Kostüme, darf natürlich auch das Label Chanel nicht fehlen – schließlich machte Gründerin Coco Chanel das Ensemble salonfähig. Neben klassischen Tweed-Kostümen mit kastigen Jacken und kurzen Röcken, präsentiert das französische Traditionshaus auch Kostüme im angesagten 60er-Look. Kastige Jacke und Ultra-Miniröcke in A-Linie sind der Schlüssel zum Jetztzeitigen Retro-Look. Von altbacken kann bei diesen Ensembles nun wirklich nicht mehr die Rede sein. Foto: ImaxtreeChanel Pre Fall 2021Das Motto des Winters 2021 heisst: Je exzentrischer desto stilsicherer. Die sexy Kostüme paart man im Winter 2021 deshalb am besten mit engen Bodys und Leggings in schimmerndem Metallic wie etwa auf den Laufstegen von Saint Laurent und Chanel. Noch ein Verweis auf die 80er, der in der aktuellen Saison wieder so richtig schön exzentrisch wirkt: transparente schwarze Strumpfhosen und spitze Pumps als glamouröse Begleiter für den sexy Modetrend. Noch nie wirkte ein damenhafter Look jünger als in diesem Winter.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-kostueme-miniroecke-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021", "Kostüme werden mit knappen Miniröcken zum Modetrend für den Winter 2021", "Tweed-Kostüme mit Miniröcken: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: PRKostüme (hier ein Ensemble von Saint Laurent) werden im Winter 2021 mit knappen Miniröcken zum sexy Modetrend. Dieses und weitere Modelle – hier.Wem Kostüme bisher zu altbacken waren und sie eher mit Omas Garderobe assoziierte, der wird dem damenhaften Ensemble aus Blazer und Rock vielleicht im Winter 2021 eine zweite Chance geben. In der aktuellen Saison kommt der Modetrend nämlich besonders sexy daher – und zwar mit ultra knappen Miniröcken. Foto: PRAlessandra Rich Herbst/Winter 2021/22In der kalten Jahreszeit wollen wir uns am liebsten in extra große Strickkreationen kuscheln? Von wegen! In der aktuellen Saison ist Bein zeigen angesagt. Knappe Mini-Dresses sind der wichtigste Party-Trend für den Winter 2021. Selbst damenhafte Kostüme bekommen jetzt ein sexy Upgrade – und zwar mit ultra knappen Miniröcken. Wie elegant das wirkt, zeigen etwa die Labels Alessandra Rich und Saint Laurent: Sie setzen nämlich auf edle Tweed-Kostüme in knalligen Farben und knappen Schnitten. Beim französischen Traditionshaus Saint Laurent bekommen die Mini-Röcke mit Federbesatz am Saum eine extra exzentrische Note. Geht es um Kostüme, darf natürlich auch das Label Chanel nicht fehlen – schließlich machte Gründerin Coco Chanel das Ensemble salonfähig. Neben klassischen Tweed-Kostümen mit kastigen Jacken und kurzen Röcken, präsentiert das französische Traditionshaus auch Kostüme im angesagten 60er-Look. Kastige Jacke und Ultra-Miniröcke in A-Linie sind der Schlüssel zum Jetztzeitigen Retro-Look. Von altbacken kann bei diesen Ensembles nun wirklich nicht mehr die Rede sein. Foto: ImaxtreeChanel Pre Fall 2021Das Motto des Winters 2021 heisst: Je exzentrischer desto stilsicherer. Die sexy Kostüme paart man im Winter 2021 deshalb am besten mit engen Bodys und Leggings in schimmerndem Metallic wie etwa auf den Laufstegen von Saint Laurent und Chanel. Noch ein Verweis auf die 80er, der in der aktuellen Saison wieder so richtig schön exzentrisch wirkt: transparente schwarze Strumpfhosen und spitze Pumps als glamouröse Begleiter für den sexy Modetrend. Noch nie wirkte ein damenhafter Look jünger als in diesem Winter.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-tool-feuchtigkeit-haut-glow", "success": true, "is sub": true, "content": {"headers": ["„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!", "Beauty-Tools sind der Hautpflege-Trend schlechthin – dieser Booster schenkt der Haut Feuchtigkeit und Glow", "Hautpflege für unterwegs – so funktioniert das Beauty-Trend-Tool, das für Feuchtigkeit und Glow sorgt", "Halb Hollywood gehört zu den Kunden von Dermatologe Dr. Simon Ourian", "Dr. Simon Ourian mit Victoria’s Secret Model Jasmine Tookes"], "text": "MenüFoto: imaxtreeDieser Hautpflege-Trend sorgt für frische Haut mit Glow: Das Beauty-Tool für die Handtasche spendet Feuchtigkeit – auch unterwegs.Beauty-Tools sind aus der Kosmetikwelt schon lange nicht mehr wegzudenken. Sie sehen nicht nur cool aus und sind ein Hingucker im Badezimmer (und auf Instagram), sondern helfen der Haut auch dabei, Wirkstoffe noch besser aufzunehmen oder fördern zum Beispiel mithilfe von Infrarotlicht ihre Festigkeit. Jetzt gibt es ein neues Tool, an dem kein Beauty-Junkie vorbei kommt: Das „Skin Hydro Boost“ von MDO Skin – entwickelt von keinem Geringeren als Dr. Simon Ourian, dem Star-Dermatologen aus Hollywood, auf dessen Stuhl unter anderem Kim Kardashian, Kendall Jenner und Lady Gaga regelmäßig Platz nehmen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Beauty-Doc Dr. Simon Ourian ist zwar vor allem bekannt für seine Arbeit mit Fillern wie etwa Hyaluronsäure, doch das neue Tool seiner Brand MDO Skin ist kein bisschen invasiv. Sein Asset: Der „Skin Hydro Boost“ entwickelt aus Wasser einen Sprühnebel mit Nanotechnologie – den sogenannten Hydronebel. Seine Partikel sind so winzig, dass sie die Haut penetrieren und sofort intensive Feuchtigkeit spenden. Zurück bleibt ein Glow und eine gut durchfeuchtete, strahlende Haut.Vor allem im Sommer tut der Nebel natürlich als Erfrischung gut, aber seine beruhigende Wirkung ist auch bei kalten Temperaturen von großem Vorteil. Besonders im Winter ist die Haut schnell gereizt von Wind, Kälte oder einem kratzenden Schal – der Hydronebel beruhigt die Haut und lässt Rötungen verschwinden. Und das geht auch unterwegs: Das Tool ist so klein, dass es in jede Handtasche passt!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Experte empfiehlt: „Am besten verwendet man den Hydronebel schon morgens nach der Reinigung für eine frische, ausgeschlafene Haut.“ Erst anschließend folgen Serum und Creme. Das Tool wird ganz simpel über einen USB-Anschluss aufgeladen und kann dann überall hin mitgenommen werden. Keine Sorge ums Make-up: Der Nebel ist so fein, dass das Gesicht nicht wirklich nass wird! Wichtig ist aber, dass kein Leitungswasser verwendet wird – der enthaltene Kalk verstopft nicht nur die Düsen des Tools, auch die Haut mag das Mineral nicht besonders. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-tool-feuchtigkeit-haut-glow", "success": true, "is sub": true, "content": {"headers": ["„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!", "Beauty-Tools sind der Hautpflege-Trend schlechthin – dieser Booster schenkt der Haut Feuchtigkeit und Glow", "Hautpflege für unterwegs – so funktioniert das Beauty-Trend-Tool, das für Feuchtigkeit und Glow sorgt", "Halb Hollywood gehört zu den Kunden von Dermatologe Dr. Simon Ourian", "Dr. Simon Ourian mit Victoria’s Secret Model Jasmine Tookes"], "text": "MenüFoto: imaxtreeDieser Hautpflege-Trend sorgt für frische Haut mit Glow: Das Beauty-Tool für die Handtasche spendet Feuchtigkeit – auch unterwegs.Beauty-Tools sind aus der Kosmetikwelt schon lange nicht mehr wegzudenken. Sie sehen nicht nur cool aus und sind ein Hingucker im Badezimmer (und auf Instagram), sondern helfen der Haut auch dabei, Wirkstoffe noch besser aufzunehmen oder fördern zum Beispiel mithilfe von Infrarotlicht ihre Festigkeit. Jetzt gibt es ein neues Tool, an dem kein Beauty-Junkie vorbei kommt: Das „Skin Hydro Boost“ von MDO Skin – entwickelt von keinem Geringeren als Dr. Simon Ourian, dem Star-Dermatologen aus Hollywood, auf dessen Stuhl unter anderem Kim Kardashian, Kendall Jenner und Lady Gaga regelmäßig Platz nehmen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Beauty-Doc Dr. Simon Ourian ist zwar vor allem bekannt für seine Arbeit mit Fillern wie etwa Hyaluronsäure, doch das neue Tool seiner Brand MDO Skin ist kein bisschen invasiv. Sein Asset: Der „Skin Hydro Boost“ entwickelt aus Wasser einen Sprühnebel mit Nanotechnologie – den sogenannten Hydronebel. Seine Partikel sind so winzig, dass sie die Haut penetrieren und sofort intensive Feuchtigkeit spenden. Zurück bleibt ein Glow und eine gut durchfeuchtete, strahlende Haut.Vor allem im Sommer tut der Nebel natürlich als Erfrischung gut, aber seine beruhigende Wirkung ist auch bei kalten Temperaturen von großem Vorteil. Besonders im Winter ist die Haut schnell gereizt von Wind, Kälte oder einem kratzenden Schal – der Hydronebel beruhigt die Haut und lässt Rötungen verschwinden. Und das geht auch unterwegs: Das Tool ist so klein, dass es in jede Handtasche passt!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Experte empfiehlt: „Am besten verwendet man den Hydronebel schon morgens nach der Reinigung für eine frische, ausgeschlafene Haut.“ Erst anschließend folgen Serum und Creme. Das Tool wird ganz simpel über einen USB-Anschluss aufgeladen und kann dann überall hin mitgenommen werden. Keine Sorge ums Make-up: Der Nebel ist so fein, dass das Gesicht nicht wirklich nass wird! Wichtig ist aber, dass kein Leitungswasser verwendet wird – der enthaltene Kalk verstopft nicht nur die Düsen des Tools, auch die Haut mag das Mineral nicht besonders. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-italian-bob-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab ", "Von den Italienerinnen inspiriert: Der Italian Bob ist der neue Frisuren-Trend im Winter 2021 ", "Italian Bob: So stylt man den neuen Frisuren-Trend im Winter 2021  ", "Italian Bob: Shoppe hier die passenden Pflege- und Styling-Produkte "], "text": "MenüFoto: Getty ImagesDer Italian Bob ist eine moderne Version von Frisuren à la Stilikone Sophia Loren   Ob Wolf Cut oder Collarbone Shag: Die großen Frisuren-Trends für den Winter 2021 stehen ganz im Zeichen von wilden Stufen und fransigen Spitzen. Das wirkt zwar unglaublich modern, ist aber nicht für jeden der richtige Look. Wer sich einen etwas subtileren sowie eleganten Haarschnitt wünscht, sollte sich für den Winter 2021 deshalb den Italian Bob vormerken. Das ist die neueste Interpretation der klassischen Bob-Frisur, die von den stilvollen Italienerinnen inspiriert ist und einen edlen Kontrast zu den sonst so rockigen Trendfrisuren setzt. Wir erklären, was den Italian Bob auszeichnet und wie man diesen richtig stylt.Italienische Frauen sind viel bewundert, vor allem was ihre Lebensfreude, Selbstbewusstsein sowie ihren einzigartig femininen und glamourösen Modestil betrifft. Im Winter 2021 lassen wir uns jedoch ausnahmsweise nicht vom Styling der Italienerinnen inspirieren – sondern von deren Frisuren. Die Stilikonen zwischen Mailand und Rom tragen jetzt nämlich bevorzugt kurze Haare und sind damit Vorlage für den neuen Frisuren-Trend, der jetzt als Italian Bob bekannt und eine neue, mondäne Version des klassischen Haarschnitts ist.Dieser zeichnet sich durch kinn- bis schulterlangen Spitzen aus, die sauber sowie gerade geschnitten werden. Der Haarschnitt muss aber nicht ganz so kantig sein, wie vergleichsweise beim beliebten Blunt Bob, sondern wird mit leicht abgerundeten Konturen geschnitten. Das verleiht der Trendfrisur ein softes und weniger akkurates Finish. Die Haare können beim Italian Bob zudem eine gleichmäßige Länge haben oder werden mit leichter Schräge geschnitten, sodass die Spitzen zum Kinn hin etwas länger werden.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Italian Bob zeichnet sich durch einen mühelos-eleganten Look aus. Den erreicht man durch das richtige Styling: Die Spitzen können zum Beispiel mit dem Föhn über die Rundbürste nach innen geföhnt werden, was an glamouröse Stilikonen wie Sophia Loren erinnert und feinem Haar eine Extraportion Volumen verleiht. Doch tragen Italienerinnen den Haarschnitt auch gerne mal im Duett mit sanften Wellen, die in die untere Hälfte der Längen mit dem Glätteisen eingearbeitet werden. Wichtig ist außerdem, dass der Frisuren-Trend immer im Mittelscheitel getragen wird, was den klassischen Charme des Italian Bobs unterstreicht. Optional kann man diesen auch mit soften Stirnfransen kombinieren (ideal bei einer hohen Stirn!), grundsätzlich wird der Italian Bob aber ohne Pony getragen.Fehlt nur noch ein schönes Glanz-Finish, das man durch reichhaltige Pflege oder ein paar Tropfen Haaröl oder Finishing-Spray erreicht – e basta! Schon sitzt der Frisuren-Trend für den Winter 2021 perfekt. Und das Beste? Wir sind uns sicher, dass man diese auch noch viele weitere Jahre tragen kann, denn der Italian Bob ist zeitlos-elegant – eben genau, wie der Stil der Italienerinnen selbst.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-italian-bob-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab ", "Von den Italienerinnen inspiriert: Der Italian Bob ist der neue Frisuren-Trend im Winter 2021 ", "Italian Bob: So stylt man den neuen Frisuren-Trend im Winter 2021  ", "Italian Bob: Shoppe hier die passenden Pflege- und Styling-Produkte "], "text": "MenüFoto: Getty ImagesDer Italian Bob ist eine moderne Version von Frisuren à la Stilikone Sophia Loren   Ob Wolf Cut oder Collarbone Shag: Die großen Frisuren-Trends für den Winter 2021 stehen ganz im Zeichen von wilden Stufen und fransigen Spitzen. Das wirkt zwar unglaublich modern, ist aber nicht für jeden der richtige Look. Wer sich einen etwas subtileren sowie eleganten Haarschnitt wünscht, sollte sich für den Winter 2021 deshalb den Italian Bob vormerken. Das ist die neueste Interpretation der klassischen Bob-Frisur, die von den stilvollen Italienerinnen inspiriert ist und einen edlen Kontrast zu den sonst so rockigen Trendfrisuren setzt. Wir erklären, was den Italian Bob auszeichnet und wie man diesen richtig stylt.Italienische Frauen sind viel bewundert, vor allem was ihre Lebensfreude, Selbstbewusstsein sowie ihren einzigartig femininen und glamourösen Modestil betrifft. Im Winter 2021 lassen wir uns jedoch ausnahmsweise nicht vom Styling der Italienerinnen inspirieren – sondern von deren Frisuren. Die Stilikonen zwischen Mailand und Rom tragen jetzt nämlich bevorzugt kurze Haare und sind damit Vorlage für den neuen Frisuren-Trend, der jetzt als Italian Bob bekannt und eine neue, mondäne Version des klassischen Haarschnitts ist.Dieser zeichnet sich durch kinn- bis schulterlangen Spitzen aus, die sauber sowie gerade geschnitten werden. Der Haarschnitt muss aber nicht ganz so kantig sein, wie vergleichsweise beim beliebten Blunt Bob, sondern wird mit leicht abgerundeten Konturen geschnitten. Das verleiht der Trendfrisur ein softes und weniger akkurates Finish. Die Haare können beim Italian Bob zudem eine gleichmäßige Länge haben oder werden mit leichter Schräge geschnitten, sodass die Spitzen zum Kinn hin etwas länger werden.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Italian Bob zeichnet sich durch einen mühelos-eleganten Look aus. Den erreicht man durch das richtige Styling: Die Spitzen können zum Beispiel mit dem Föhn über die Rundbürste nach innen geföhnt werden, was an glamouröse Stilikonen wie Sophia Loren erinnert und feinem Haar eine Extraportion Volumen verleiht. Doch tragen Italienerinnen den Haarschnitt auch gerne mal im Duett mit sanften Wellen, die in die untere Hälfte der Längen mit dem Glätteisen eingearbeitet werden. Wichtig ist außerdem, dass der Frisuren-Trend immer im Mittelscheitel getragen wird, was den klassischen Charme des Italian Bobs unterstreicht. Optional kann man diesen auch mit soften Stirnfransen kombinieren (ideal bei einer hohen Stirn!), grundsätzlich wird der Italian Bob aber ohne Pony getragen.Fehlt nur noch ein schönes Glanz-Finish, das man durch reichhaltige Pflege oder ein paar Tropfen Haaröl oder Finishing-Spray erreicht – e basta! Schon sitzt der Frisuren-Trend für den Winter 2021 perfekt. Und das Beste? Wir sind uns sicher, dass man diese auch noch viele weitere Jahre tragen kann, denn der Italian Bob ist zeitlos-elegant – eben genau, wie der Stil der Italienerinnen selbst.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-canadian-tuxedo-modetrend-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021", "Lässiger Jeans-Trend: So wird der Canadian Tuxedo im Herbst 2021 zum Modetrend", "Jeans von Kopf bis Fuß: Diese Accessoires passen im Herbst 2021 zum Modetrend Canadian Tuxedo", "Lässiger Canadian Tuxedo: Hier Jeans-Shirts und Jeans in weiten Schnitten shoppen:", "Lässiger Jeans- und Modetrend: Diese Accessoires passen im Herbst 2021 zum Canadian Tuxedo"], "text": "MenüFoto: PRJeans von Kopf bis Fuß: Der Canadian Tuxedo (hier ein Ensemble von Closed) wird mit lässigen Pieces zum coolen Modetrend für den Herbst 2021. Alles über das legendäre Denim-Duo – hier.Ursprünglich gebrauchte man den Begriff Canadian Tuxedo mal etwas abfällig und sprach damit Kanadier:innen schlichtweg die Kultiviertheit ab, einen echten Tuxedo zu tragen. Denn das Wort ist nichts anderes als eine Slang-Bezeichnung für ein Ensemble aus Jeans-Shirt und Jeans-Hose. Heute hat der Begriff längst seine etwas negative Konnotation verloren und das Jeans-Duo gilt als extrem stilsicheres Outfit. Im Herbst 2021 bekommt der Jeans-Look von Kopf bis Fuß ein lässiges Upgrade: Wir verraten, wie der Canadian Tuxedo in der aktuellen Saison aussehen muss, um zum Modetrend zu werden.Im Herbst 2021 wird der klassische Jeans-Look aus Shirt und Hose zum besonders lässigen Modetrend. Denn in der aktuellen Saison wird das Denim-Duo in Baggy-Schnitten zum Trend-Outfit. Closed paart etwa eine Jeanshemd im Herrenstil mit Marlene Hosen. Das amerikanische Label Rag & Bone setzt auf Oversize-Hemd zur Barrel-Cut Jeans. Und so lassen sich eigentlich alle Jeans-Kreationen in Baggy Cuts paaren – je nach individuellem Geschmack. Wichtig: Shirt und Hose sollten in der gleichen Waschung daherkommen und auch auf Modelle im Used Look sollte man verzichten. Sonst kann der Baggy-Look schnell schnulzig wirken. Für uns ist klar: Das ist der gemütlichste Anzug im Herbst 2021!Foto: PRRag & Bone Herbst/Winter 2021/22Um dem lässigen Jeans-Ensemble eine edle Note zu verpassen, sollte man auf die richtigen Accessoires setzen. Gewählt in klassischem Schwarz – wie etwa eine Bucket Bag und Cowboy-Boots – verhelfen dem Canadian Tuxedo im Herbst 2021 zu Eleganz. Besonders trendbewusst wirken Taschen in angesagten Trendfarben wie etwa in Sonnengelb, Dunkelgrün und Signalrot. Das Beste: Ihr dürft bei den Accessoires so richtig in die Vollen gehen. Im Zusammenspiel mit den lässigen Jeans-Modetrend werden selbst funkelnde Klunker alltagstauglich. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-canadian-tuxedo-modetrend-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021", "Lässiger Jeans-Trend: So wird der Canadian Tuxedo im Herbst 2021 zum Modetrend", "Jeans von Kopf bis Fuß: Diese Accessoires passen im Herbst 2021 zum Modetrend Canadian Tuxedo", "Lässiger Canadian Tuxedo: Hier Jeans-Shirts und Jeans in weiten Schnitten shoppen:", "Lässiger Jeans- und Modetrend: Diese Accessoires passen im Herbst 2021 zum Canadian Tuxedo"], "text": "MenüFoto: PRJeans von Kopf bis Fuß: Der Canadian Tuxedo (hier ein Ensemble von Closed) wird mit lässigen Pieces zum coolen Modetrend für den Herbst 2021. Alles über das legendäre Denim-Duo – hier.Ursprünglich gebrauchte man den Begriff Canadian Tuxedo mal etwas abfällig und sprach damit Kanadier:innen schlichtweg die Kultiviertheit ab, einen echten Tuxedo zu tragen. Denn das Wort ist nichts anderes als eine Slang-Bezeichnung für ein Ensemble aus Jeans-Shirt und Jeans-Hose. Heute hat der Begriff längst seine etwas negative Konnotation verloren und das Jeans-Duo gilt als extrem stilsicheres Outfit. Im Herbst 2021 bekommt der Jeans-Look von Kopf bis Fuß ein lässiges Upgrade: Wir verraten, wie der Canadian Tuxedo in der aktuellen Saison aussehen muss, um zum Modetrend zu werden.Im Herbst 2021 wird der klassische Jeans-Look aus Shirt und Hose zum besonders lässigen Modetrend. Denn in der aktuellen Saison wird das Denim-Duo in Baggy-Schnitten zum Trend-Outfit. Closed paart etwa eine Jeanshemd im Herrenstil mit Marlene Hosen. Das amerikanische Label Rag & Bone setzt auf Oversize-Hemd zur Barrel-Cut Jeans. Und so lassen sich eigentlich alle Jeans-Kreationen in Baggy Cuts paaren – je nach individuellem Geschmack. Wichtig: Shirt und Hose sollten in der gleichen Waschung daherkommen und auch auf Modelle im Used Look sollte man verzichten. Sonst kann der Baggy-Look schnell schnulzig wirken. Für uns ist klar: Das ist der gemütlichste Anzug im Herbst 2021!Foto: PRRag & Bone Herbst/Winter 2021/22Um dem lässigen Jeans-Ensemble eine edle Note zu verpassen, sollte man auf die richtigen Accessoires setzen. Gewählt in klassischem Schwarz – wie etwa eine Bucket Bag und Cowboy-Boots – verhelfen dem Canadian Tuxedo im Herbst 2021 zu Eleganz. Besonders trendbewusst wirken Taschen in angesagten Trendfarben wie etwa in Sonnengelb, Dunkelgrün und Signalrot. Das Beste: Ihr dürft bei den Accessoires so richtig in die Vollen gehen. Im Zusammenspiel mit den lässigen Jeans-Modetrend werden selbst funkelnde Klunker alltagstauglich. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-schuh-trend-stiefel-strass-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Funkelnder Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für den Winter 2021", "Modetrend Stiefel mit Strass-Besatz: So trägt man den Schuh-Trend im Winter 2021", "Strass-Stiefel: Das passt im Herbst und Winter zum Schuh-Trend"], "text": "MenüFoto: ImaxtreeFunkelnde Stiefel mit Strass-Besatz (hier zwei Modelle von Coperni) sind im Herbst und Winter 2021/22 der exzentrischste Schuh-Trend für die Party-Saison. Diese und weitere Modelle, die jetzt Modetrend sind, – hier.Wir lassen in der aktuellen Party-Saison nichts aus – natürlich immer unter Einhaltung der Corona-Maßnahmen! Aber jetzt kehren wir den Rockstar in unserem Innersten nach außen. Schließlich sind wir nach dem letzten Winter im Lockdown total ausgehungert. Und auch, wenn die Parties im Jahr 2021 vielleicht kleiner und intimer ausfallen, wir schmeißen uns jetzt trotzdem in extra glamouröse Modetrends. In Sachen Schuh-Werk sind das Exzentrischste, was man im Winter 2021 an den Füßen tragen kann, ein paar Stiefel mit Strass-Besatz. Wir verraten, warum der funkelnde Schuh-Trend jetzt so beliebt ist.Foto: ImaxtreeCoperni Herbst/Winter 2021/22Der aktuelle Schuh-Trend ist ein glitzernder Vorbote für den Beginn der kommenden Party-Saison. Das Label Coperni präsentiert ein paar Stiefel für den Winter 2021, die ganz unter dem Motto Klunkern statt Kleckern stehen. Overknee-Boots werden hier mit Strassbesatz zu absoluten Party-Stars. Auch Dolce & Gabbana geht in Sachen Schuh-Glamour in die Vollen: Funkelnde Stiefel in Stepp-Optik und mit Strass vereinen gleich zwei wichtige Modetrends der Saison. Und Balenciaga verpasst seinen legendären Sock-Boots jetzt mit Strass ein Party-Upgrade. These Boots are made for dancing!Foto: PRDolce & Gabbana Herbst/Winter 2021/22Foto: PRStiefletten mit Strass von Sergio Rossi, über Farfetch.com, um 607 EuroWer sich in der aktuellen Party-Saison wie ein echter Rockstar fühlen möchte, darf jetzt nicht schüchtern sein. Paart die exzentrischen Stiefel mit Strass ruhig mit sexy Mini-Kleidern, die ebenso aussagekräftig sind. Kleider in Signal-Farben, mit Strass und Pailletten sind die perfekten Partybegleiter für den Schuh-Trend. Das Beste: Wer nicht auf die nächste Party warten kann, der trägt die Stiefel jetzt schon. Im Zusammenspiel mit Jeans werden die Schuhe alltagstauglich und versprühen auch bei Tageslicht Glamour pur.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?"], "text": "MenüFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über"}}, {"url": "https://www.elle.de/fashion-modetrend-schuh-trend-stiefel-strass-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Funkelnder Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für den Winter 2021", "Modetrend Stiefel mit Strass-Besatz: So trägt man den Schuh-Trend im Winter 2021", "Strass-Stiefel: Das passt im Herbst und Winter zum Schuh-Trend"], "text": "MenüFoto: ImaxtreeFunkelnde Stiefel mit Strass-Besatz (hier zwei Modelle von Coperni) sind im Herbst und Winter 2021/22 der exzentrischste Schuh-Trend für die Party-Saison. Diese und weitere Modelle, die jetzt Modetrend sind, – hier.Wir lassen in der aktuellen Party-Saison nichts aus – natürlich immer unter Einhaltung der Corona-Maßnahmen! Aber jetzt kehren wir den Rockstar in unserem Innersten nach außen. Schließlich sind wir nach dem letzten Winter im Lockdown total ausgehungert. Und auch, wenn die Parties im Jahr 2021 vielleicht kleiner und intimer ausfallen, wir schmeißen uns jetzt trotzdem in extra glamouröse Modetrends. In Sachen Schuh-Werk sind das Exzentrischste, was man im Winter 2021 an den Füßen tragen kann, ein paar Stiefel mit Strass-Besatz. Wir verraten, warum der funkelnde Schuh-Trend jetzt so beliebt ist.Foto: ImaxtreeCoperni Herbst/Winter 2021/22Der aktuelle Schuh-Trend ist ein glitzernder Vorbote für den Beginn der kommenden Party-Saison. Das Label Coperni präsentiert ein paar Stiefel für den Winter 2021, die ganz unter dem Motto Klunkern statt Kleckern stehen. Overknee-Boots werden hier mit Strassbesatz zu absoluten Party-Stars. Auch Dolce & Gabbana geht in Sachen Schuh-Glamour in die Vollen: Funkelnde Stiefel in Stepp-Optik und mit Strass vereinen gleich zwei wichtige Modetrends der Saison. Und Balenciaga verpasst seinen legendären Sock-Boots jetzt mit Strass ein Party-Upgrade. These Boots are made for dancing!Foto: PRDolce & Gabbana Herbst/Winter 2021/22Foto: PRStiefletten mit Strass von Sergio Rossi, über Farfetch.com, um 607 EuroWer sich in der aktuellen Party-Saison wie ein echter Rockstar fühlen möchte, darf jetzt nicht schüchtern sein. Paart die exzentrischen Stiefel mit Strass ruhig mit sexy Mini-Kleidern, die ebenso aussagekräftig sind. Kleider in Signal-Farben, mit Strass und Pailletten sind die perfekten Partybegleiter für den Schuh-Trend. Das Beste: Wer nicht auf die nächste Party warten kann, der trägt die Stiefel jetzt schon. Im Zusammenspiel mit Jeans werden die Schuhe alltagstauglich und versprühen auch bei Tageslicht Glamour pur.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021", "Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-liebe-schicksal-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal", "1. Krebs", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAlles passiert aus einem Grund! Laut Horoskop glauben drei Sternzeichen in der Liebe an Schicksal. Welche es sind, zeigen wir im Elle-Video!Am Ende wird immer alles gut! Es gibt Menschen, die daran glauben, dass immer alles aus einem Grund passiert. Vor allem in der Liebe glauben sie an eine höhere Macht und Schicksal. Ein Grund dafür könnte laut Horoskop das Sternzeichen sein.Krebse gehören zu den Sternzeichen, die besonders stark unter Liebeskummer leiden. Das Wasserzeichen zieht sich dann oft lange Zeit zurück und möchte nur allein sein. So heilt das gebrochene Herz am besten. Haben Krebse den schweren Liebeskummer überstanden, kommt ihre optimistische Grundeinstellung wieder schnell zurück. Sie sagen sich dann, dass alles genau so passieren sollte und ein:e viel bessere:r Partner:in auf sie wartet.Welche Sternzeichen in der Liebe noch an Schicksal glauben, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im Job", "Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern"], "text": "MenüLaut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHoroskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-liebe-schicksal-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal", "1. Krebs", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAlles passiert aus einem Grund! Laut Horoskop glauben drei Sternzeichen in der Liebe an Schicksal. Welche es sind, zeigen wir im Elle-Video!Am Ende wird immer alles gut! Es gibt Menschen, die daran glauben, dass immer alles aus einem Grund passiert. Vor allem in der Liebe glauben sie an eine höhere Macht und Schicksal. Ein Grund dafür könnte laut Horoskop das Sternzeichen sein.Krebse gehören zu den Sternzeichen, die besonders stark unter Liebeskummer leiden. Das Wasserzeichen zieht sich dann oft lange Zeit zurück und möchte nur allein sein. So heilt das gebrochene Herz am besten. Haben Krebse den schweren Liebeskummer überstanden, kommt ihre optimistische Grundeinstellung wieder schnell zurück. Sie sagen sich dann, dass alles genau so passieren sollte und ein:e viel bessere:r Partner:in auf sie wartet.Welche Sternzeichen in der Liebe noch an Schicksal glauben, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Laut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im Job"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-kurkuma-wasser-abnehmen", "success": true, "is sub": true, "content": {"headers": ["Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen", "Wissenschaftlich belegt: Kurkuma macht gesund – und kann beim Abnehmen helfen", "Abnehmen: Wie kann man Kurkuma in seine Diät-Routine integrieren?", "Kurkuma-Wasser zubereiten: So geht’s"], "text": "MenüFoto: GettyImagesUnterstützt beim Abnehmen: Kurkuma-Wasser am MorgenKurkuma zählt zu den gesündesten Gewürzen der Welt! Das Superfood ist ein wahrer Immunbooster, wirkt entzündungshemmend, macht die Zähne weißer – und heizt den Stoffwechsel an. Grund ist der Inhaltsstoff Curcumin. Er kann beim Abnehmen unterstützen, indem er die Fettverdauung ankurbelt. Curcumin sorgt nämlich dafür, dass mehr Gallenflüssigkeit produziert wird, die wiederum die Fettspaltung im Darm anregt. Ideal, um den Morgen mit Kurkuma-Wasser zu starten.Foto: iStockDie Powerknolle, auch Gelbwurz genannt, wirkt entzündungshemmend und macht weiße ZähneZahlreiche internationale Studien haben die Wirkungen der indischen Powerknolle bestätigt. In diesen sieben Gesundheitsbereichen hilft Kurkuma besonders:Fettkiller: Das milde Gewürz ist für seine verdauungsfördernde Wirkung bekannt, da die Inhaltsstoffe die Leber anregen, mehr Gallensäuren auszuschütten, welche die Nahrungsfette binden und sie verdaulich machen. Dadurch hilft Kurkuma auch bei Blähungen und Völlegefühl.Entzündungskiller: Kurkuma wirkt entzündungshemmend und antioxidativ. Ideal bei Erkältungskrankheiten! Verantwortlich für die heilende Wirkung ist der Inhaltsstoff Curcumin, der u.a. die Enzyme Zyklooxygenase, Lipoxygenase und proinflammatorische Zytokine hemmt. So wirkt das auch Gelbwurz genannte Gewürz gegen allerlei Krankheitsbilder: von Arthrose über Hautentzündungen bis zur Erkältung. Und das Beste? Die lindernde Wirkung kommt ganz ohne die Nebenwirkungen von Medikamenten aus!Darmschmeichler: Kurkuma kann Entzündungen im Darm verhindern und damit sogar zur Prävention von Darmkrebs beitragen. So wird das Gewürz nicht nur bei chronischen Darmerkrankungen wie Morbus Crohn eingesetzt, sondern auch zur Behandlung des Reizdarmsyndroms.Krebshemmer: Kurkuma soll zudem die Tumorbildung verhindern können und demnach krebsvorbeugend wirken. Forscher unter der Leitung von Professor Jan Frank von der Universität in Hohenheim haben gemeinsam mit Kollegen der Universitäten Jena, Frankfurt und Kiel bei Laborversuchen krebshemmende Eigenschaften festgestellt.Gut für die Atemwege: Außerdem konnte bei einer indischen Studie Kurkuma eine Schutzfunktion bei vielen Atemwegserkrankungen nachgewiesen werden – was möglicherweise auf das stark entzündungshemmende und antioxidative Potenzial des Curcumins zurückzuführen ist.Die einfachste und effektivste Art, Kurkuma zu sich zu nehmen, ist in Form von Kurkuma-Wasser. Es ist schnell zubereitet, gut bekömmlich und kalorienarm. Außerdem ist es optimal für den täglichen Flüssigkeitskonsum. Denn bekanntlich trinken die meisten von uns sowieso zu wenig.Im Gegensatz zu Ingwer schenkt Kurkuma Speisen und Getränken auch keinen scharfen Geschmack, sondern punktet mit einem milderen, würzigen Aroma.Weiterhin hat Wasser den positiven Nebeneffekt, dass es deinen Magen ordentlich ausfüllt und so Heißhungerattacken vorbeugt. Experten empfehlen als Richtwert, täglich zwei bis drei Liter zu trinken.Kennst du die Stoffwechseldiät schon? Lies in unserem Artikel tolle Rezeptideen und alle Infos rund ums Thema.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere Gesundheit", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!", "Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Hot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive Rezept"], "text": "MenüViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenKnödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerVielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-Alternative"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-kurkuma-wasser-abnehmen", "success": true, "is sub": true, "content": {"headers": ["Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen", "Wissenschaftlich belegt: Kurkuma macht gesund – und kann beim Abnehmen helfen", "Abnehmen: Wie kann man Kurkuma in seine Diät-Routine integrieren?", "Kurkuma-Wasser zubereiten: So geht’s"], "text": "MenüFoto: GettyImagesUnterstützt beim Abnehmen: Kurkuma-Wasser am MorgenKurkuma zählt zu den gesündesten Gewürzen der Welt! Das Superfood ist ein wahrer Immunbooster, wirkt entzündungshemmend, macht die Zähne weißer – und heizt den Stoffwechsel an. Grund ist der Inhaltsstoff Curcumin. Er kann beim Abnehmen unterstützen, indem er die Fettverdauung ankurbelt. Curcumin sorgt nämlich dafür, dass mehr Gallenflüssigkeit produziert wird, die wiederum die Fettspaltung im Darm anregt. Ideal, um den Morgen mit Kurkuma-Wasser zu starten.Foto: iStockDie Powerknolle, auch Gelbwurz genannt, wirkt entzündungshemmend und macht weiße ZähneZahlreiche internationale Studien haben die Wirkungen der indischen Powerknolle bestätigt. In diesen sieben Gesundheitsbereichen hilft Kurkuma besonders:Fettkiller: Das milde Gewürz ist für seine verdauungsfördernde Wirkung bekannt, da die Inhaltsstoffe die Leber anregen, mehr Gallensäuren auszuschütten, welche die Nahrungsfette binden und sie verdaulich machen. Dadurch hilft Kurkuma auch bei Blähungen und Völlegefühl.Entzündungskiller: Kurkuma wirkt entzündungshemmend und antioxidativ. Ideal bei Erkältungskrankheiten! Verantwortlich für die heilende Wirkung ist der Inhaltsstoff Curcumin, der u.a. die Enzyme Zyklooxygenase, Lipoxygenase und proinflammatorische Zytokine hemmt. So wirkt das auch Gelbwurz genannte Gewürz gegen allerlei Krankheitsbilder: von Arthrose über Hautentzündungen bis zur Erkältung. Und das Beste? Die lindernde Wirkung kommt ganz ohne die Nebenwirkungen von Medikamenten aus!Darmschmeichler: Kurkuma kann Entzündungen im Darm verhindern und damit sogar zur Prävention von Darmkrebs beitragen. So wird das Gewürz nicht nur bei chronischen Darmerkrankungen wie Morbus Crohn eingesetzt, sondern auch zur Behandlung des Reizdarmsyndroms.Krebshemmer: Kurkuma soll zudem die Tumorbildung verhindern können und demnach krebsvorbeugend wirken. Forscher unter der Leitung von Professor Jan Frank von der Universität in Hohenheim haben gemeinsam mit Kollegen der Universitäten Jena, Frankfurt und Kiel bei Laborversuchen krebshemmende Eigenschaften festgestellt.Gut für die Atemwege: Außerdem konnte bei einer indischen Studie Kurkuma eine Schutzfunktion bei vielen Atemwegserkrankungen nachgewiesen werden – was möglicherweise auf das stark entzündungshemmende und antioxidative Potenzial des Curcumins zurückzuführen ist.Die einfachste und effektivste Art, Kurkuma zu sich zu nehmen, ist in Form von Kurkuma-Wasser. Es ist schnell zubereitet, gut bekömmlich und kalorienarm. Außerdem ist es optimal für den täglichen Flüssigkeitskonsum. Denn bekanntlich trinken die meisten von uns sowieso zu wenig.Im Gegensatz zu Ingwer schenkt Kurkuma Speisen und Getränken auch keinen scharfen Geschmack, sondern punktet mit einem milderen, würzigen Aroma.Weiterhin hat Wasser den positiven Nebeneffekt, dass es deinen Magen ordentlich ausfüllt und so Heißhungerattacken vorbeugt. Experten empfehlen als Richtwert, täglich zwei bis drei Liter zu trinken.Kennst du die Stoffwechseldiät schon? Lies in unserem Artikel tolle Rezeptideen und alle Infos rund ums Thema.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autoren/meike.mai", "success": true, "is sub": true, "content": {"headers": ["Meike Mai", "Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen", "Hot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive Rezept", "München im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im Luxushotel", "Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den Herbst"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-geld-female-finance", "success": true, "is sub": true, "content": {"headers": ["Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "Female Finance: Eine neue Generation von Investorinnen", "Geld anlegen: Sind Frauen bessere Investor:innen?", "Frauen und Geld-Anlagen: weniger Panikkäufe und Selbstüberschätzung"], "text": "MenüFoto: Getty ImagesLaut einer Studie waren 2021 die Geld-Anlagerenditen von Frauen um 0,4 Prozent höher als die von Männern. Und dafür gibt es Gründe, doch welche sind das? Mehr dazu hier!Wenn ich mir einen Investor vorstelle, taucht sofort ein mittelalter, grauhaariger und sehr reicher Mann vor meinem inneren Auge auf. So oder so ähnlich sehen auch die meisten Menschen aus, die ihr Geld an der Börse investieren – doch nur weil sie in der Mehrzahl sind, sind sie noch lange nicht die Besten auf ihrem Gebiet. Im Gegenteil: Laut einer neuen Studie des Finanzdienstleistungsinstituts Fidelity waren 2021 die Anlagerenditen von Frauen um 0,4 Prozent höher als die von Männern. Das ist zwar kein großer Unterschied, aber es ist nur eine weitere Studie, die zeigt, dass Frauen tendenziell besser mit Geld umgehen als Männer. Und dafür gibt es Gründe.In der Pandemie haben gefühlt alle damit angefangen. ETFs, Fonds, ROI, DAX solche Begriffe gingen meinen Freund:innen beim Spaziergang oder Video-Date ganz flüssig über die Lippen. An der Börse investieren war scheinbar DAS Corona-Hobby neben Bananenbrot backen und Hula Hoop. Das belegt jetzt auch die „Fidelity 2021 Woman and Investing Study“, für die 2.400 Amerikaner:innen zu ihrem Investitionsverhalten befragt wurden. Das Ergebnis: Nie haben so viele Frauen ihr Geld an der Börse investiert wie 2021. Und tatsächlich scheint Corona etwas damit zu tun zu haben: 50 Prozent der Befragten sagen, dass sie seit dem Start der Pandemie mehr an Aktien interessiert sind.Dieser Investment-Hype ist vor allem unter Millennials sehr verbreitet: 71 Prozent der 25- bis 40-Jährigen gaben an, ihr Geld zu investieren, 63 Prozent haben generell mehr Interesse am Thema Finanzen entwickelt. Woran das liegen könnte, sagt die Studie nicht. Allerdings ist gut vorstellbar, dass die Pandemie mit all ihren Unsicherheiten in vielen Frauen den Wunsch geweckt hat, ihre finanzielle Zukunft selbst in die Hand zu nehmen. 77 Prozent aller Millennials sagen, dass sie schon mal wegen ihrer finanziellen Situation nicht schlafen konnten. Und dabei ging es nicht um Schulden oder darum, dass das Einkommen zu niedrig ist. Der Hauptgrund für schlaflose Nächte scheint die finanzielle Zukunft zu sein (52 Prozent). Ein weiterer möglicher Grund, warum unsere Generation mehr Interesse an Investment hat: Junge Frauen haben erkannt, dass die Partnerschaft oder die Hochzeit mit einem Mann keine Altersvorsorge ist.Dass sich endlich mehr Frauen für Investment interessieren ist auch deshalb gut, weil wir dafür anscheinend ein natürliches Talent haben. Das bestätigt auch die Finanz-Expertin Isabel Schommers von money-motion.de, einem Youtube-Kanal, der sich mit seinen Videos speziell an Frauen richtet und ihnen alles Wissenswerte rund ums Thema Geld vermittelt. „Ob Frauen oder Männer besser investieren, lässt sich pauschal nicht beantworten. Studien haben aber herausgefunden, dass beide Geschlechter verschiedene Ansätze verfolgen“, erklärt Schrommers. „Im Durchschnitt betreiben Frauen eine intensivere Recherche, setzen eher auf sichere und bewährte Anlageformen und denken langfristiger. Viele Männer treffen hingegen tendenziell impulsivere und riskantere Entscheidungen und schichten ihr Depot öfter um.“Das zeigt sich übrigens auch im professionellen Bereich: Eine aktuelle Untersuchung der Investmentbank Goldman Sachs hat ergeben, dass Fonds, die von Frauen oder gemischten Teams verwaltet wurden, im ersten Halbjahr 2020 besser abschnitten als die von rein männlichen Teams. Das lag wohl vor allem an der Auswahl der Aktien. Die Managerinnen griffen – allen Vorurteilen zum Trotz – stärker zu Tech-Unternehmen wie Apple, Microsoft oder Tesla, während Männer konservative Werte wie Banken und Versicherungen bevorzugten. Kurz darauf brachte ein Boom dieser Tech-Aktien die Fonds der Frauen in Schwung und gab ihnen damit Recht.Doch wer investiert, weiß, dass es an der Börse nicht nur Höhen gibt, sondern auch Tiefen. Und dann ist die wichtigste Regel: Ruhe bewahren und bloß keine Panikverkäufe machen. Frauen können ihre Emotionen in solchen Situationen anscheinend besser kontrollieren als Männer. Das Massachusetts Institute of Technology (MIT) hat herausgefunden, welche Menschen am meisten zu Panikverkäufen neigen: verheiratete, selbstständige, 45-jährige Väter, die von sich selbst behaupten, sie hätten „hervorragendes Anlagewissen“. Dagegen sagt die Studie über Frauen, dass sie in turbulenten Märkten seltener in Panik geraten, eher langfristige finanzielle Ziele priorisieren – und daher seltener aus einer Laune heraus handeln. Laut Boring Money hält eine Frau durchschnittlich 10,7 Jahre einen Fonds, verglichen mit 8,3 Jahren für einen Mann.Doch Frauen müssen sich an ihre neue Rolle als Investorinnen erst noch gewöhnen. Laut des Fidelity-Reports sieht sich nur eine von drei Frauen selbst als Investorin. Während die meisten sich zutrauen einen Haushalt mit allen täglichen Ausgaben finanziell zu managen, trauen sich nur 19 Prozent ein Investment auszuwählen, das sich nach ihren Langzeitzielen richtet. Wir müssen also erst noch ein gewisses Selbstvertrauen entwickeln. Zuviel davon kann beim Investieren aber auch schädlich sein. So vermutet das Wells Fargo Investment Institute, dass Frauen gerade deshalb die besseren Investorinnen sind, weil sie einen bescheideneren, disziplinierteren Anlageansatz verfolgen.Diese Eigenschaften sollten wir nutzen, um finanziell unabhängig zu bleiben. Frauen werden bis 2025 mehr als 60 Prozent des britischen Vermögens besitzen, sagt das Center for Economics and Business Research, und sie investieren gerne im Einklang mit dem, was für ihre Familien, Gemeinschaften und den Planeten am besten ist. Wenn das keine guten Gründe sind, um sofort loszulegen! Im Video von Money Motion erfährst du, mit welche Aktien du langfristig erfolgreich bist.Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: YoutubeUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Väterreport 2021: Mehr Väter wollen mehr machen! "], "text": "MenüFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufCare-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-geld-female-finance", "success": true, "is sub": true, "content": {"headers": ["Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "Female Finance: Eine neue Generation von Investorinnen", "Geld anlegen: Sind Frauen bessere Investor:innen?", "Frauen und Geld-Anlagen: weniger Panikkäufe und Selbstüberschätzung"], "text": "MenüFoto: Getty ImagesLaut einer Studie waren 2021 die Geld-Anlagerenditen von Frauen um 0,4 Prozent höher als die von Männern. Und dafür gibt es Gründe, doch welche sind das? Mehr dazu hier!Wenn ich mir einen Investor vorstelle, taucht sofort ein mittelalter, grauhaariger und sehr reicher Mann vor meinem inneren Auge auf. So oder so ähnlich sehen auch die meisten Menschen aus, die ihr Geld an der Börse investieren – doch nur weil sie in der Mehrzahl sind, sind sie noch lange nicht die Besten auf ihrem Gebiet. Im Gegenteil: Laut einer neuen Studie des Finanzdienstleistungsinstituts Fidelity waren 2021 die Anlagerenditen von Frauen um 0,4 Prozent höher als die von Männern. Das ist zwar kein großer Unterschied, aber es ist nur eine weitere Studie, die zeigt, dass Frauen tendenziell besser mit Geld umgehen als Männer. Und dafür gibt es Gründe.In der Pandemie haben gefühlt alle damit angefangen. ETFs, Fonds, ROI, DAX solche Begriffe gingen meinen Freund:innen beim Spaziergang oder Video-Date ganz flüssig über die Lippen. An der Börse investieren war scheinbar DAS Corona-Hobby neben Bananenbrot backen und Hula Hoop. Das belegt jetzt auch die „Fidelity 2021 Woman and Investing Study“, für die 2.400 Amerikaner:innen zu ihrem Investitionsverhalten befragt wurden. Das Ergebnis: Nie haben so viele Frauen ihr Geld an der Börse investiert wie 2021. Und tatsächlich scheint Corona etwas damit zu tun zu haben: 50 Prozent der Befragten sagen, dass sie seit dem Start der Pandemie mehr an Aktien interessiert sind.Dieser Investment-Hype ist vor allem unter Millennials sehr verbreitet: 71 Prozent der 25- bis 40-Jährigen gaben an, ihr Geld zu investieren, 63 Prozent haben generell mehr Interesse am Thema Finanzen entwickelt. Woran das liegen könnte, sagt die Studie nicht. Allerdings ist gut vorstellbar, dass die Pandemie mit all ihren Unsicherheiten in vielen Frauen den Wunsch geweckt hat, ihre finanzielle Zukunft selbst in die Hand zu nehmen. 77 Prozent aller Millennials sagen, dass sie schon mal wegen ihrer finanziellen Situation nicht schlafen konnten. Und dabei ging es nicht um Schulden oder darum, dass das Einkommen zu niedrig ist. Der Hauptgrund für schlaflose Nächte scheint die finanzielle Zukunft zu sein (52 Prozent). Ein weiterer möglicher Grund, warum unsere Generation mehr Interesse an Investment hat: Junge Frauen haben erkannt, dass die Partnerschaft oder die Hochzeit mit einem Mann keine Altersvorsorge ist.Dass sich endlich mehr Frauen für Investment interessieren ist auch deshalb gut, weil wir dafür anscheinend ein natürliches Talent haben. Das bestätigt auch die Finanz-Expertin Isabel Schommers von money-motion.de, einem Youtube-Kanal, der sich mit seinen Videos speziell an Frauen richtet und ihnen alles Wissenswerte rund ums Thema Geld vermittelt. „Ob Frauen oder Männer besser investieren, lässt sich pauschal nicht beantworten. Studien haben aber herausgefunden, dass beide Geschlechter verschiedene Ansätze verfolgen“, erklärt Schrommers. „Im Durchschnitt betreiben Frauen eine intensivere Recherche, setzen eher auf sichere und bewährte Anlageformen und denken langfristiger. Viele Männer treffen hingegen tendenziell impulsivere und riskantere Entscheidungen und schichten ihr Depot öfter um.“Das zeigt sich übrigens auch im professionellen Bereich: Eine aktuelle Untersuchung der Investmentbank Goldman Sachs hat ergeben, dass Fonds, die von Frauen oder gemischten Teams verwaltet wurden, im ersten Halbjahr 2020 besser abschnitten als die von rein männlichen Teams. Das lag wohl vor allem an der Auswahl der Aktien. Die Managerinnen griffen – allen Vorurteilen zum Trotz – stärker zu Tech-Unternehmen wie Apple, Microsoft oder Tesla, während Männer konservative Werte wie Banken und Versicherungen bevorzugten. Kurz darauf brachte ein Boom dieser Tech-Aktien die Fonds der Frauen in Schwung und gab ihnen damit Recht.Doch wer investiert, weiß, dass es an der Börse nicht nur Höhen gibt, sondern auch Tiefen. Und dann ist die wichtigste Regel: Ruhe bewahren und bloß keine Panikverkäufe machen. Frauen können ihre Emotionen in solchen Situationen anscheinend besser kontrollieren als Männer. Das Massachusetts Institute of Technology (MIT) hat herausgefunden, welche Menschen am meisten zu Panikverkäufen neigen: verheiratete, selbstständige, 45-jährige Väter, die von sich selbst behaupten, sie hätten „hervorragendes Anlagewissen“. Dagegen sagt die Studie über Frauen, dass sie in turbulenten Märkten seltener in Panik geraten, eher langfristige finanzielle Ziele priorisieren – und daher seltener aus einer Laune heraus handeln. Laut Boring Money hält eine Frau durchschnittlich 10,7 Jahre einen Fonds, verglichen mit 8,3 Jahren für einen Mann.Doch Frauen müssen sich an ihre neue Rolle als Investorinnen erst noch gewöhnen. Laut des Fidelity-Reports sieht sich nur eine von drei Frauen selbst als Investorin. Während die meisten sich zutrauen einen Haushalt mit allen täglichen Ausgaben finanziell zu managen, trauen sich nur 19 Prozent ein Investment auszuwählen, das sich nach ihren Langzeitzielen richtet. Wir müssen also erst noch ein gewisses Selbstvertrauen entwickeln. Zuviel davon kann beim Investieren aber auch schädlich sein. So vermutet das Wells Fargo Investment Institute, dass Frauen gerade deshalb die besseren Investorinnen sind, weil sie einen bescheideneren, disziplinierteren Anlageansatz verfolgen.Diese Eigenschaften sollten wir nutzen, um finanziell unabhängig zu bleiben. Frauen werden bis 2025 mehr als 60 Prozent des britischen Vermögens besitzen, sagt das Center for Economics and Business Research, und sie investieren gerne im Einklang mit dem, was für ihre Familien, Gemeinschaften und den Planeten am besten ist. Wenn das keine guten Gründe sind, um sofort loszulegen! Im Video von Money Motion erfährst du, mit welche Aktien du langfristig erfolgreich bist.Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: YoutubeUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken", "Stoppt „Spiking“: Britische Frauen rufen zu Club-Boykott auf", "Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-schwarze-sushireis-knoedel-gesund", "success": true, "is sub": true, "content": {"headers": ["Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker", "Das Rezept für alle Knödel-Fans: Sushireis-Knödel auf Goma Wakame", "Zutaten für 10 bis 12 Knödel:", "Zutaten für Goma Wakame für vier Personen:", "Zubereitung der Sushireis-Knödel:", "Zubereitung Goma Wakame:", "Das Auge isst mit: So kommen die Sushireis-Knödel besonders gut zur Geltung"], "text": "MenüFoto: © Katrin WinnerKnödel mal anders und aus Japan inspiriert: Dieses Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und superlecker.Sushi, Knödel, was denn nun? Diese Frage ist berechtigt, denn das Rezept für diese Knödel ist etwas ganz Besonderes: Hierbei treffen Japan und Bayern aufeinander und ergeben eine Fusion, die nicht nur lecker, sondern auch noch gesund ist! Besonders als Beilage waren Knödel schon immer eine beliebte Wahl – jetzt spielen sie in neuem Gewandt die Hauptrolle. Wie wandelbar sie dabei sind, zeigen zum Beispiel Rezepte wie das für Nutella-Knödel oder frittierte Thunfischknödel … Eines ist klar: Wer sich an dieses außergewöhnliche Sushi Knödel Rezept traut, wird seine Gäste ganz sicher beeindrucken!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere Gesundheit", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!", "Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu", "Hot! Hot! Hot! Von Chai Latte über goldene Milch: Das sind die besten Drinks im Winter 2021 – inklusive Rezept"], "text": "MenüViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenKnödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerVielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-Alternative"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-schwarze-sushireis-knoedel-gesund", "success": true, "is sub": true, "content": {"headers": ["Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker", "Das Rezept für alle Knödel-Fans: Sushireis-Knödel auf Goma Wakame", "Zutaten für 10 bis 12 Knödel:", "Zutaten für Goma Wakame für vier Personen:", "Zubereitung der Sushireis-Knödel:", "Zubereitung Goma Wakame:", "Das Auge isst mit: So kommen die Sushireis-Knödel besonders gut zur Geltung"], "text": "MenüFoto: © Katrin WinnerKnödel mal anders und aus Japan inspiriert: Dieses Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und superlecker.Sushi, Knödel, was denn nun? Diese Frage ist berechtigt, denn das Rezept für diese Knödel ist etwas ganz Besonderes: Hierbei treffen Japan und Bayern aufeinander und ergeben eine Fusion, die nicht nur lecker, sondern auch noch gesund ist! Besonders als Beilage waren Knödel schon immer eine beliebte Wahl – jetzt spielen sie in neuem Gewandt die Hauptrolle. Wie wandelbar sie dabei sind, zeigen zum Beispiel Rezepte wie das für Nutella-Knödel oder frittierte Thunfischknödel … Eines ist klar: Wer sich an dieses außergewöhnliche Sushi Knödel Rezept traut, wird seine Gäste ganz sicher beeindrucken!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!", "Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für einen Sixpack", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw45-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Horoskop für die Woche vom 8. November 2021: Diese 4 Sternzeichen haben jetzt das meiste Glück", "Sternzeichen Wassermann: die Ruhe genießen  ", "Motto der Woche:", "Sternzeichen Zwillinge: auf die richtigen Kontakte setzen ", "Motto der Woche:", "Sternzeichen Löwe: sich zu behaupten lernen", "Motto der Woche:", "Sternzeichen Skorpion: mit dem Feuer spielen", "Motto der Woche:", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images, iStock, Elle.de 4 Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle Wochenhoroskop heraus!Der November 2021 startet in die zweite Woche und sorgt kosmisch für reichlich Trubel. Denn während für die einen Rückzug das Mittel der Wahl ist, ist von anderen Sternzeichen Kampfbereitschaft gefordert. Alle eint jedoch der Wunsch, im sich stetig wandelnden Leben anzukommen. Und auch wenn alle Sternzeichen ihren Weg bis zum Jahresende finden werden, profitieren vier Sternzeichen besonders von dieser Woche. Welche das sind, verrät das Horoskop...  Egal ob Date oder Bewerbungsgespräch, in dieser Woche solltest du möglichst wenig Dinge auf dem Zettel haben. Was sich verschieben lässt, also lieber von der To-Do-Liste streichen. Hört sich ganz und gar nicht so an, als warte eine super Woche auf dich? Doch! Denn Mars, der dich dazu auffordert, kürzer zu treten, schenkt dir die Möglichkeit auf Zeit mit dir. Und die hast du gerade mehr als nötig. Dabei ist es egal, ob du lieber auf der Couch oder doch der Yogamatte liegst. Jupiter bewahrt dich vor schlechten Energien und öffnet deinen Blick nach innen. Augen auf, es gibt viel über dich zu lernen!Ja, ich möchte meine Ruhe haben!Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenNa, das läuft doch mal richtig gut! Jupiter und Saturn schenken nämlich nicht nur Energie und Lebensfreude, sondern haben auch Resilienz im Gepäck. Und gerade diese Anpassungsfähigkeit bringt dich in dieser Woche ganz nach vorne. Dafür unerlässlich: ein starkes Netzwerk. Aber Achtung: Offenheit lockt auch jene, die es nicht gut mit dir meinen. Statt also immer nur anderen unterstützend zur Seite zu stehen, ruhig auch mal selbst um Hilfe bitten.Don’t be afraid. Be focused. Be determined. Be hopeful. Be empowered.Behaupten? Du? Kein Problem! Zumindest meinen das immer alle. Denn auch wenn du deine Ziele kennst und damit auch nicht hinterm Berg hältst, kennst auch du Unsicherheiten und Zweifel. In dieser Woche unterstützt der Kosmos dich dabei, diese loszulassen. Oder sind es am Ende doch die Ziele, die nicht mehr zu dir passen? Trau dich, auch solche Gedanken zuzulassen. Im Tierkreiszeichen Löwe Geborene halten häufig zu lange an Bildern eines Ideals fest, dass so nicht existiert. Das frustriert und hält dich davon ab, neue Wege zu gehen. Wie es nach Rückschlägen weitergeht, erfährst du hier.Selbstwert kommt lediglich von einer Sache – zu denken, dass du es wert bist.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Laut Horoskop könnten 3 Sternzeichen im November 2021 von ihrer Vergangenheit eingeholt werden. Welche es sind, zeigen wir im Elle-Video!Es wird heiß! Schließlich hast du in dieser Woche niemand Geringeren als den Feuerplaneten Mars an deiner Seite. Und der weiß, wie man die Stimmung zum Kochen bringt. Mars treibt an, steigert Kreativität und Energielevel und lässt gemeinsam mit Venus zudem ordentlich die Funken fliegen. Aber Vorsicht, wer seine Grenzen nicht kennt, riskiert Verbrennungen. Nutz die Extra-Energie in dieser Woche also ganz bewusst und erwarte von deinem Umfeld nicht ebenfalls Höchstleitungen.Energie fließt dorthin, wo du deine Aufmerksamkeit hinlenkst. Sage „Ja“ und lass dein Leben sich entfalten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw45-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Horoskop für die Woche vom 8. November 2021: Diese 4 Sternzeichen haben jetzt das meiste Glück", "Sternzeichen Wassermann: die Ruhe genießen  ", "Motto der Woche:", "Sternzeichen Zwillinge: auf die richtigen Kontakte setzen ", "Motto der Woche:", "Sternzeichen Löwe: sich zu behaupten lernen", "Motto der Woche:", "Sternzeichen Skorpion: mit dem Feuer spielen", "Motto der Woche:", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images, iStock, Elle.de 4 Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle Wochenhoroskop heraus!Der November 2021 startet in die zweite Woche und sorgt kosmisch für reichlich Trubel. Denn während für die einen Rückzug das Mittel der Wahl ist, ist von anderen Sternzeichen Kampfbereitschaft gefordert. Alle eint jedoch der Wunsch, im sich stetig wandelnden Leben anzukommen. Und auch wenn alle Sternzeichen ihren Weg bis zum Jahresende finden werden, profitieren vier Sternzeichen besonders von dieser Woche. Welche das sind, verrät das Horoskop...  Egal ob Date oder Bewerbungsgespräch, in dieser Woche solltest du möglichst wenig Dinge auf dem Zettel haben. Was sich verschieben lässt, also lieber von der To-Do-Liste streichen. Hört sich ganz und gar nicht so an, als warte eine super Woche auf dich? Doch! Denn Mars, der dich dazu auffordert, kürzer zu treten, schenkt dir die Möglichkeit auf Zeit mit dir. Und die hast du gerade mehr als nötig. Dabei ist es egal, ob du lieber auf der Couch oder doch der Yogamatte liegst. Jupiter bewahrt dich vor schlechten Energien und öffnet deinen Blick nach innen. Augen auf, es gibt viel über dich zu lernen!Ja, ich möchte meine Ruhe haben!Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenNa, das läuft doch mal richtig gut! Jupiter und Saturn schenken nämlich nicht nur Energie und Lebensfreude, sondern haben auch Resilienz im Gepäck. Und gerade diese Anpassungsfähigkeit bringt dich in dieser Woche ganz nach vorne. Dafür unerlässlich: ein starkes Netzwerk. Aber Achtung: Offenheit lockt auch jene, die es nicht gut mit dir meinen. Statt also immer nur anderen unterstützend zur Seite zu stehen, ruhig auch mal selbst um Hilfe bitten.Don’t be afraid. Be focused. Be determined. Be hopeful. Be empowered.Behaupten? Du? Kein Problem! Zumindest meinen das immer alle. Denn auch wenn du deine Ziele kennst und damit auch nicht hinterm Berg hältst, kennst auch du Unsicherheiten und Zweifel. In dieser Woche unterstützt der Kosmos dich dabei, diese loszulassen. Oder sind es am Ende doch die Ziele, die nicht mehr zu dir passen? Trau dich, auch solche Gedanken zuzulassen. Im Tierkreiszeichen Löwe Geborene halten häufig zu lange an Bildern eines Ideals fest, dass so nicht existiert. Das frustriert und hält dich davon ab, neue Wege zu gehen. Wie es nach Rückschlägen weitergeht, erfährst du hier.Selbstwert kommt lediglich von einer Sache – zu denken, dass du es wert bist.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Laut Horoskop könnten 3 Sternzeichen im November 2021 von ihrer Vergangenheit eingeholt werden. Welche es sind, zeigen wir im Elle-Video!Es wird heiß! Schließlich hast du in dieser Woche niemand Geringeren als den Feuerplaneten Mars an deiner Seite. Und der weiß, wie man die Stimmung zum Kochen bringt. Mars treibt an, steigert Kreativität und Energielevel und lässt gemeinsam mit Venus zudem ordentlich die Funken fliegen. Aber Vorsicht, wer seine Grenzen nicht kennt, riskiert Verbrennungen. Nutz die Extra-Energie in dieser Woche also ganz bewusst und erwarte von deinem Umfeld nicht ebenfalls Höchstleitungen.Energie fließt dorthin, wo du deine Aufmerksamkeit hinlenkst. Sage „Ja“ und lass dein Leben sich entfalten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/markus-schnieber", "success": true, "is sub": true, "content": {"headers": ["Markus Schnieber", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag ", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-romantisch-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch", "1. Krebs", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop wird der November 2021 für 3 Sternzeichen besonders romantisch. Welche es sind, zeigen wir im Elle-Video!Geht es noch schöner? Für drei Sternzeichen wird der November 2021 laut Horoskop einfach unvergesslich. Sie haben viele romantische Tage und sind sehr glücklich.Die feinfühligen Krebse schweben aktuell auf Wolke 7. Das Wasserzeichen war noch nie zuvor so verliebt und könnte die Welt umarmen. Krebse dürfen sich auf viele romantische Momente im November 2021 mit dem/der Liebsten freuen.Für welche Sternzeichen der November 2021 noch besonders romantisch wird, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im Job", "Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändern"], "text": "MenüLaut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHoroskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-romantisch-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch", "1. Krebs", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop wird der November 2021 für 3 Sternzeichen besonders romantisch. Welche es sind, zeigen wir im Elle-Video!Geht es noch schöner? Für drei Sternzeichen wird der November 2021 laut Horoskop einfach unvergesslich. Sie haben viele romantische Tage und sind sehr glücklich.Die feinfühligen Krebse schweben aktuell auf Wolke 7. Das Wasserzeichen war noch nie zuvor so verliebt und könnte die Welt umarmen. Krebse dürfen sich auf viele romantische Momente im November 2021 mit dem/der Liebsten freuen.Für welche Sternzeichen der November 2021 noch besonders romantisch wird, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Laut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im Job"], "text": "Menü"}}]