[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021"], "text": "MenüGewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abSorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!26. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021 aussehen muss, um Modetrend zu sein", "Wir glauben daran, dass Luxus zeitlos und bezahlbar sein sollte", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Unerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen Modetrend"], "text": "MenüIn vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!Shepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Achtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-Trend"], "text": "MenüElegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly WhiteSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Trend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …"], "text": "MenüGewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren Spekulatiusboden"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Sofa News: Diese Design-Highlights erwärmen optisch den Winter", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“"], "text": "MenüKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht einSo richtest du dir ein modernes und doch zeitloses Zuhause ein Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendDoppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu hebenTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021! \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut Horoskop"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenLaut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenLaut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiLeder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021 aussehen muss, um Modetrend zu seinWir glauben daran, dass Luxus zeitlos und bezahlbar sein sollteElegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly WhiteStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht einSorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenSo richtest du dir ein modernes und doch zeitloses Zuhause ein Laut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf NetflixShepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im SaleMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehrFrench Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021Unerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen ModetrendDiese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-ForscherinDiese Sternzeichen haben am 1. Advent Glück – laut Horoskop Liquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseLaut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!The Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenWinter-Update: So elegant sind Woll-Blazer als ModetrendAbnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringenDas ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu hebenAchtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendModetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sindKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur WellnessoaseLaut Horoskop: Diese Sternzeichen lästern über jeden MenschenDer feministische Kanon: Diese Bücher über Feminismus sollte man kennen!Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen StreifenmusternDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein ModetrendFrisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Echt jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?Trend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut HoroskopModetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)Großer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten GeburtstagSamt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvollGlatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia GerberFrench Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum ModetrendRezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andereLaut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheSie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendBeauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchNoch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen BewundererRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutPailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommenLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingLaut Horoskop: Diese Sternzeichen werden von allen bewundertFacial Filler versprechen jugendliche, faltenfreie HautUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf JapanischModetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendPorridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenDer Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingFrisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfektMust-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte BegegnungMit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-TrendsRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannstDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese PechEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenSpekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza SchoulerScandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andereZeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die EwigkeitBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Cartier zelebriert die Liebe mit „Love is All“-KampagneFrisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-BlitznudelnPartnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut SternzeichenElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindLaut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische BeziehungNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosDiese 3 Fashion Klassiker dürfen in keiner Garderobe fehlenBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenSchnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlischHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drinDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungVersace läutet mit einer festlichen Kampagne die Weihnachtssaison einChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonSoul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-LieblingFrisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021Laut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021"], "text": "MenüGewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abSorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!26. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021"], "text": "MenüGewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abSorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!26. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021 aussehen muss, um Modetrend zu sein", "Wir glauben daran, dass Luxus zeitlos und bezahlbar sein sollte", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Unerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen Modetrend"], "text": "MenüIn vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!Shepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021 aussehen muss, um Modetrend zu sein", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern", "Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein Modetrend", "Modetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)", "Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll"], "text": "MenüStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021Shepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor Winter-Update: So elegant sind Woll-Blazer als ModetrendDas ganze Jahr ein Modetrend: So sehen Blusenkleider im Winter 2021 aus!"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend"], "text": "MenüSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021"], "text": "MenüIn vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehrModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "French Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum Modetrend", "Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auch", "In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend"], "text": "MenüIn vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!Unerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen ModetrendEcht jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen"], "text": "MenüFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Achtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-Trend"], "text": "MenüElegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly WhiteSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut Hermès", "Foxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schon", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach"], "text": "MenüElegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly WhiteRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber", "Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021", "Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021", "Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021", "Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfekt"], "text": "MenüSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abFrench Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021Achtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendFrisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen"], "text": "MenüLiquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021"], "text": "MenüMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Trend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …"], "text": "MenüGewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren Spekulatiusboden"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser Immunsystem", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co."], "text": "MenüSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Weinen im Job: Warum ist das ein Tabu?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren"], "text": "MenüLaut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking", "Spiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!", "Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht"], "text": "MenüGewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenGroßer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten GeburtstagSie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Sofa News: Diese Design-Highlights erwärmen optisch den Winter", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“"], "text": "MenüKeramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht einSo richtest du dir ein modernes und doch zeitloses Zuhause ein Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut Horoskop"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenLaut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Glücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021", "Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021"], "text": "MenüDiese Sternzeichen haben am 1. Advent Glück – laut Horoskop Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAuf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendDoppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu hebenTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021! \n"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-beziehung-gewalt-anzeichen", "success": true, "is sub": true, "content": {"headers": ["Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabei", "Beziehungen sind das perfekte Versteck: Jede dritte Frau erlebt häusliche Gewalt", "Gewalt trotz Liebe: Wissen kann schützen", "9 Warnzeichen vor Gewalt in Beziehungen", "Das kann man noch gegen Gewalt in Beziehungen tun"], "text": "MenüFoto: Getty ImagesGewalt in Partnerschaften sieht man nicht immer sofort, aber es gibt Anzeichen. Yves Saint Laurent Beauty zeigt, welche das sind. Wenn wir an Gewalt in Beziehungen denken, sehen wir blaue Flecke und aufgeplatzte Lippen. Dabei beginnt vor allem psychische Gewalt schon viel früher und ist sehr subtil: Er liest ihre Nachrichten, demütigt sie ständig in der Öffentlichkeit oder will immer wissen, wohin sie geht. Wir müssen lernen, diese Zeichen zu deuten, um uns und andere vor Gewalt zu schützen. Genau das will eine Kampagne von Yves Saint Laurent Beauty erreichen, die wir euch heute, am Internationalen Tag zur Beseitigung von Gewalt gegen Frauen, vorstellen.Gewalt in der Partnerschaft ist eine der häufigsten Formen von Gewalt gegen Frauen und beinhaltet neben dem körperlichen oder sexuellen Missbrauch auch die finanzielle oder emotionale Kontrolle durch den Partner. Jede dritte Frau erlebt das mindestens einmal in ihrem Leben – oft mit tödlichem Ende. Statistisch gesehen versucht in Deutschland jeden Tag ein Mann seine (Ex-)Partnerin zu töten, jeden dritten Tag hat einer von ihnen Erfolg. Und obwohl es jede treffen kann, sind junge Frauen im Alter von 16 bis 24 Jahren besonders gefährdet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenVideo: Yves Saint LaurentWährend der Corona-Pandemie hat sich die Situation weiter verschärft. Im Lockdown hatten viele Frauen keine andere Wahl als mit ihrem misshandelnden Partner auf begrenztem Raum eingesperrt zu sein. Bei einer Hilfsorganisation anrufen, Freundinnen beim Kaffee davon erzählen oder sich Kolleg:innen anvertrauen – das war alles nicht mehr möglich. Frauenorganisationen berichten, dass die Zahl der Anrufe nach dem Lockdown stark gestiegen ist.„Die Pandemiesituation hat ein Brennglas auf viele gesellschaftliche Probleme gelegt, die auch schon vorher da waren. Wir müssen davon ausgehen, dass nach der Pandemie viele Traumata aufzuarbeiten sein werden“, erklärt auch Katja Grieger, Geschäftsführerin der Hilfsorganisation Bundesverband Frauenberatungsstellen und Frauennotrufe – Frauen gegen Gewalt (bff e.V.). Der bff e.V. bietet Betroffenen Hilfe und Beratung, setzt sich aber auch politisch ein und klärt mit verschiedenen Aktionen über häusliche Gewalt auf. So ist der bff e.V. in diesem Jahr auch einer der Partner bei der Initiative „Liebe ohne Gewalt“, die das Beauty-Label Yves Saint Laurent Beauty ins Leben gerufen hat.Die Unabhängigkeit und Freiheit der Frau seien Werte, die seit jeher fest in der DNA von Yves Saint Laurent Beauty verankert sind, so Stephan Bezy, International General Manager des Unternehmens: „Gewalt in der Partnerschaft behindert die Sicherheit, das Wohlbefinden und die Unabhängigkeit von Frauen. Es fühlte sich daher sehr natürlich an, an einem Thema zu arbeiten, das im Gegensatz zu unseren Grundwerten und Überzeugungen steht.“Seit dem Start des globalen Programms im vergangenen Jahr habe Yves Saint Laurent Beauty mehr als 100.000 junge Menschen über Gewalt in Partnerschaften aufge­klärt. In diesem Jahr wurde die Reichweite noch mal ausgeweitet, sodass „Liebe ohne Gewalt“ nun in 17 Ländern aktiv ist. Das gemeinsame Ziel der Partner ist es, das Bewusstsein und die Prävention von Gewalt in Partnerschaften zu stärken und so zu einer langfristigen Verbesserung der Situation beizutragen. Auf diese Weise sollen bis 2030 zwei Millionen Menschen weltweit über die Warnzeichen von Gewalt in Partnerschaften aufgeklärt werden.Häufig entwickelt sich Gewalt in Partnerschaften schleichend und ist nicht von Beginn an Teil der Beziehung. Anfangs könnte man zum Beispiel meinen, dass es nett gemeint ist, wenn er immer wissen will, wohin ich gehe. Aber sowas steigert sich in vielen Fällen zu einer übertriebenen Eifersucht, bis sich die Betroffene irgendwann in einem System totaler Kontrolle wiederfindet. Doch es gibt frühe Warnzeichen, wie aktuelle Forschungsergebnisse zeigen. Werden diese Anzeichen rechtzeitig erkannt, können Betroffene schneller Hilfe suchen und sich aus der gefährdenden Situation befreien. Gemeinsamen mit internationalen Experten und NGOs definierte Yves Saint Laurent Beauty neun Warnzeichen von Gewalt in Partnerschaften. Wer sie kennt, kann besser einschätzen, wo Liebe aufhört und Gewalt beginnt.Foto: YSL BeautyJeder Mensch kann Unterstützer:in sein, ob als Freund:in, Familienmitglied, Arbeitskolleg:in oder Nachbar:in. Wenn du diese Anzeichen bei einer Frau in deinem Umfeld beobachtest, solltest du nicht wegschauen, sondern direkt nachfragen. Es kann sein, dass sie dann erst mal abwehrend reagiert. Denn für viele Frauen ist es ein langer Prozess, sich aus der gewalttätigen Beziehung zu lösen. Bleibe trotzdem aufmerksam, tröste sie und zeige ihr deine Solidarität. Begleite sie zu Institutionen wie Polizei, Anwalt, Arzt oder Beratungsstelle und hilf ihr, wo du kannst – zum Beispiel bei der Suche nach einer neuen Wohnung. In einer akuten Gefahrensituation unbedingt die Polizei rufen! Wenn du selbst Gewalt in deiner Partnerschaft erlebst, hat du mehrere Möglichkeiten: Du kannst dich an eine Beratungsstelle wenden, wo du mit einer Beraterin einen individuellen Weg entwickelst, wie du aus der Gewalt herauskommen kannst. Außerdem kannst du bei der Polizei Anzeige erstatten. Das hat den Vorteil, dass der Partner für einige Tage (Zeitraum je nach Bundesland unterschiedlich) der gemeinsamen Wohnung verwiesen werden kann. Das verschafft dir Zeit, um in Ruhe deine nächsten Schritte zu planen und zum Beispiel ein Kontakt- oder Näherungsverbot zu beantragen. Es gibt auch Selbsthilfegruppen (auch online) von Betroffenen für Betroffene. Wo sich eine Beratungs- oder Interventionsstelle in deiner Nähe befinden, erfährst du über das Hilfetelefon „Gewalt gegen Frauen“ unter der Nummer 08000 116 016, rund um die Uhr und in vielen Sprachen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-beziehung-gewalt-anzeichen", "success": true, "is sub": true, "content": {"headers": ["Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabei", "Beziehungen sind das perfekte Versteck: Jede dritte Frau erlebt häusliche Gewalt", "Gewalt trotz Liebe: Wissen kann schützen", "9 Warnzeichen vor Gewalt in Beziehungen", "Das kann man noch gegen Gewalt in Beziehungen tun"], "text": "MenüFoto: Getty ImagesGewalt in Partnerschaften sieht man nicht immer sofort, aber es gibt Anzeichen. Yves Saint Laurent Beauty zeigt, welche das sind. Wenn wir an Gewalt in Beziehungen denken, sehen wir blaue Flecke und aufgeplatzte Lippen. Dabei beginnt vor allem psychische Gewalt schon viel früher und ist sehr subtil: Er liest ihre Nachrichten, demütigt sie ständig in der Öffentlichkeit oder will immer wissen, wohin sie geht. Wir müssen lernen, diese Zeichen zu deuten, um uns und andere vor Gewalt zu schützen. Genau das will eine Kampagne von Yves Saint Laurent Beauty erreichen, die wir euch heute, am Internationalen Tag zur Beseitigung von Gewalt gegen Frauen, vorstellen.Gewalt in der Partnerschaft ist eine der häufigsten Formen von Gewalt gegen Frauen und beinhaltet neben dem körperlichen oder sexuellen Missbrauch auch die finanzielle oder emotionale Kontrolle durch den Partner. Jede dritte Frau erlebt das mindestens einmal in ihrem Leben – oft mit tödlichem Ende. Statistisch gesehen versucht in Deutschland jeden Tag ein Mann seine (Ex-)Partnerin zu töten, jeden dritten Tag hat einer von ihnen Erfolg. Und obwohl es jede treffen kann, sind junge Frauen im Alter von 16 bis 24 Jahren besonders gefährdet.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenVideo: Yves Saint LaurentWährend der Corona-Pandemie hat sich die Situation weiter verschärft. Im Lockdown hatten viele Frauen keine andere Wahl als mit ihrem misshandelnden Partner auf begrenztem Raum eingesperrt zu sein. Bei einer Hilfsorganisation anrufen, Freundinnen beim Kaffee davon erzählen oder sich Kolleg:innen anvertrauen – das war alles nicht mehr möglich. Frauenorganisationen berichten, dass die Zahl der Anrufe nach dem Lockdown stark gestiegen ist.„Die Pandemiesituation hat ein Brennglas auf viele gesellschaftliche Probleme gelegt, die auch schon vorher da waren. Wir müssen davon ausgehen, dass nach der Pandemie viele Traumata aufzuarbeiten sein werden“, erklärt auch Katja Grieger, Geschäftsführerin der Hilfsorganisation Bundesverband Frauenberatungsstellen und Frauennotrufe – Frauen gegen Gewalt (bff e.V.). Der bff e.V. bietet Betroffenen Hilfe und Beratung, setzt sich aber auch politisch ein und klärt mit verschiedenen Aktionen über häusliche Gewalt auf. So ist der bff e.V. in diesem Jahr auch einer der Partner bei der Initiative „Liebe ohne Gewalt“, die das Beauty-Label Yves Saint Laurent Beauty ins Leben gerufen hat.Die Unabhängigkeit und Freiheit der Frau seien Werte, die seit jeher fest in der DNA von Yves Saint Laurent Beauty verankert sind, so Stephan Bezy, International General Manager des Unternehmens: „Gewalt in der Partnerschaft behindert die Sicherheit, das Wohlbefinden und die Unabhängigkeit von Frauen. Es fühlte sich daher sehr natürlich an, an einem Thema zu arbeiten, das im Gegensatz zu unseren Grundwerten und Überzeugungen steht.“Seit dem Start des globalen Programms im vergangenen Jahr habe Yves Saint Laurent Beauty mehr als 100.000 junge Menschen über Gewalt in Partnerschaften aufge­klärt. In diesem Jahr wurde die Reichweite noch mal ausgeweitet, sodass „Liebe ohne Gewalt“ nun in 17 Ländern aktiv ist. Das gemeinsame Ziel der Partner ist es, das Bewusstsein und die Prävention von Gewalt in Partnerschaften zu stärken und so zu einer langfristigen Verbesserung der Situation beizutragen. Auf diese Weise sollen bis 2030 zwei Millionen Menschen weltweit über die Warnzeichen von Gewalt in Partnerschaften aufgeklärt werden.Häufig entwickelt sich Gewalt in Partnerschaften schleichend und ist nicht von Beginn an Teil der Beziehung. Anfangs könnte man zum Beispiel meinen, dass es nett gemeint ist, wenn er immer wissen will, wohin ich gehe. Aber sowas steigert sich in vielen Fällen zu einer übertriebenen Eifersucht, bis sich die Betroffene irgendwann in einem System totaler Kontrolle wiederfindet. Doch es gibt frühe Warnzeichen, wie aktuelle Forschungsergebnisse zeigen. Werden diese Anzeichen rechtzeitig erkannt, können Betroffene schneller Hilfe suchen und sich aus der gefährdenden Situation befreien. Gemeinsamen mit internationalen Experten und NGOs definierte Yves Saint Laurent Beauty neun Warnzeichen von Gewalt in Partnerschaften. Wer sie kennt, kann besser einschätzen, wo Liebe aufhört und Gewalt beginnt.Foto: YSL BeautyJeder Mensch kann Unterstützer:in sein, ob als Freund:in, Familienmitglied, Arbeitskolleg:in oder Nachbar:in. Wenn du diese Anzeichen bei einer Frau in deinem Umfeld beobachtest, solltest du nicht wegschauen, sondern direkt nachfragen. Es kann sein, dass sie dann erst mal abwehrend reagiert. Denn für viele Frauen ist es ein langer Prozess, sich aus der gewalttätigen Beziehung zu lösen. Bleibe trotzdem aufmerksam, tröste sie und zeige ihr deine Solidarität. Begleite sie zu Institutionen wie Polizei, Anwalt, Arzt oder Beratungsstelle und hilf ihr, wo du kannst – zum Beispiel bei der Suche nach einer neuen Wohnung. In einer akuten Gefahrensituation unbedingt die Polizei rufen! Wenn du selbst Gewalt in deiner Partnerschaft erlebst, hat du mehrere Möglichkeiten: Du kannst dich an eine Beratungsstelle wenden, wo du mit einer Beraterin einen individuellen Weg entwickelst, wie du aus der Gewalt herauskommen kannst. Außerdem kannst du bei der Polizei Anzeige erstatten. Das hat den Vorteil, dass der Partner für einige Tage (Zeitraum je nach Bundesland unterschiedlich) der gemeinsamen Wohnung verwiesen werden kann. Das verschafft dir Zeit, um in Ruhe deine nächsten Schritte zu planen und zum Beispiel ein Kontakt- oder Näherungsverbot zu beantragen. Es gibt auch Selbsthilfegruppen (auch online) von Betroffenen für Betroffene. Wo sich eine Beratungs- oder Interventionsstelle in deiner Nähe befinden, erfährst du über das Hilfetelefon „Gewalt gegen Frauen“ unter der Nummer 08000 116 016, rund um die Uhr und in vielen Sprachen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-party-roecke-statt-kleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021", "Modetrend: Die schönsten, neuen Party-Röcke für einen glamourösen Winter 2021", "1. Modetrend für Party-Röcke: Pailletten", "Hier Pailletten-Röcke shoppen:", "3. Modetrend für Party-Röcke: Tüll", "Hier Tüll-Röcke shoppen:", "3. Modetrend für Party-Röcke: Mini-Länge", "Hier Miniröcke shoppen:"], "text": "MenüFoto: PRKeine Lust auf Kleider? Im Winter 2021 werden Röcke (hier ein Modell aus der Festtags-Auswahl von Net-a-Porter) zu glamourösen Modetrends. Die schönsten Modelle für die Party-Saison zum Shoppen – hier.Klar, glamouröse Kleider gehören zur Party-Saison wie Champagner. Aber gerade in diesem Winter brauchen wir auch mal was anderes: Obwohl Party-Röcke nicht die absolute Neuheit in der Mode sind, bringen sie jetzt eine gewisse Exzentrik in unseren Alltag und werden zum glamourösen Stück zum Feiern. Genau danach hat man sich doch nach dem letzten Winter in Lockdown und Schlabber-Look gesehnt. Ob zu edlen Tops und Heels für die nächste Party oder mit Strick-Pullover und Combat-Boots für den Alltag – wir haben die schönsten Röcke, die in der kommenden Party-Saison Modetrend sind, zusammengestellt. Pailletten sind in jeder Party-Saison total angesagt. Im Winter 2021 macht sich ihr Glanz allerdings auf Röcken in Midi-Länge breit. Dieser Schnitt wirkt in Kombination mit der Funkel-Oberfläche besonders elegant und eignet sich sogar auch für den Alltag. Ja genau, mit Strick und robusten Stiefel tragen wir Pailletten-Röcke in diesem Winter auch am Tag. Was dem Modetrend jetzt zusätzlichen Glamour verleiht: Außergewöhnliche Farben, sexy Beinschlitze oder Fransen sorgen dafür, dass die Röcke trotz braver Länge Sexappeal versprühen. Foto: PRRotate Birger Christensen, Herbst/Winter 2021/22Dieser Modetrend ist spätestens wieder total angesagt, seitdem das Reboot von „Sex and The City“ gedreht wird. Der Hype um die Fortsetzung der 90er-Kultserie bringt jetzt nämlich auch die alten ikonischen Looks der Serienheldin Carrie Bradshaw aka Sarah Jessica Parker zurück auf unser Fashion-Radar. Darunter auch der Tüllrock, der in den 90ern und 2000ern durch die Serie zum Modetrend avancierte. Heute ist der Tüllrock wieder angesagt und darf jetzt besonders ausgefallen daherkommen – wie etwa in der angesagten Trend-Farbe Lime (gesehen bei Molly Goddard). Ob man diesen auffallenden Rock wirklich von der Party auch in den Alltag holen kann? Ja! Carrie hat es schließlich vorgemacht. Foto: PRMolly Goddard, Herbst/Winter 2021/22Der Minirock ist so ziemlich der angesagtes Modetrend der kommenden Party-Saison. Wir wollen jetzt einfach jede Menge Sexappeal versprühen und haben nach dem letzten Lockdown-Winter im Jogginganzug auf der Couch endlich wieder Lust, etwas von unserer Figur zu zeigen. Knappe Miniröcke stillen dieses Bedürfnis und sind als echte Ikonen der 60er-Jahre immer auch ein Verweis auf sexuelle Selbstbestimmung. Im Winter 2021 werden die Röcke in Animal-Prints, mit Pailletten oder aus Vinyl zum extravaganten Party-Hit, der natürlich auch auf der Straße funktioniert.Foto: ImaxtreeAlessandra Rich, Herbst/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-party-roecke-statt-kleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021", "Modetrend: Die schönsten, neuen Party-Röcke für einen glamourösen Winter 2021", "1. Modetrend für Party-Röcke: Pailletten", "Hier Pailletten-Röcke shoppen:", "3. Modetrend für Party-Röcke: Tüll", "Hier Tüll-Röcke shoppen:", "3. Modetrend für Party-Röcke: Mini-Länge", "Hier Miniröcke shoppen:"], "text": "MenüFoto: PRKeine Lust auf Kleider? Im Winter 2021 werden Röcke (hier ein Modell aus der Festtags-Auswahl von Net-a-Porter) zu glamourösen Modetrends. Die schönsten Modelle für die Party-Saison zum Shoppen – hier.Klar, glamouröse Kleider gehören zur Party-Saison wie Champagner. Aber gerade in diesem Winter brauchen wir auch mal was anderes: Obwohl Party-Röcke nicht die absolute Neuheit in der Mode sind, bringen sie jetzt eine gewisse Exzentrik in unseren Alltag und werden zum glamourösen Stück zum Feiern. Genau danach hat man sich doch nach dem letzten Winter in Lockdown und Schlabber-Look gesehnt. Ob zu edlen Tops und Heels für die nächste Party oder mit Strick-Pullover und Combat-Boots für den Alltag – wir haben die schönsten Röcke, die in der kommenden Party-Saison Modetrend sind, zusammengestellt. Pailletten sind in jeder Party-Saison total angesagt. Im Winter 2021 macht sich ihr Glanz allerdings auf Röcken in Midi-Länge breit. Dieser Schnitt wirkt in Kombination mit der Funkel-Oberfläche besonders elegant und eignet sich sogar auch für den Alltag. Ja genau, mit Strick und robusten Stiefel tragen wir Pailletten-Röcke in diesem Winter auch am Tag. Was dem Modetrend jetzt zusätzlichen Glamour verleiht: Außergewöhnliche Farben, sexy Beinschlitze oder Fransen sorgen dafür, dass die Röcke trotz braver Länge Sexappeal versprühen. Foto: PRRotate Birger Christensen, Herbst/Winter 2021/22Dieser Modetrend ist spätestens wieder total angesagt, seitdem das Reboot von „Sex and The City“ gedreht wird. Der Hype um die Fortsetzung der 90er-Kultserie bringt jetzt nämlich auch die alten ikonischen Looks der Serienheldin Carrie Bradshaw aka Sarah Jessica Parker zurück auf unser Fashion-Radar. Darunter auch der Tüllrock, der in den 90ern und 2000ern durch die Serie zum Modetrend avancierte. Heute ist der Tüllrock wieder angesagt und darf jetzt besonders ausgefallen daherkommen – wie etwa in der angesagten Trend-Farbe Lime (gesehen bei Molly Goddard). Ob man diesen auffallenden Rock wirklich von der Party auch in den Alltag holen kann? Ja! Carrie hat es schließlich vorgemacht. Foto: PRMolly Goddard, Herbst/Winter 2021/22Der Minirock ist so ziemlich der angesagtes Modetrend der kommenden Party-Saison. Wir wollen jetzt einfach jede Menge Sexappeal versprühen und haben nach dem letzten Lockdown-Winter im Jogginganzug auf der Couch endlich wieder Lust, etwas von unserer Figur zu zeigen. Knappe Miniröcke stillen dieses Bedürfnis und sind als echte Ikonen der 60er-Jahre immer auch ein Verweis auf sexuelle Selbstbestimmung. Im Winter 2021 werden die Röcke in Animal-Prints, mit Pailletten oder aus Vinyl zum extravaganten Party-Hit, der natürlich auch auf der Straße funktioniert.Foto: ImaxtreeAlessandra Rich, Herbst/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-sandblond-platinblond-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond ab", "Sandblond: Dieser Haarfarben-Trend löst im Winter 2021 Platinblond ab", "Darauf kommt es beim Haarfarben-Trend Sandblond an", "Kolorierte Haare brauchen viel Pflege! Hier shoppen, was den Haarfarben-Trend Sandblond unterstützt:"], "text": "MenüFoto: imaxtreeDie Models bei der Frühling/Sommer 2022 Show von Givenchy beweisen es: Platinblond hat ausgedient! Sandblond ist jetzt der Haarfarben-Trend, der unsere Köpfe schmückt.Mit der Haarfarbe ist es so eine Sache: Zu 100 Prozent zufrieden ist man mir ihr nur selten, doch selbst um eine dezente Veränderung vorzunehmen, braucht es etwas Mut. Vor allem Blondschöpfe sehnen sich öfter mal danach, ein paar Nuancen dunkler zu werden – was im Nachhinein nicht selten in großem Bedauern endet.Gut, dass im Winter 2021 ein Haarfarben-Trend aufkommt, der die perfekte Zwischenlösung bietet und Platinblond endlich vollständig ablöst: Sandblond heißt die Koloration, die hellblonde Haare ersetzt und dabei schön kräftig, aber trotzdem natürlich wirkt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn es um Frisuren-Trends geht, ist eigentlich nichts jemals wirklich out. Trotzdem sind einige Haarfarben mal mehr, andere mal weniger gefragt – und natürlich bringen neue Saisons auch immer wieder neue Trends! Sandblond zum Beispiel: Es ist die perfekte Haarfarbe für alle, die jetzt hellblond sind, aber ihre Haare etwas kräftiger gestalten möchten – mit Notausgang. Denn das sandfarbene Blond ist nur einen Hauch dunkler, kommt einem durch die entstandene Dimensionalität aber viel dusterer vor und lässt sich für den Fall der Fälle im Handumdrehen zurück färben. Mit all diesen Eigenschaften löst sie im Winter 2021 das helle Platinblond ein für alle Mal ab. Vorbilder für den Haarfarben-Trend Sandblond stammen vor allem aus den 60er und 70er Jahren: Damals trugen Frauen wie Jane Birkin oder Sharon Tate den Ton, der heute wieder gefragt ist. Ein weiterer großer Vorteil von Sandblond ist, dass es die Frisur optisch voluminöser wirken lässt und daher auch bei feinem, dünnen Haar sehr gut funktioniert. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSandblond beschreibt weniger die Helligkeit des Blonds als seinen Unterton. Dieser ist eine Mischung aus warmen und kühlen Nuancen, die auch etwas ins Erdige gehen können. Mit sandblonden Farben lässt sich zum Beispiel ein aschiges Blond wunderbar aufhellen – für Blondinen ist die neue Farbe also keine komplette Typveränderung, sondern ein geschmeidiger Wechsel hin zu warmen Farbnuancen.Ein weiterer Vorteil der Trend-Haarfarbe Sandblond: Sie schmeichelt dem Gesicht und lässt einen hellen, kühlen Hautton sanfter wirken. Zu Hause solltest du deine Haare jedoch nicht färben – der Frisuren-Trend lebt von der Dynamik der Balayage-Coloration, die auf jeden Fall von einem Profi durchgeführt werden sollte. Vor allem durch die Freihand-Färbetechnik entsteht die natürliche Farbgebung, die am Ansatz meistens etwas dunkler schattiert daherkommt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-sandblond-platinblond-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond ab", "Sandblond: Dieser Haarfarben-Trend löst im Winter 2021 Platinblond ab", "Darauf kommt es beim Haarfarben-Trend Sandblond an", "Kolorierte Haare brauchen viel Pflege! Hier shoppen, was den Haarfarben-Trend Sandblond unterstützt:"], "text": "MenüFoto: imaxtreeDie Models bei der Frühling/Sommer 2022 Show von Givenchy beweisen es: Platinblond hat ausgedient! Sandblond ist jetzt der Haarfarben-Trend, der unsere Köpfe schmückt.Mit der Haarfarbe ist es so eine Sache: Zu 100 Prozent zufrieden ist man mir ihr nur selten, doch selbst um eine dezente Veränderung vorzunehmen, braucht es etwas Mut. Vor allem Blondschöpfe sehnen sich öfter mal danach, ein paar Nuancen dunkler zu werden – was im Nachhinein nicht selten in großem Bedauern endet.Gut, dass im Winter 2021 ein Haarfarben-Trend aufkommt, der die perfekte Zwischenlösung bietet und Platinblond endlich vollständig ablöst: Sandblond heißt die Koloration, die hellblonde Haare ersetzt und dabei schön kräftig, aber trotzdem natürlich wirkt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn es um Frisuren-Trends geht, ist eigentlich nichts jemals wirklich out. Trotzdem sind einige Haarfarben mal mehr, andere mal weniger gefragt – und natürlich bringen neue Saisons auch immer wieder neue Trends! Sandblond zum Beispiel: Es ist die perfekte Haarfarbe für alle, die jetzt hellblond sind, aber ihre Haare etwas kräftiger gestalten möchten – mit Notausgang. Denn das sandfarbene Blond ist nur einen Hauch dunkler, kommt einem durch die entstandene Dimensionalität aber viel dusterer vor und lässt sich für den Fall der Fälle im Handumdrehen zurück färben. Mit all diesen Eigenschaften löst sie im Winter 2021 das helle Platinblond ein für alle Mal ab. Vorbilder für den Haarfarben-Trend Sandblond stammen vor allem aus den 60er und 70er Jahren: Damals trugen Frauen wie Jane Birkin oder Sharon Tate den Ton, der heute wieder gefragt ist. Ein weiterer großer Vorteil von Sandblond ist, dass es die Frisur optisch voluminöser wirken lässt und daher auch bei feinem, dünnen Haar sehr gut funktioniert. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSandblond beschreibt weniger die Helligkeit des Blonds als seinen Unterton. Dieser ist eine Mischung aus warmen und kühlen Nuancen, die auch etwas ins Erdige gehen können. Mit sandblonden Farben lässt sich zum Beispiel ein aschiges Blond wunderbar aufhellen – für Blondinen ist die neue Farbe also keine komplette Typveränderung, sondern ein geschmeidiger Wechsel hin zu warmen Farbnuancen.Ein weiterer Vorteil der Trend-Haarfarbe Sandblond: Sie schmeichelt dem Gesicht und lässt einen hellen, kühlen Hautton sanfter wirken. Zu Hause solltest du deine Haare jedoch nicht färben – der Frisuren-Trend lebt von der Dynamik der Balayage-Coloration, die auf jeden Fall von einem Profi durchgeführt werden sollte. Vor allem durch die Freihand-Färbetechnik entsteht die natürliche Farbgebung, die am Ansatz meistens etwas dunkler schattiert daherkommt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-stove-pipe-jeans-schlanke-figur-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!", "Die Stove Pipe Jeans ist auch im Winter 2021 noch Modetrend – und macht eine schlanke Figur", "Modetrend: So trägt man die Stove Pipe Jeans im Winter 2021"], "text": "MenüFoto: ZalandoSie ist wie eine engere Straight Leg Jeans und im Winter 2021 absoluter Modetrend: die Stove Pipe Jeans! Wenn eine Jeans nicht richtig sitzt oder gar aufträgt, wird es nichts mit einer langen Beziehung zwischen Hose und uns – doch diese eine große Denim-Liebe gibt es, ob ihr es glaubt oder nicht. Ein Modetrend, der alles kann und dasd Perfect Match-Potential hat, war schon im Sommer relevant und bleibt es auch im Winter 2021: die Stove Pipe Jeans. Sie ist klassisch und trotzdem modern, sitzt bequem und wickelt uns vor allem mit ihrer figurschmeichelnden Optik um den Finger. Legerer Look inklusive!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAn ein Ofenrohr – denn daher kommt der Name Stove Pipe – erinnert der Modetrend tatsächlich: Ihr hochgeschnittener Bund und das gerade Hosenbein lassen die Jeans wie eine lange, gerade Röhre wirken. Das hört sich zwar nicht besonders sexy an, schmeichelt aber der Figur und sieht ultralässig aus. Egal, ob man kurvig ist oder eine eher androgyne Figur hat, die Jeans betont alle richtigen Stellen und zeigt seine Trägerin im besten Licht.Eigentlich ist die Jeans fast so gut wie Shapewear! Sie zaubert eine schlanke Taille, lässt den Po in perfekt runder Form erscheinen und streckt die Beine. Wichtig: Das Denim muss griffig und fest sein, denn nur so behält es seine Form. Ein bisschen erinnert die Stove Pipe Jeans übrigens an ein Straight Leg Modell. Der Unterschied liegt aber vor allem darin, dass der Modetrend im Winter 2021 am gesamten Bein ein wenig enger geschnitten ist. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer legere Schnitt der Stove Pipe Jeans verlangt im Winter 2021 nach noch lässigeren Kleidungsstücken, die den Modetrend auf die Spitze treiben. Generell gilt aber: Erlaubt ist, was Spaß macht! Dicker, kuscheliger Strick, der wie beiläufig in den vorderen Bund gesteckt wird, passt jetzt besonders gut – doch auch Cardigans oder Pullover im Breton-Stil runden den Look ab. Schuhtechnisch sind Sneaker genauso cool wie Ankle Boots – wer sich von seinen Lieblingsschuhen aus dem Sommer nicht trennen kann, kombiniert Mary Janes oder Loafer einfach mit Socken und fügt seinem Outfit damit direkt den nächsten Modetrend hinzu.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-stove-pipe-jeans-schlanke-figur-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!", "Die Stove Pipe Jeans ist auch im Winter 2021 noch Modetrend – und macht eine schlanke Figur", "Modetrend: So trägt man die Stove Pipe Jeans im Winter 2021"], "text": "MenüFoto: ZalandoSie ist wie eine engere Straight Leg Jeans und im Winter 2021 absoluter Modetrend: die Stove Pipe Jeans! Wenn eine Jeans nicht richtig sitzt oder gar aufträgt, wird es nichts mit einer langen Beziehung zwischen Hose und uns – doch diese eine große Denim-Liebe gibt es, ob ihr es glaubt oder nicht. Ein Modetrend, der alles kann und dasd Perfect Match-Potential hat, war schon im Sommer relevant und bleibt es auch im Winter 2021: die Stove Pipe Jeans. Sie ist klassisch und trotzdem modern, sitzt bequem und wickelt uns vor allem mit ihrer figurschmeichelnden Optik um den Finger. Legerer Look inklusive!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAn ein Ofenrohr – denn daher kommt der Name Stove Pipe – erinnert der Modetrend tatsächlich: Ihr hochgeschnittener Bund und das gerade Hosenbein lassen die Jeans wie eine lange, gerade Röhre wirken. Das hört sich zwar nicht besonders sexy an, schmeichelt aber der Figur und sieht ultralässig aus. Egal, ob man kurvig ist oder eine eher androgyne Figur hat, die Jeans betont alle richtigen Stellen und zeigt seine Trägerin im besten Licht.Eigentlich ist die Jeans fast so gut wie Shapewear! Sie zaubert eine schlanke Taille, lässt den Po in perfekt runder Form erscheinen und streckt die Beine. Wichtig: Das Denim muss griffig und fest sein, denn nur so behält es seine Form. Ein bisschen erinnert die Stove Pipe Jeans übrigens an ein Straight Leg Modell. Der Unterschied liegt aber vor allem darin, dass der Modetrend im Winter 2021 am gesamten Bein ein wenig enger geschnitten ist. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer legere Schnitt der Stove Pipe Jeans verlangt im Winter 2021 nach noch lässigeren Kleidungsstücken, die den Modetrend auf die Spitze treiben. Generell gilt aber: Erlaubt ist, was Spaß macht! Dicker, kuscheliger Strick, der wie beiläufig in den vorderen Bund gesteckt wird, passt jetzt besonders gut – doch auch Cardigans oder Pullover im Breton-Stil runden den Look ab. Schuhtechnisch sind Sneaker genauso cool wie Ankle Boots – wer sich von seinen Lieblingsschuhen aus dem Sommer nicht trennen kann, kombiniert Mary Janes oder Loafer einfach mit Socken und fügt seinem Outfit damit direkt den nächsten Modetrend hinzu.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-jeans-waschungen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 Jeans-Waschungen sind im Winter 2021 Modetrend – und diese sind out", "In: Indigoblaue Jeans Out: Hellblaue Jeans", "In: Raw Denim Jeans Out: Acid Washed Jeans", "In: Schwarze Jeans Out: Graue Jeans"], "text": "MenüFoto: Massimo Dutti Nicht nur der Schnitt einer Jeans entscheidet, ob sie Modetrend ist – auch die Waschung ist relevant. Im in vs. out zeigen wir, was im Winter 2021 geht. Fest steht: Diese Raw Denim Jeans von Massimo Dutti gehört auf jeden Fall zu den Modetrends. In puncto Modetrends steht immer die Silhouette im Vordergrund – im Winter 2021 sehen wir etwa den extremen Kontrast zwischen sehr engen Schnitten, die eine Gegenbewegung zur coronabedingten Loungewear-Invasion schaffen, und übergroßen Kleidungsstücken, die noch immer die maximale Gemütlichkeit garantieren. Doch nicht nur die Form eines Modetrends entscheidet über seine Relevanz, auch die Stofflichkeit trägt dazu bei. Vor allem, wenn wir einen Blick auf die aktuell wichtigen Jeans werfen. Sie definieren sich nämlich offensichtlich weniger über ihren Schnitt und vielmehr über ihre Waschung, die sie als Modetrend für den Winter 2021 qualifiziert. Warum? Ganz einfach: Während dunkle Jeans-Waschungen jetzt absolut relevant und passend für die Jahreszeit sind, gelten helle Töne als out. Eine indigoblaue Waschung ist der Klassiker unter den Jeans – so hat man sie nämlich kennen- und lieben gelernt. Und auch im Winter 2021 besinnt man sich auf ihren Ursprung: Die mittelblaue Jeans passt nämlich – anders als die hellblaue Jeans – besonders gut zu den gedeckten Tönen der kalten Jahreszeit und gehört zu den Modetrends, die einfach jeden Tag funktionieren. Während man eine Flared Jeans gerne zu hohen Ankle Boots und Blazer kombiniert, wählt man zum Straight Leg-Modell einen übergroßen Pullover und klobige Stiefeletten. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMan muss zugeben, dass im Winter eher die unaufgeregten Modetrends Saison haben – von grellen Tönen oder schrillen Waschungen verabschiedet man sich in der kalten Jahreszeit am liebsten und richtet seinen Blick lieber auf echte Klassiker. Die Raw Denim Jeans zum Beispiel. Sie ist einer der aktuell elegantesten Modetrends, bringt durch ihre raue Oberfläche aber dennoch etwas Lässiges mit. Und das Beste: Die Raw Denim Jeans macht sich perfekt im Duett – zur passenden Jeansjacke und einem Rollkragenpullover in Beige oder Creme. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Winter ohne schwarze Jeans? Ist genauso abwegig wie ein Weihnachtsbaum ohne Kugeln. Und natürlich auch 2021 keine Option. Sie ist nämlich ein gesetzter Modetrend in der kalten Saison und die optimale Kombination für Winter-Materialien wie Strick und Leder. Gegen die Präsenz schwarzer Jeans hat auch die graue Alternative keine Chance – sie ist nämlich deutlich weniger vielseitig und schießt sich damit selbst ins Aus. Plus: Der Übergang zwischen dunkelgrauen und schwarzen Jeans ist im Winter 2021 fließend. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend im Winter 2021 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind", "French Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum Modetrend", "Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auch", "In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend"], "text": "MenüIn vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!Unerwartet & chic: Jeans werden im Winter 2021 in Braun zum luxuriösen ModetrendEcht jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-jeans-waschungen-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 Jeans-Waschungen sind im Winter 2021 Modetrend – und diese sind out", "In: Indigoblaue Jeans Out: Hellblaue Jeans", "In: Raw Denim Jeans Out: Acid Washed Jeans", "In: Schwarze Jeans Out: Graue Jeans"], "text": "MenüFoto: Massimo Dutti Nicht nur der Schnitt einer Jeans entscheidet, ob sie Modetrend ist – auch die Waschung ist relevant. Im in vs. out zeigen wir, was im Winter 2021 geht. Fest steht: Diese Raw Denim Jeans von Massimo Dutti gehört auf jeden Fall zu den Modetrends. In puncto Modetrends steht immer die Silhouette im Vordergrund – im Winter 2021 sehen wir etwa den extremen Kontrast zwischen sehr engen Schnitten, die eine Gegenbewegung zur coronabedingten Loungewear-Invasion schaffen, und übergroßen Kleidungsstücken, die noch immer die maximale Gemütlichkeit garantieren. Doch nicht nur die Form eines Modetrends entscheidet über seine Relevanz, auch die Stofflichkeit trägt dazu bei. Vor allem, wenn wir einen Blick auf die aktuell wichtigen Jeans werfen. Sie definieren sich nämlich offensichtlich weniger über ihren Schnitt und vielmehr über ihre Waschung, die sie als Modetrend für den Winter 2021 qualifiziert. Warum? Ganz einfach: Während dunkle Jeans-Waschungen jetzt absolut relevant und passend für die Jahreszeit sind, gelten helle Töne als out. Eine indigoblaue Waschung ist der Klassiker unter den Jeans – so hat man sie nämlich kennen- und lieben gelernt. Und auch im Winter 2021 besinnt man sich auf ihren Ursprung: Die mittelblaue Jeans passt nämlich – anders als die hellblaue Jeans – besonders gut zu den gedeckten Tönen der kalten Jahreszeit und gehört zu den Modetrends, die einfach jeden Tag funktionieren. Während man eine Flared Jeans gerne zu hohen Ankle Boots und Blazer kombiniert, wählt man zum Straight Leg-Modell einen übergroßen Pullover und klobige Stiefeletten. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMan muss zugeben, dass im Winter eher die unaufgeregten Modetrends Saison haben – von grellen Tönen oder schrillen Waschungen verabschiedet man sich in der kalten Jahreszeit am liebsten und richtet seinen Blick lieber auf echte Klassiker. Die Raw Denim Jeans zum Beispiel. Sie ist einer der aktuell elegantesten Modetrends, bringt durch ihre raue Oberfläche aber dennoch etwas Lässiges mit. Und das Beste: Die Raw Denim Jeans macht sich perfekt im Duett – zur passenden Jeansjacke und einem Rollkragenpullover in Beige oder Creme. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Winter ohne schwarze Jeans? Ist genauso abwegig wie ein Weihnachtsbaum ohne Kugeln. Und natürlich auch 2021 keine Option. Sie ist nämlich ein gesetzter Modetrend in der kalten Saison und die optimale Kombination für Winter-Materialien wie Strick und Leder. Gegen die Präsenz schwarzer Jeans hat auch die graue Alternative keine Chance – sie ist nämlich deutlich weniger vielseitig und schießt sich damit selbst ins Aus. Plus: Der Übergang zwischen dunkelgrauen und schwarzen Jeans ist im Winter 2021 fließend. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021", "So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den Winter", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-conditioner-trick", "success": true, "is sub": true, "content": {"headers": ["Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Weiche, glänzende Haare? Bekommt man mit diesem einfachen Conditioner-Trick!", "Darum funktioniert der Conditioner-Trick und zaubert Haare, die so weich sind wie nie", "Mit diesen Conditionern bekommt man glänzend weiche Haare:"], "text": "MenüFoto: imaxtreeEs sind meist die kleinen Tricks, die einen großen Unterschied machen: Wir verraten, was du bei deinem Conditioner beachten solltest, um glänzend weiche Haare zu bekommen (Private Policy, Frühling/Sommer 2022).Die Haare waschen wir mehrmals in der Woche – eigentlich sollten wir also mittlerweile Profis auf dem Gebiet sein. Könnte man jedenfalls meinen. Doch wir haben einen Trick bekommen, der so simpel ist, dass es fast an Absurdität grenzt, dass man ihn bis jetzt nicht kannte.Bestimmt machen es viele von uns unbewusst und ganz automatisch, aber weiß man über ihn Bescheid, kann man noch mehr den Fokus auf die Haarpflege unter der Dusche legen und geht gleich viel gründlicher vor. Wovon überhaupt die Rede ist? Von einem Conditioner-Trick, der dafür sorgt, dass die Haare so schön, glänzend und weich sind wie nie zuvor!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIst es nicht komisch – fast wie Magie – dass die Haare immer so viel gepflegter erscheinen, wenn man frisch vom Friseur kommt? Zaubern muss der Profi dafür jedoch nicht. Ein einfacher Trick beim Auftragen des Conditioners reicht aus, um die Strähnen weicher, glänzender und gesünder werden zu lassen – und der funktioniert auch zu Hause!Der Trick ist ganz simpel: Nach dem Haarewaschen, noch bevor der Conditioner zum Einsatz kommt, ist es essentiell, seine Haare gründlich auszudrücken – so lange, bis wirklich kein Wasser mehr aus den Strähnen tropft. Und das jedes einzelne Mal!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn man darüber nachdenkt, ist es eigentlich ganz logisch: Versucht man zum Beispiel mit einem nassen Schwamm etwas aufzuwischen, scheitert man. Der Schwamm ist voll und kann nichts mehr aufnehmen. Genauso ist es auch bei unseren Haaren. Sind sie nass und vollgesogen mit Wasser, haben die Längen keine Chance, den Conditioner vollends aufzusaugen und seine Wirkung auch im Inneren des Haares entfalten zu lassen. Noch dazu vermischen sich Öl und Wasser nicht – das bedeutet, dass das Wasser in den Haaren wie ein Türsteher fungiert, der die Pflegestoffe keinesfalls hineinlassen möchte. Wichtig: Ausdrücken nicht mit Auswringen verwechseln! Dreht man das Haar, kann es schnell brechen und Spliss entstehen. Deshalb Haare am besten nach dem Waschen vorsichtig nach hinten kämmen (am besten mit einem grobzackigen Kamm) und dann wie einen Pferdeschwanz zusammennehmen. Dann vorsichtig vom Ansatz bis zu den Spitzen drücken, bis kein Wasser mehr tropft. Trägt man nun den Conditioner auf, ist er entscheidend wirksamer, das Haar nimmt alle Nährstoffe auf und glänzt später viel mehr, als man es bisher kannte. So einfach geht das.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber", "Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021", "Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021", "Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021", "Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfekt"], "text": "MenüSandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond abFrench Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021Achtung, spitz! Dank Bella Hadid ist der Spiky Bun jetzt Frisuren-TrendFrisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-conditioner-trick", "success": true, "is sub": true, "content": {"headers": ["Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Weiche, glänzende Haare? Bekommt man mit diesem einfachen Conditioner-Trick!", "Darum funktioniert der Conditioner-Trick und zaubert Haare, die so weich sind wie nie", "Mit diesen Conditionern bekommt man glänzend weiche Haare:"], "text": "MenüFoto: imaxtreeEs sind meist die kleinen Tricks, die einen großen Unterschied machen: Wir verraten, was du bei deinem Conditioner beachten solltest, um glänzend weiche Haare zu bekommen (Private Policy, Frühling/Sommer 2022).Die Haare waschen wir mehrmals in der Woche – eigentlich sollten wir also mittlerweile Profis auf dem Gebiet sein. Könnte man jedenfalls meinen. Doch wir haben einen Trick bekommen, der so simpel ist, dass es fast an Absurdität grenzt, dass man ihn bis jetzt nicht kannte.Bestimmt machen es viele von uns unbewusst und ganz automatisch, aber weiß man über ihn Bescheid, kann man noch mehr den Fokus auf die Haarpflege unter der Dusche legen und geht gleich viel gründlicher vor. Wovon überhaupt die Rede ist? Von einem Conditioner-Trick, der dafür sorgt, dass die Haare so schön, glänzend und weich sind wie nie zuvor!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIst es nicht komisch – fast wie Magie – dass die Haare immer so viel gepflegter erscheinen, wenn man frisch vom Friseur kommt? Zaubern muss der Profi dafür jedoch nicht. Ein einfacher Trick beim Auftragen des Conditioners reicht aus, um die Strähnen weicher, glänzender und gesünder werden zu lassen – und der funktioniert auch zu Hause!Der Trick ist ganz simpel: Nach dem Haarewaschen, noch bevor der Conditioner zum Einsatz kommt, ist es essentiell, seine Haare gründlich auszudrücken – so lange, bis wirklich kein Wasser mehr aus den Strähnen tropft. Und das jedes einzelne Mal!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn man darüber nachdenkt, ist es eigentlich ganz logisch: Versucht man zum Beispiel mit einem nassen Schwamm etwas aufzuwischen, scheitert man. Der Schwamm ist voll und kann nichts mehr aufnehmen. Genauso ist es auch bei unseren Haaren. Sind sie nass und vollgesogen mit Wasser, haben die Längen keine Chance, den Conditioner vollends aufzusaugen und seine Wirkung auch im Inneren des Haares entfalten zu lassen. Noch dazu vermischen sich Öl und Wasser nicht – das bedeutet, dass das Wasser in den Haaren wie ein Türsteher fungiert, der die Pflegestoffe keinesfalls hineinlassen möchte. Wichtig: Ausdrücken nicht mit Auswringen verwechseln! Dreht man das Haar, kann es schnell brechen und Spliss entstehen. Deshalb Haare am besten nach dem Waschen vorsichtig nach hinten kämmen (am besten mit einem grobzackigen Kamm) und dann wie einen Pferdeschwanz zusammennehmen. Dann vorsichtig vom Ansatz bis zu den Spitzen drücken, bis kein Wasser mehr tropft. Trägt man nun den Conditioner auf, ist er entscheidend wirksamer, das Haar nimmt alle Nährstoffe auf und glänzt später viel mehr, als man es bisher kannte. So einfach geht das.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Glänzende, weiche Haare: Dieser einfache Conditioner-Trick wird deine Haare für immer verändern!", "Sandblond ist der neue Haarfarben-Trend – und löst im Winter 2021 endgültig Platinblond ab", "Sorgt auch im Winter 2021 als Modetrend wieder für eine schlanke Figur: Stove Pipe Jeans!", "Make-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-roasted-garlic-spread-brotaufstrich-video", "success": true, "is sub": true, "content": {"headers": ["Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "Rezept für Roasted Garlic Spread: der leckerste Brotaufstrich aller Zeiten! Unser Video erklärt, warum...", "In diesem Kochbuch gibt es viele gesunde Rezepte:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFood-Tipp: Dieses Rezept für Rastet Gaelic Spread schmeckt einfach super lecker! Mehr dazu im Elle-Video!Knoblauch-Fans aufgepasst: Wir kennen ein gesundes Rezept für den leckersten und einfachsten Brotaufstrich, der fast nur aus Knoblauch besteht. Er schmeckt super lecker und ist leicht nachgemacht. Die Step-by-Step-Anleitung zeigen wir jetzt in Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser Immunsystem", "Royal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co."], "text": "MenüSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren SpekulatiusbodenTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-roasted-garlic-spread-brotaufstrich-video", "success": true, "is sub": true, "content": {"headers": ["Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "Rezept für Roasted Garlic Spread: der leckerste Brotaufstrich aller Zeiten! Unser Video erklärt, warum...", "In diesem Kochbuch gibt es viele gesunde Rezepte:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFood-Tipp: Dieses Rezept für Rastet Gaelic Spread schmeckt einfach super lecker! Mehr dazu im Elle-Video!Knoblauch-Fans aufgepasst: Wir kennen ein gesundes Rezept für den leckersten und einfachsten Brotaufstrich, der fast nur aus Knoblauch besteht. Er schmeckt super lecker und ist leicht nachgemacht. Die Step-by-Step-Anleitung zeigen wir jetzt in Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "Laut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schuetze-saison-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "Horoskop: So beeinflusst die Schütze-Saison 2021 dein Sternzeichen ", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwilling ", "Sternzeichen Krebs ", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Waage ", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Sternzeichen Steinbock", "Sternzeichen Wassermann ", "Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesDie Schütze-Saison ist da: Das bringt eine optimistische und feurige Stimmung für jedes Sternzeichen mit – jetzt im Horoskop!Die Monate November und Dezember stehen ganz im Zeichen der weihnachtlichen Vorfreude. Doch sind es nicht nur glitzernde Lichterketten, kitschige Weihnachtssongs im Radio und süßer Glühwein, die unsere Laune heben – aus astrologischer Sicht steigert vor allem auch der Einfluss der Schütze-Saison jetzt die Lebensfreude, Leidenschaft und den Optimismus. Das können wir unter den aktuellen Umständen der Corona-Pandemie wirklich dringend gebrauchen!Wir haben die Astro-Prognosen für die Schütze-Saison – die vom 23. November bis 21. Dezember andauert und gleichzeitig den Geburtsmonat des Sternzeichens markiert – analysiert und erklären im Horoskop, wie sich die feurige Energie aus dem Kosmos konkret auf dein Leben auswirkt.  Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDie Sonne steht bis zum 21. Dezember im Feuerzeichen Schützen – und das hat auf Widder einen super positiven Einfluss. Immerhin gehört auch dein Sternzeichen dem Element Feuer an. Im Duett mit der Schütze-Energie sowie der Sonne im neunten Haus der Widder weckt das deine Abenteuerlust. Vielleicht motiviert dich der kosmische Einfluss sogar, einen Solo-Trip für das nächste Jahr zu planen, ein neues Viertel deiner Stadt zu entdecken, im Bett deinen Fantasien mehr Raum zu geben oder einen Online-Kurs zu starten. Alles, was den regulären Alltag jetzt durchbricht, lässt dein Herz höher schlagen – und hilft dir, deinen Horizont zu erweitern. Die Schütze-Saison erleuchtet das Liebesleben der Stiere: Die feurige Energie des Sternzeichens spiegelt sich direkt in deinem Sexleben wider, denn die sonst eher gewohnheitsliebenden Stiere entdecken jetzt ganz neue Seiten an sich und wollen mit dem:der Partner:in neue, kreative Dinge ausprobieren. Das macht nicht nur Spaß, sondern erfordert auch Vertrauen – weshalb die Partnerschaft jetzt an Stärke gewinnt! Und auch Singles kommen auf ihre Kosten, denn: Stiere sind jetzt super flirty, offen und haben Lust, neue Menschen kennenzulernen. Horoskop-Tipp: Wähle schlau, denn in den nächsten Wochen kommen definitiv ernste Gefühle ins Spiel! Für Zwillinge dreht sich in der Schütze-Saison 2021 laut Horoskop alles rundum Beziehungen. Romantische Partnerschaften finden jetzt ein neues Gleichgewicht – so kannst du dich auf eine romantische und harmonische Vorweihnachtszeit freuen. Doch auch berufliche oder freundschaftliche Partnerschaften profitieren von dem Einfluss der Schütze-Saison und gewinnen an Stärke. Darüber hinaus können dir deine Gegenüber jetzt helfen, zu wachsen und zu erkennen, was wirklich in dir steckt.  Xmas-Shopping, ein voller Terminkalender, Stress im Job – für Krebse kann sich die Schütze-Saison 2021 laut Horoskop überwältigend anfühlen. Doch deine endlos lange To-Do-Liste hat durchaus einen Sinn: Die Schütze-Saison soll Krebse nämlich pushen, um nicht im alltäglichen Trott stecken zu bleiben. Du solltest hingegen neue Wege finden, um deine Routine aufzubessern, wieder mehr Lebenslust in den Alltag zu bringen und diesen gesünder, aktiver und produktiver zu gestalten. Also: Raus aus der Komfortzone und endlich wieder in die Puschen kommen, liebe Krebse!Die Schütze-Sonne steht im fünften Haus der Löwen, das für Vergnügen steht. Und dieser Einfluss macht sich vor allem im Liebesleben des Sternzeichens bemerkbar, denn: Löwen dürfen sich auf heiße Stunden zu zweit freuen, lassen beim Flirten nichts anbrennen und wollen sich richtig austoben, was Dates betrifft. Und das Beste? Du fühlst die volle Kontrolle über dein Liebesleben und kannst es ganz nach deinen Wünschen lenken. Spaß kommt für Löwen so im November und Dezember garantiert nicht zu kurz – und vielleicht lässt dich der kalte Winter auch gefühlsmäßig etwas näher mit jemanden zusammenrücken.Jungfrauen avancieren laut Horoskop zu absoluten Couch Potatoes während der Schütze-Saison und bevorzugen in den nächsten Wochen das Sofa und die Lieblingsserie anstelle von Dates, Weihnachtsfeiern und Glühwein-Runden. Und das ist auch gut so, denn laut Horoskop brauchen Jungfrauen jetzt eine kleine Auszeit, um ihren Akku vor Weihnachten und dem Start ins neue Jahr aufzuladen, ein wenig zu reflektieren und sich wieder besser mit sich selbst und ihren Gefühlen zu connecten.   Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDas Sozialleben der Waagen erlebt während der Schütze-Saison ein Glow-up! Denn das Sternzeichen fühlt sich nicht nur selbst offen und kommunikativ, sondern zieht auch neue Bekanntschaften an. Für Singles bietet das natürlich eine heiße Chance, um ihren Charme spielen zu lassen; doch auch im Job könntest du jetzt interessante Kontakte knüpfen. So viel steht in jedem Fall fest: Waagen dürfen sich auf eine super aktive und gesellige Vorweihnachtszeit freuen und fühlen sich ebenso geliebt wie begehrt – Einsamkeit war gestern!  Ging es für Skorpione gerade noch um Geburtstags-Festlichkeiten, jede Menge Sex und Liebe, kehrt mit der Schütze-Saison jetzt wieder ein Stück Alltag ein. Doch keine Sorge, langweilig wird es dennoch nicht: Die feurige Schütze-Energie lässt deine Karriere nämlich aufleuchten und bringt neue Chancen, um dich im Job zu profilieren und das Jahr mit einer Beförderung, einem Traumprojekt oder einer Gehaltserhöhung abzuschließen. Fokussiere dich deshalb auf das, was in deinem Berufsleben wirklich zählt, um deinen Träumen einen großen Schritt näherzukommen.     Happy Birthday, liebe Schützen! Die Schütze-Saison dreht sich – na klar – nur um dich! Die Sonne scheint jetzt nämlich in deinem eigenen Sternzeichen und das verleiht in den nächsten Wochen frische Power, Motivation und lässt dein Selbstbewusstsein strahlen. Das kannst du direkt dafür nutzen, um persönliche Ziele in die Tat umzusetzen. Eine neue Beziehung? Dein eigenes Business? Ein Umzug ins Ausland? Was dich auch bewegt – jetzt ist der richtige Zeitpunkt, um den ersten Schritt zu gehen und nach den Sternen zu greifen. Denn kein Traum ist für Schützen jetzt unerreichbar! Nur noch ein Monat, dann können Steinböcke endlich in ihren Geburtsmonat feiern! Bevor es so weit ist, heißt es jetzt aber noch einmal, innezuhalten und sich ein wenig Zeit für sich selbst zu nehmen. Laut Horoskop ist die Schütze-Saison nämlich ideal für Steinböcke, um Energie zu tanken, das Jahr zu reflektieren und Ziele für das kommende zu manifestieren. Finde heraus, was dich bewegt, was dich noch von deinem Glück abhält und was du eigentlich bereits erreicht hast. Ruhe und Reflexion helfen dir, dich zu sammeln, bevor du ab Weihnachten wieder feiern und aktiv werden kannst!   Für das Sternzeichen Wassermann ordnen sich Freundschaften während der Schütze-Saison neu: Du erkennst, wer wirklich hinter dir steht und dich unterstützt – und wer eigentlich nur persönliche Vorteile verfolgt. Diese Freund:innen kannst du jetzt getrost verabschieden. Doch keine Sorge: Die Schütze-Saison stimmt Wassermänner auch sehr extrovertiert und offen, weshalb du gleich mehrere neue Kontakte knüpfen kannst. Und diese haben durchaus das Potenzial, sich zu einer neuen Freundschaft (oder für Singles sogar zu Liebe) zu entwickeln. Fische stehen während der Schütze-Saison 2021 im Rampenlicht – vor allem, was ihren Job-Alltag betrifft. Klar, an dich sind jetzt hohe Erwartungen gerichtet und das kann durchaus stressig sein. Doch wer sein Bestes gibt, seine Talente richtig nutzt und der Kreativität freien Lauf lässt, kann daraus eine einzigartige Chance gewinnen und die Karriere vorantreiben. Stimmt deine Performance, verspricht die Schütze-Saison laut Horoskop durchaus finanzielles Wachstum und Erfolgsaussichten für das Sternzeichen Fische!   Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut Horoskop"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenLaut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schuetze-saison-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "Horoskop: So beeinflusst die Schütze-Saison 2021 dein Sternzeichen ", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwilling ", "Sternzeichen Krebs ", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Waage ", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Sternzeichen Steinbock", "Sternzeichen Wassermann ", "Sternzeichen Fische ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesDie Schütze-Saison ist da: Das bringt eine optimistische und feurige Stimmung für jedes Sternzeichen mit – jetzt im Horoskop!Die Monate November und Dezember stehen ganz im Zeichen der weihnachtlichen Vorfreude. Doch sind es nicht nur glitzernde Lichterketten, kitschige Weihnachtssongs im Radio und süßer Glühwein, die unsere Laune heben – aus astrologischer Sicht steigert vor allem auch der Einfluss der Schütze-Saison jetzt die Lebensfreude, Leidenschaft und den Optimismus. Das können wir unter den aktuellen Umständen der Corona-Pandemie wirklich dringend gebrauchen!Wir haben die Astro-Prognosen für die Schütze-Saison – die vom 23. November bis 21. Dezember andauert und gleichzeitig den Geburtsmonat des Sternzeichens markiert – analysiert und erklären im Horoskop, wie sich die feurige Energie aus dem Kosmos konkret auf dein Leben auswirkt.  Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDie Sonne steht bis zum 21. Dezember im Feuerzeichen Schützen – und das hat auf Widder einen super positiven Einfluss. Immerhin gehört auch dein Sternzeichen dem Element Feuer an. Im Duett mit der Schütze-Energie sowie der Sonne im neunten Haus der Widder weckt das deine Abenteuerlust. Vielleicht motiviert dich der kosmische Einfluss sogar, einen Solo-Trip für das nächste Jahr zu planen, ein neues Viertel deiner Stadt zu entdecken, im Bett deinen Fantasien mehr Raum zu geben oder einen Online-Kurs zu starten. Alles, was den regulären Alltag jetzt durchbricht, lässt dein Herz höher schlagen – und hilft dir, deinen Horizont zu erweitern. Die Schütze-Saison erleuchtet das Liebesleben der Stiere: Die feurige Energie des Sternzeichens spiegelt sich direkt in deinem Sexleben wider, denn die sonst eher gewohnheitsliebenden Stiere entdecken jetzt ganz neue Seiten an sich und wollen mit dem:der Partner:in neue, kreative Dinge ausprobieren. Das macht nicht nur Spaß, sondern erfordert auch Vertrauen – weshalb die Partnerschaft jetzt an Stärke gewinnt! Und auch Singles kommen auf ihre Kosten, denn: Stiere sind jetzt super flirty, offen und haben Lust, neue Menschen kennenzulernen. Horoskop-Tipp: Wähle schlau, denn in den nächsten Wochen kommen definitiv ernste Gefühle ins Spiel! Für Zwillinge dreht sich in der Schütze-Saison 2021 laut Horoskop alles rundum Beziehungen. Romantische Partnerschaften finden jetzt ein neues Gleichgewicht – so kannst du dich auf eine romantische und harmonische Vorweihnachtszeit freuen. Doch auch berufliche oder freundschaftliche Partnerschaften profitieren von dem Einfluss der Schütze-Saison und gewinnen an Stärke. Darüber hinaus können dir deine Gegenüber jetzt helfen, zu wachsen und zu erkennen, was wirklich in dir steckt.  Xmas-Shopping, ein voller Terminkalender, Stress im Job – für Krebse kann sich die Schütze-Saison 2021 laut Horoskop überwältigend anfühlen. Doch deine endlos lange To-Do-Liste hat durchaus einen Sinn: Die Schütze-Saison soll Krebse nämlich pushen, um nicht im alltäglichen Trott stecken zu bleiben. Du solltest hingegen neue Wege finden, um deine Routine aufzubessern, wieder mehr Lebenslust in den Alltag zu bringen und diesen gesünder, aktiver und produktiver zu gestalten. Also: Raus aus der Komfortzone und endlich wieder in die Puschen kommen, liebe Krebse!Die Schütze-Sonne steht im fünften Haus der Löwen, das für Vergnügen steht. Und dieser Einfluss macht sich vor allem im Liebesleben des Sternzeichens bemerkbar, denn: Löwen dürfen sich auf heiße Stunden zu zweit freuen, lassen beim Flirten nichts anbrennen und wollen sich richtig austoben, was Dates betrifft. Und das Beste? Du fühlst die volle Kontrolle über dein Liebesleben und kannst es ganz nach deinen Wünschen lenken. Spaß kommt für Löwen so im November und Dezember garantiert nicht zu kurz – und vielleicht lässt dich der kalte Winter auch gefühlsmäßig etwas näher mit jemanden zusammenrücken.Jungfrauen avancieren laut Horoskop zu absoluten Couch Potatoes während der Schütze-Saison und bevorzugen in den nächsten Wochen das Sofa und die Lieblingsserie anstelle von Dates, Weihnachtsfeiern und Glühwein-Runden. Und das ist auch gut so, denn laut Horoskop brauchen Jungfrauen jetzt eine kleine Auszeit, um ihren Akku vor Weihnachten und dem Start ins neue Jahr aufzuladen, ein wenig zu reflektieren und sich wieder besser mit sich selbst und ihren Gefühlen zu connecten.   Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDas Sozialleben der Waagen erlebt während der Schütze-Saison ein Glow-up! Denn das Sternzeichen fühlt sich nicht nur selbst offen und kommunikativ, sondern zieht auch neue Bekanntschaften an. Für Singles bietet das natürlich eine heiße Chance, um ihren Charme spielen zu lassen; doch auch im Job könntest du jetzt interessante Kontakte knüpfen. So viel steht in jedem Fall fest: Waagen dürfen sich auf eine super aktive und gesellige Vorweihnachtszeit freuen und fühlen sich ebenso geliebt wie begehrt – Einsamkeit war gestern!  Ging es für Skorpione gerade noch um Geburtstags-Festlichkeiten, jede Menge Sex und Liebe, kehrt mit der Schütze-Saison jetzt wieder ein Stück Alltag ein. Doch keine Sorge, langweilig wird es dennoch nicht: Die feurige Schütze-Energie lässt deine Karriere nämlich aufleuchten und bringt neue Chancen, um dich im Job zu profilieren und das Jahr mit einer Beförderung, einem Traumprojekt oder einer Gehaltserhöhung abzuschließen. Fokussiere dich deshalb auf das, was in deinem Berufsleben wirklich zählt, um deinen Träumen einen großen Schritt näherzukommen.     Happy Birthday, liebe Schützen! Die Schütze-Saison dreht sich – na klar – nur um dich! Die Sonne scheint jetzt nämlich in deinem eigenen Sternzeichen und das verleiht in den nächsten Wochen frische Power, Motivation und lässt dein Selbstbewusstsein strahlen. Das kannst du direkt dafür nutzen, um persönliche Ziele in die Tat umzusetzen. Eine neue Beziehung? Dein eigenes Business? Ein Umzug ins Ausland? Was dich auch bewegt – jetzt ist der richtige Zeitpunkt, um den ersten Schritt zu gehen und nach den Sternen zu greifen. Denn kein Traum ist für Schützen jetzt unerreichbar! Nur noch ein Monat, dann können Steinböcke endlich in ihren Geburtsmonat feiern! Bevor es so weit ist, heißt es jetzt aber noch einmal, innezuhalten und sich ein wenig Zeit für sich selbst zu nehmen. Laut Horoskop ist die Schütze-Saison nämlich ideal für Steinböcke, um Energie zu tanken, das Jahr zu reflektieren und Ziele für das kommende zu manifestieren. Finde heraus, was dich bewegt, was dich noch von deinem Glück abhält und was du eigentlich bereits erreicht hast. Ruhe und Reflexion helfen dir, dich zu sammeln, bevor du ab Weihnachten wieder feiern und aktiv werden kannst!   Für das Sternzeichen Wassermann ordnen sich Freundschaften während der Schütze-Saison neu: Du erkennst, wer wirklich hinter dir steht und dich unterstützt – und wer eigentlich nur persönliche Vorteile verfolgt. Diese Freund:innen kannst du jetzt getrost verabschieden. Doch keine Sorge: Die Schütze-Saison stimmt Wassermänner auch sehr extrovertiert und offen, weshalb du gleich mehrere neue Kontakte knüpfen kannst. Und diese haben durchaus das Potenzial, sich zu einer neuen Freundschaft (oder für Singles sogar zu Liebe) zu entwickeln. Fische stehen während der Schütze-Saison 2021 im Rampenlicht – vor allem, was ihren Job-Alltag betrifft. Klar, an dich sind jetzt hohe Erwartungen gerichtet und das kann durchaus stressig sein. Doch wer sein Bestes gibt, seine Talente richtig nutzt und der Kreativität freien Lauf lässt, kann daraus eine einzigartige Chance gewinnen und die Karriere vorantreiben. Stimmt deine Performance, verspricht die Schütze-Saison laut Horoskop durchaus finanzielles Wachstum und Erfolgsaussichten für das Sternzeichen Fische!   Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "Elegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly White", "Shepard Coats: Dieser neue Modetrend kommt mit hohem Kuschelfaktor ", "French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-beyond-gender-agenda-german-diversity-award-2021", "success": true, "is sub": true, "content": {"headers": ["BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021", "Die Inititative BeyondGenderAgenda setzt sich für mehr Diversität ein", "Die elf Gewinner:innen des German Diversity Awards 2021 stehen fest"], "text": "MenüFoto: PRZum zweiten Mal verleiht die Initiative BeyondGenderAgenda den „German Diversity Award“ – und zeichnet Menschen aus, die sich für mehr Diversität einsetzen.Diversität ist eine der großen Aufgaben unserer Gesellschaft – jede:r soll dazugehören, jede:r ist Teil des Ganzen. Diesem Thema muss sich nicht nur im Alltag gewidmet werden, auch große Unternehmen müssen mitziehen, als Vorbild in die Zukunft schauen und eine Chancengleichheit im Sinne der Diversität vertreten. Vom kleinen Start-up bis hin zu den großen Playern. Doch: Wie divers sind Unternehmen heute wirklich? Wie weit sind wir schon? Und wer gilt bis dato als Vorbild? Damit beschäftigt sich die Diversitätsinitiative BeyondGenderAgenda unter der Leitung von Kommunikationsexpertin Victoria Wagner. Sie hat den German Diversity Award 2021 ins Leben gerufen, der Personen und Unternehmen auszeichnet, die sich ganz besonders für Diversität – von Gender bis Ethnie – einsetzen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Die deutsche Wirtschaft befindet sich in einem Diversitäts-Dilemma“, sagt BeyondGenderAgenda-Gründerin Victoria Wagner – und liefert damit gleichzeitig die Erklärung, warum wir hierzulande einen Award brauchen, um in die richtige Richtung zu gehen. Der German Diversity Award ehrt Unternehmen und Personen in elf verschiedenen Kategorien, die durch Inklusion und den Fokus auf Diversität einen wichtigen Schritt für die Zukunft machen. „Ich freue mich sehr, dass wir mit der zweiten Auflage des German Diversity Award sowohl die Anzahl der Einreichungen als auch die Qualität der Nominierungen noch einmal deutlich steigern konnten. Nach den ernüchternden Ergebnissen unserer Diversitätsstudie German Diversity Monitor im September, ist es jetzt zum Jahresende erfreulich herausragendes Diversitätsengagement auszeichnen zu dürfen“, so Victoria Wagner. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHeute stehen in den Kategorien Disability, Gender, Ethnicity, Generation, LGBT+, Social Mobility, Personality of the Year, Global Game Changer, Audience Award, Company of the Year und Honorary Award elf verschiedene Gewinner:innen fest, die einen herausragenden Beitrag leisten, unseren (beruflichen) Alltag diverser zu gestalten. Jedem Menschen die gleiche Chance einzuräumen. Und geradewegs auf das inklusive Ziel hinzusteuern, dass künftig niemand mehr ausgeschlossen wird. Die Gewinner:innen des German Diversity Awards 2021 sind: Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Diese 5 Lebensmittel sind gut fürs Gehirn und steigern die Konzentration – laut Harvard-Forscherin", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Trend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …"], "text": "MenüGewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabeiSo essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den WinterThe Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfenKäsekuchen bekommt ein Winter-Update – dieses Rezept hat einen leckeren Spekulatiusboden"}}, {"url": "https://www.elle.de/lifestyle-beyond-gender-agenda-german-diversity-award-2021", "success": true, "is sub": true, "content": {"headers": ["BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021", "Die Inititative BeyondGenderAgenda setzt sich für mehr Diversität ein", "Die elf Gewinner:innen des German Diversity Awards 2021 stehen fest"], "text": "MenüFoto: PRZum zweiten Mal verleiht die Initiative BeyondGenderAgenda den „German Diversity Award“ – und zeichnet Menschen aus, die sich für mehr Diversität einsetzen.Diversität ist eine der großen Aufgaben unserer Gesellschaft – jede:r soll dazugehören, jede:r ist Teil des Ganzen. Diesem Thema muss sich nicht nur im Alltag gewidmet werden, auch große Unternehmen müssen mitziehen, als Vorbild in die Zukunft schauen und eine Chancengleichheit im Sinne der Diversität vertreten. Vom kleinen Start-up bis hin zu den großen Playern. Doch: Wie divers sind Unternehmen heute wirklich? Wie weit sind wir schon? Und wer gilt bis dato als Vorbild? Damit beschäftigt sich die Diversitätsinitiative BeyondGenderAgenda unter der Leitung von Kommunikationsexpertin Victoria Wagner. Sie hat den German Diversity Award 2021 ins Leben gerufen, der Personen und Unternehmen auszeichnet, die sich ganz besonders für Diversität – von Gender bis Ethnie – einsetzen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Die deutsche Wirtschaft befindet sich in einem Diversitäts-Dilemma“, sagt BeyondGenderAgenda-Gründerin Victoria Wagner – und liefert damit gleichzeitig die Erklärung, warum wir hierzulande einen Award brauchen, um in die richtige Richtung zu gehen. Der German Diversity Award ehrt Unternehmen und Personen in elf verschiedenen Kategorien, die durch Inklusion und den Fokus auf Diversität einen wichtigen Schritt für die Zukunft machen. „Ich freue mich sehr, dass wir mit der zweiten Auflage des German Diversity Award sowohl die Anzahl der Einreichungen als auch die Qualität der Nominierungen noch einmal deutlich steigern konnten. Nach den ernüchternden Ergebnissen unserer Diversitätsstudie German Diversity Monitor im September, ist es jetzt zum Jahresende erfreulich herausragendes Diversitätsengagement auszeichnen zu dürfen“, so Victoria Wagner. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHeute stehen in den Kategorien Disability, Gender, Ethnicity, Generation, LGBT+, Social Mobility, Personality of the Year, Global Game Changer, Audience Award, Company of the Year und Honorary Award elf verschiedene Gewinner:innen fest, die einen herausragenden Beitrag leisten, unseren (beruflichen) Alltag diverser zu gestalten. Jedem Menschen die gleiche Chance einzuräumen. Und geradewegs auf das inklusive Ziel hinzusteuern, dass künftig niemand mehr ausgeschlossen wird. Die Gewinner:innen des German Diversity Awards 2021 sind: Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "In vs. Out: Diese Jeans-Waschungen sind im Winter 2021 Modetrend – und diese nicht mehr!", "BeyondGenderAgenda: Das sind die elf Gewinner:innen des German Diversity Awards 2021", "So essen wir Pasta nur noch: One Pot Bolognese ist das leckere Soulfood-Rezept für den Winter", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-hautpflege-anti-aging-creme-cluera", "success": true, "is sub": true, "content": {"headers": ["Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Glatte, straffe Haut: Diese Anti-Aging-Creme soll das Gesicht nachhaltig verjüngen", "So wirkt die 24h-Anti-Aging-Pflege von Cluera", "30 % schon jetzt sparen: Hier die Anti-Aging-Creme zum Mega-Vorteilspreis shoppen", "Sale-Aktion zum Black Friday: Hier weitere Pflege-Produkte von Cluera mit 30 % Rabatt shoppen"], "text": "MenüFoto: Getty ImagesEine nachhaltig verjüngte und straffer aussehende Haut – wie das funktioniert? Mit der „24h Creme“ von Cluera. Mehr über die Anti-Aging-Wirkung im Folgenden!Straffe Haut und ein gesunder Glow zählen in der heutigen Zeit zu den wichtigsten Schönheitsmerkmalen. Dabei sind Falten vollkommen normal und gar nicht weiter schlimm. Ganz im Gegenteil: Sie wirken sogar sympathisch und machen attraktiv! Dennoch: Die meisten von uns wünschen sich möglichst lange straffe, glatte Haut und wollen den Hautalterungsprozess herauszögern. Eine passende Anti-Aging-Pflege, die bereits bestehenden Falten und Co. entgegenwirkt und gleichzeitig den weiteren Alterungsprozess verlangsamt, ist daher unverzichtbar. Kein Problem: Wir haben sie gefunden!Die Pflege-Marke Cluera hat mit ihrer „24h Creme“ eine nachhaltige Lösung gegen das Altern gefunden. Die Anti-Aging-Tagespflege von Cluera verspricht, die Barriere- und Schutzfunktion der Haut zu stärken – sprich: die Haut vor weiteren Falten zu schützen – und gleichzeitig bereits bestehende Hautalterungszeichen zu reparieren und ihr Erscheinungsbild zu mindern. Wie das funktioniert? Pre-Black-Friday-Aktion: Exklusiv auf Elle.de gibt es die Anti-Aging-Pflege von Cluera 30 Prozent günstiger zu shoppen. Die Aktion ist gültig bis zum 07.12.2021.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie meisten Anti-Aging-Pflegen versprechen eine sofortige Verbesserung des Hautzustandes – lassen dabei aber den Langzeiteffekt außer Acht. Anders die 24h-Anti-Aging-Creme von Cluera: Mit ihrer innovativen Formel wirkt die Anti-Aging-Creme nachhaltig, indem sie die Barrierefunktion der Haut fördert und den Regenerationsprozess aktiviert. Die Wirkstoffkombination erzeugt ein jugendliches Strahlen auf der Haut, schützt sie vor schädlichen Umwelteinflüssen und versorgt sie mit intensiver Feuchtigkeit. Die Textur legt sich wie ein schützender Mantel auf die Haut und sorgt so für die tägliche Rundum-Pflege.Hinweis: Diesen Rabatt haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.Der probiotische Anti-Aging-Wirkstoff ProRenewTM Complex verspricht eine Beschleunigung und Verbesserung der Hautregeneration sowie eine Stärkung der Hautbarriere. Gleichzeitig spendet ein Wirkstoffkomplex aus Milchsäure-Bakterien intensiv Feuchtigkeit und hilft so, Falten und erste Anzeichen der Hautalterung auszugleichen. Zusätzlich hilft ein Mikroalgenextrakt, die Haut zu festigen, zu regenerieren und die Kollagen-Produktion zu unterstützen. Besonders geeignet ist die 24h-Anti-Aging-Creme von Cluera für sehr empfindliche und trockene Haut, da alle Duftstoffe dermatologisch getestet sind und somit auch das Risiko für Irritationen minimiert wird. Bereits nach wenigen Anwendungen wirkt die Haut geglätteter und langanhaltend durchfeuchtet, wodurch auch Falten und Co. weniger sichtbar werden. Anwendung: Die 24h-Anti-Aging-Pflege von Cluera wird morgens und abends nach der Reinigung auf das Gesicht aufgetragen und einmassiert. Idealerweise wird die Creme auf Gesicht, Hals und Dekolleté aufgetragen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Beauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen"], "text": "MenüLiquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-anti-aging-creme-cluera", "success": true, "is sub": true, "content": {"headers": ["Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Glatte, straffe Haut: Diese Anti-Aging-Creme soll das Gesicht nachhaltig verjüngen", "So wirkt die 24h-Anti-Aging-Pflege von Cluera", "30 % schon jetzt sparen: Hier die Anti-Aging-Creme zum Mega-Vorteilspreis shoppen", "Sale-Aktion zum Black Friday: Hier weitere Pflege-Produkte von Cluera mit 30 % Rabatt shoppen"], "text": "MenüFoto: Getty ImagesEine nachhaltig verjüngte und straffer aussehende Haut – wie das funktioniert? Mit der „24h Creme“ von Cluera. Mehr über die Anti-Aging-Wirkung im Folgenden!Straffe Haut und ein gesunder Glow zählen in der heutigen Zeit zu den wichtigsten Schönheitsmerkmalen. Dabei sind Falten vollkommen normal und gar nicht weiter schlimm. Ganz im Gegenteil: Sie wirken sogar sympathisch und machen attraktiv! Dennoch: Die meisten von uns wünschen sich möglichst lange straffe, glatte Haut und wollen den Hautalterungsprozess herauszögern. Eine passende Anti-Aging-Pflege, die bereits bestehenden Falten und Co. entgegenwirkt und gleichzeitig den weiteren Alterungsprozess verlangsamt, ist daher unverzichtbar. Kein Problem: Wir haben sie gefunden!Die Pflege-Marke Cluera hat mit ihrer „24h Creme“ eine nachhaltige Lösung gegen das Altern gefunden. Die Anti-Aging-Tagespflege von Cluera verspricht, die Barriere- und Schutzfunktion der Haut zu stärken – sprich: die Haut vor weiteren Falten zu schützen – und gleichzeitig bereits bestehende Hautalterungszeichen zu reparieren und ihr Erscheinungsbild zu mindern. Wie das funktioniert? Pre-Black-Friday-Aktion: Exklusiv auf Elle.de gibt es die Anti-Aging-Pflege von Cluera 30 Prozent günstiger zu shoppen. Die Aktion ist gültig bis zum 07.12.2021.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie meisten Anti-Aging-Pflegen versprechen eine sofortige Verbesserung des Hautzustandes – lassen dabei aber den Langzeiteffekt außer Acht. Anders die 24h-Anti-Aging-Creme von Cluera: Mit ihrer innovativen Formel wirkt die Anti-Aging-Creme nachhaltig, indem sie die Barrierefunktion der Haut fördert und den Regenerationsprozess aktiviert. Die Wirkstoffkombination erzeugt ein jugendliches Strahlen auf der Haut, schützt sie vor schädlichen Umwelteinflüssen und versorgt sie mit intensiver Feuchtigkeit. Die Textur legt sich wie ein schützender Mantel auf die Haut und sorgt so für die tägliche Rundum-Pflege.Hinweis: Diesen Rabatt haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.Der probiotische Anti-Aging-Wirkstoff ProRenewTM Complex verspricht eine Beschleunigung und Verbesserung der Hautregeneration sowie eine Stärkung der Hautbarriere. Gleichzeitig spendet ein Wirkstoffkomplex aus Milchsäure-Bakterien intensiv Feuchtigkeit und hilft so, Falten und erste Anzeichen der Hautalterung auszugleichen. Zusätzlich hilft ein Mikroalgenextrakt, die Haut zu festigen, zu regenerieren und die Kollagen-Produktion zu unterstützen. Besonders geeignet ist die 24h-Anti-Aging-Creme von Cluera für sehr empfindliche und trockene Haut, da alle Duftstoffe dermatologisch getestet sind und somit auch das Risiko für Irritationen minimiert wird. Bereits nach wenigen Anwendungen wirkt die Haut geglätteter und langanhaltend durchfeuchtet, wodurch auch Falten und Co. weniger sichtbar werden. Anwendung: Die 24h-Anti-Aging-Pflege von Cluera wird morgens und abends nach der Reinigung auf das Gesicht aufgetragen und einmassiert. Idealerweise wird die Creme auf Gesicht, Hals und Dekolleté aufgetragen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021 aussehen muss, um Modetrend zu sein", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht man jetzt im Winter 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-adventszeit-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "1. Krebs", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop: 3 Sternzeichen könnten sich in der Adventszeit 2021 verlieben! Welche es sind, zeigen wir im Elle-Video!Wetten, dass drei Sternzeichen jetzt trotz Kälte warm ums Herz wird? Laut Horoskop dürfen sie sich auf eine wunderschöne Adventszeit freuen, da sie sich verlieben könnten.Die nächsten Wochen werden für die romantischen Krebse einfach unvergesslich. Das Wasserzeichen ist mit einer besonders positiven Aura gesegnet und zieht das Glück nur so an. Mitte Dezember könnten Krebse einen besonderen Menschen kennenlernen. Hier sind die Chancen sehr hoch, dass sie sich endlich wieder so richtig verlieben.Welche Sternzeichen sich noch in der Adventszeit 2021 verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Das hält die Schütze-Saison 2021 für jedes Sternzeichen bereit ", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut Horoskop"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 26. November – laut SternzeichenLaut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-adventszeit-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "1. Krebs", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop: 3 Sternzeichen könnten sich in der Adventszeit 2021 verlieben! Welche es sind, zeigen wir im Elle-Video!Wetten, dass drei Sternzeichen jetzt trotz Kälte warm ums Herz wird? Laut Horoskop dürfen sie sich auf eine wunderschöne Adventszeit freuen, da sie sich verlieben könnten.Die nächsten Wochen werden für die romantischen Krebse einfach unvergesslich. Das Wasserzeichen ist mit einer besonders positiven Aura gesegnet und zieht das Glück nur so an. Mitte Dezember könnten Krebse einen besonderen Menschen kennenlernen. Hier sind die Chancen sehr hoch, dass sie sich endlich wieder so richtig verlieben.Welche Sternzeichen sich noch in der Adventszeit 2021 verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Rezept für Roasted Garlic Spread: Dieser Brotaufstrich schmeckt super lecker!", "Laut Horoskop: Diese Sternzeichen verlieben sich in der Adventszeit 2021", "Laut Horoskop: Das Schicksal beschert diesen Sternzeichen den besten Start ins Jahr 2022", "Laut Horoskop: Diese Sternzeichen haben 2021 den besten Jahresabschluss aller Zeiten!"], "text": "Menü"}}]