[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022"], "text": "MenüGefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern19. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend", "Auf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022", "Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes Outfits", "Echt jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!"], "text": "MenüEine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendFür alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modernDiesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere Sport", "Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita Brows", "So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hat", "Beauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamer", "Injektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?", "Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress"], "text": "MenüGefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Mütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tun", "Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie"], "text": "MenüBabynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheSaisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe", "Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hören", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Laut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammen", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop"], "text": "MenüDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hörenHoroskop: Das wird Ihr Glückstag 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen trennen sich 2022Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrEine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modernDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hörenDiesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar ModetrendFraming-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 ModetrendAuf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportHoroskop: Das wird Ihr Glückstag 2022 – laut SternzeichenLaut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte LiebeKäsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes OutfitsBeauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hatWer braucht da noch Jeans! So müssen Hosen 2022 aussehen, um Modetrend zu sein – laut H&MHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hörenMehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!Modetrend: Fluffige Puffer Coats gehören auch in 2022 wieder zu den wichtigsten Winter-EssentialsBeauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamerMit Grunge-Attitüde: Der Maxirock ist 2022 der lässig-elegante Modetrend, der aus den 90ern zurück istInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenLaut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammenWe love Vintage: Das sind die 10 besten Online-Shops für Second Hand-FashionNo-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden TwistWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopNachhaltig und luxuriös: die Humanature-Kollektion von Canada GooseLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenLuxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieHeiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich ModetrendMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunDie neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschenDer erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy BobSchuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazuIn vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmenHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenLiebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 SingleHoroskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magischUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieWie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten ModetrendsRezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Hebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey BieberHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenGute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltigerLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenGesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut SternzeichenLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sindZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausHoroskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändertStraff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022"], "text": "MenüGefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern19. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022"], "text": "MenüGefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern19. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend", "Auf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022", "Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes Outfits", "Echt jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!"], "text": "MenüEine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendFür alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modernDiesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend", "Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes Outfits", "Wer braucht da noch Jeans! So müssen Hosen 2022 aussehen, um Modetrend zu sein – laut H&M", "Modetrend: Fluffige Puffer Coats gehören auch in 2022 wieder zu den wichtigsten Winter-Essentials", "Mit Grunge-Attitüde: Der Maxirock ist 2022 der lässig-elegante Modetrend, der aus den 90ern zurück ist", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)"], "text": "MenüEine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modernDiesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021", "Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021"], "text": "MenüInvestments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!Dieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Genug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots "}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale"], "text": "MenüBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendIn vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten", "Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen", "Sie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werden", "Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool aus"], "text": "MenüAuf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nie"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere Sport", "Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita Brows", "So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hat", "Beauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamer", "Injektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?", "Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress"], "text": "MenüGefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress", "Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 ", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style"], "text": "MenüGefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsBeauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamerBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022", "Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022", "Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep Waves", "Der erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy Bob", "Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazu", "Dürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022"], "text": "MenüCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hatInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!"], "text": "MenüGewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen"], "text": "MenüMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!"], "text": "MenüDieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Mütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tun", "Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie"], "text": "MenüBabynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheSaisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten "], "text": "MenüDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheSaisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden TwistDie beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"], "text": "MenüUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte"], "text": "MenüMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunHebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe", "Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hören", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Laut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammen", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop"], "text": "MenüDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hörenHoroskop: Das wird Ihr Glückstag 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück "], "text": "MenüDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut SternzeichenWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/beauty-trend-tik-tok-wimpern-curlen-foehn", "success": true, "is sub": true, "content": {"headers": ["Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!", "Gefährlich oder hilfreich? Dieser Beauty-Trend von TikTok sorgt für Wimpern mit Schwung – dank Föhn", "Gefährlicher Beauty-Trend von TikTok: Das kann passieren, wenn man seine Wimpern föhnt", "Diese Produkte verleihen Wimpern Schwung – ohne gefährlich zu sein:"], "text": "MenüEin schöner Schwung – das ist es, was sich die meisten für ihre Wimpern wünschen. Und dafür wird viel ausprobiert und investiert: Ob Curling Mascara, Wimpernlifting im Kosmetik-Studio oder eine beheizte Wimpernzange – viele Wege führen bekanntlich nach oben. Doch nun tauchte bei TikTok ein weiterer Tipp auf, um Wimpern in From zu bringen: mithilfe eines Föhns.Schon oft bescherte uns die Social Media Platform Beauty-Trends, für die wir bis heute dankbar sind und die mittlerweile zur Beauty-Routine gehören, als wären sie immer da gewesen. Doch manchmal sind die sich schnell verbreitenden Tipps lediglich auf den ersten Blick eine gute Idee, nicht aber, wenn man genauer darüber nachdenkt. Wie sieht es also mit dem Wimpernlift per Föhn aus? Gefährlich – oder doch hilfreich?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZum schnellen Blowout im Salon für eine frisch wirkende Frisur gehen wir liebend gerne – aber ein Föhn-Treatment für unsere Wimpern? Wir sind noch nicht überzeugt. Wie soll der Schwung per Föhn überhaupt funktionieren? In einem Video postet eine TikTok-Userin ihre tägliche Wimpern-Routine und erklärt: „Bevor ich meine Wimpern erhitze, mache ich sie nass.“ Dann nimmt sie den Föhn, stellt ihn auf die kälteste Stufe und pustet die Luft von unten gegen ihr Oberlid, bis das Wasser verdunstet ist. Die Prozedur sieht ehrlich gesagt mühsam und etwas martialisch aus … Trotzdem wiederholt sie den Schritt noch einige Male: Nach dem Wimpernprimer und jeder Schicht Mascara kommt die besondere Föhntechnik zum Einsatz.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Ergebnis sieht nicht schlecht aus – zugegeben. Aber die Gefahr dabei ist viel größer, als man meinen könnte: Augenärzt:innen und Dermatolog:innen warnen davor, seine Wimpern mittels Föhn zu curlen – selbst, wenn man ihn auf die kälteste Stufe einstellt. Tatsächlich können durch den direkten und immer wiederkehrenden Luftzug die Augen selbst, aber auch die Augenlider beschädigt werden. Der Beauty-Trend kann zu erheblicher Trockenheit oder Hornhautabschürfungen führen, die Infektionen, Schmerzen und sogar den Verlust des Sehvermögens zur Folge haben können! Ist die pustende Luft des Föhns nicht so kalt wie erwartet, können außerdem Augen, Augenlider und Wimpern schwerwiegende Verbrennungen erleiden. Diesen Beauty-Trend selbst auszuprobieren ist also definitiv keine gute Idee und gehört eher in die TikTok-Kategorie „Finger weg!“. Wir bleiben stattdessen lieber bei der altbewährten Wimpernzange – denn selbst die Modelle, die beheizt sind, sind dank Temperatur-Abriegelung absolut sicher in der Anwendung. Wir lernen: Ein Föhn ist für Haare da, nicht für Wimpern!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-tik-tok-wimpern-curlen-foehn", "success": true, "is sub": true, "content": {"headers": ["Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!", "Gefährlich oder hilfreich? Dieser Beauty-Trend von TikTok sorgt für Wimpern mit Schwung – dank Föhn", "Gefährlicher Beauty-Trend von TikTok: Das kann passieren, wenn man seine Wimpern föhnt", "Diese Produkte verleihen Wimpern Schwung – ohne gefährlich zu sein:"], "text": "MenüEin schöner Schwung – das ist es, was sich die meisten für ihre Wimpern wünschen. Und dafür wird viel ausprobiert und investiert: Ob Curling Mascara, Wimpernlifting im Kosmetik-Studio oder eine beheizte Wimpernzange – viele Wege führen bekanntlich nach oben. Doch nun tauchte bei TikTok ein weiterer Tipp auf, um Wimpern in From zu bringen: mithilfe eines Föhns.Schon oft bescherte uns die Social Media Platform Beauty-Trends, für die wir bis heute dankbar sind und die mittlerweile zur Beauty-Routine gehören, als wären sie immer da gewesen. Doch manchmal sind die sich schnell verbreitenden Tipps lediglich auf den ersten Blick eine gute Idee, nicht aber, wenn man genauer darüber nachdenkt. Wie sieht es also mit dem Wimpernlift per Föhn aus? Gefährlich – oder doch hilfreich?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZum schnellen Blowout im Salon für eine frisch wirkende Frisur gehen wir liebend gerne – aber ein Föhn-Treatment für unsere Wimpern? Wir sind noch nicht überzeugt. Wie soll der Schwung per Föhn überhaupt funktionieren? In einem Video postet eine TikTok-Userin ihre tägliche Wimpern-Routine und erklärt: „Bevor ich meine Wimpern erhitze, mache ich sie nass.“ Dann nimmt sie den Föhn, stellt ihn auf die kälteste Stufe und pustet die Luft von unten gegen ihr Oberlid, bis das Wasser verdunstet ist. Die Prozedur sieht ehrlich gesagt mühsam und etwas martialisch aus … Trotzdem wiederholt sie den Schritt noch einige Male: Nach dem Wimpernprimer und jeder Schicht Mascara kommt die besondere Föhntechnik zum Einsatz.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Ergebnis sieht nicht schlecht aus – zugegeben. Aber die Gefahr dabei ist viel größer, als man meinen könnte: Augenärzt:innen und Dermatolog:innen warnen davor, seine Wimpern mittels Föhn zu curlen – selbst, wenn man ihn auf die kälteste Stufe einstellt. Tatsächlich können durch den direkten und immer wiederkehrenden Luftzug die Augen selbst, aber auch die Augenlider beschädigt werden. Der Beauty-Trend kann zu erheblicher Trockenheit oder Hornhautabschürfungen führen, die Infektionen, Schmerzen und sogar den Verlust des Sehvermögens zur Folge haben können! Ist die pustende Luft des Föhns nicht so kalt wie erwartet, können außerdem Augen, Augenlider und Wimpern schwerwiegende Verbrennungen erleiden. Diesen Beauty-Trend selbst auszuprobieren ist also definitiv keine gute Idee und gehört eher in die TikTok-Kategorie „Finger weg!“. Wir bleiben stattdessen lieber bei der altbewährten Wimpernzange – denn selbst die Modelle, die beheizt sind, sind dank Temperatur-Abriegelung absolut sicher in der Anwendung. Wir lernen: Ein Föhn ist für Haare da, nicht für Wimpern!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuhtrend-lammfell-boots-modetrend-2022", "success": true, "is sub": true, "content": {"headers": ["Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 Modetrend", "Warmer Schuh-Trend: Diese 3 Lammfell-Boots sind 2022 ein Modetrend", "1. Schuh-Trend mit Lammfell für 2022: Combat Boots ", "2. Schuh-Trend mit Lammfell für 2022: Snow Boots", "3. Schuh-Trend mit Lammfell für 2022: Hiking Boots"], "text": "MenüBevor der Frühling anbricht, kann es Anfang des Jahres nochmal richtig kalt werden und der Januar und der Februar – ja sogar der März – können uns schwere Wintereinbrüche bescheren. Um sich gegen die kommenden Minusgerade zu wappnen, sind Boots mit Lammfell-Futter die perfekte Basis. Schließlich halten diese Schuhe besonders warm. Das Beste: Die Investition in den Schuh-Trend lohnt sich auch jetzt noch. Denn diese Stiefel sind in jedem Winter wieder angesagte Warmhalter. Wir haben die drei wichtigsten Schuh-Trends für Lammfell-Boots ausgemacht, die 2022 Modetrend sind. Combat Boots sind nun schon seit einigen Saisons ein Modetrend und gehören mittlerweile zu den echten Klassikern für die Wintermonate. Kein Wunder – die robusten Schuhe mit klobiger Sohle sind nicht nur total angesagt, sondern auch extrem alltagstauglich und so gut wie unzerstörbar. Mit Lammfell-Futter bekommen die Schuhe 2022 ein warmes Upgrade und lassen sich so auch an sehr kalten Tagen zu Kleidern und Röcken kombinieren.Schneestiefel haben es 2022 geschafft, zum wichtigsten Modetrend für den Winter zu werden. Marken wie Miu Miu und Chloé haben die warmen Boots jetzt von der Piste in den Alltag geholt. So sind auch Schneestiefel mit Lammfell-Futter in diesem Winter wieder besonders gehypt. Die Schuhe trägt man jetzt übrigens im angesagten Pisten-Look – etwa mit Daunenhose und Daunenjacken. Denn ja, auch jenseits der Slopes wirken die 2022 modisch und cool.Hiking Boots sind schon längst nicht mehr dem Bergsteigen vorbehalten. Das dänische Label Ganni hat die Schuhe als Modetrend schon vor einigen Saisons zum Hype gemacht. Eine aktuelle Kooperation zwischen Gucci und The North Face macht die Hiking Boots auch im Winter 2022 wieder zu angesagten Fashion-Pieces. Mit Lammfell-Futter ist dieser Boot besonders gemütlich und funktional, ohne dabei sein modisches Flair aufzugeben.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuhtrend-lammfell-boots-modetrend-2022", "success": true, "is sub": true, "content": {"headers": ["Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 Modetrend", "Warmer Schuh-Trend: Diese 3 Lammfell-Boots sind 2022 ein Modetrend", "1. Schuh-Trend mit Lammfell für 2022: Combat Boots ", "2. Schuh-Trend mit Lammfell für 2022: Snow Boots", "3. Schuh-Trend mit Lammfell für 2022: Hiking Boots"], "text": "MenüBevor der Frühling anbricht, kann es Anfang des Jahres nochmal richtig kalt werden und der Januar und der Februar – ja sogar der März – können uns schwere Wintereinbrüche bescheren. Um sich gegen die kommenden Minusgerade zu wappnen, sind Boots mit Lammfell-Futter die perfekte Basis. Schließlich halten diese Schuhe besonders warm. Das Beste: Die Investition in den Schuh-Trend lohnt sich auch jetzt noch. Denn diese Stiefel sind in jedem Winter wieder angesagte Warmhalter. Wir haben die drei wichtigsten Schuh-Trends für Lammfell-Boots ausgemacht, die 2022 Modetrend sind. Combat Boots sind nun schon seit einigen Saisons ein Modetrend und gehören mittlerweile zu den echten Klassikern für die Wintermonate. Kein Wunder – die robusten Schuhe mit klobiger Sohle sind nicht nur total angesagt, sondern auch extrem alltagstauglich und so gut wie unzerstörbar. Mit Lammfell-Futter bekommen die Schuhe 2022 ein warmes Upgrade und lassen sich so auch an sehr kalten Tagen zu Kleidern und Röcken kombinieren.Schneestiefel haben es 2022 geschafft, zum wichtigsten Modetrend für den Winter zu werden. Marken wie Miu Miu und Chloé haben die warmen Boots jetzt von der Piste in den Alltag geholt. So sind auch Schneestiefel mit Lammfell-Futter in diesem Winter wieder besonders gehypt. Die Schuhe trägt man jetzt übrigens im angesagten Pisten-Look – etwa mit Daunenhose und Daunenjacken. Denn ja, auch jenseits der Slopes wirken die 2022 modisch und cool.Hiking Boots sind schon längst nicht mehr dem Bergsteigen vorbehalten. Das dänische Label Ganni hat die Schuhe als Modetrend schon vor einigen Saisons zum Hype gemacht. Eine aktuelle Kooperation zwischen Gucci und The North Face macht die Hiking Boots auch im Winter 2022 wieder zu angesagten Fashion-Pieces. Mit Lammfell-Futter ist dieser Boot besonders gemütlich und funktional, ohne dabei sein modisches Flair aufzugeben.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-bottleneck-bangs-2022", "success": true, "is sub": true, "content": {"headers": ["Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022", "Retro-Frisuren-Trend: Bottleneck Bangs sind die neuen Curtain Bangs", "Frisuren-Trend: Wem stehen Bottleneck Bangs? ", "Pony in 2022: So wird der Frisuren-Trend Bottleneck Bangs gestylt", "Jetzt die besten Styling- und Pflege-Produkte für Ihre neue Pony-Frisur shoppen!"], "text": "MenüSpätestens seit letztem Jahr geht nichts mehr ohne ihn – den Pony! Und auch im neuen Jahr 2022 startet der Frisuren-Trend in eine neue Runde. Allerdings wird der Look auf keinen Fall einfach nur gerade abgeschnitten, denn softe Pony-Frisuren, die von den 70er-Jahren inspiriert sind, geben weiterhin den Ton an.Curtain Bangs – die lange Zeit als der Favorit schlechthin beim Pony galten – werden 2022 jedoch von einem neuen Frisuren-Trend abgelöst: den Bottleneck Bangs. Der Look erinnert an Ikonen wie Brigitte Bardot und verleiht Ihrer Frisur jetzt mit wenigen Scherenschnitten ein angesagtes Retro-Update. Wir erklären, was Bottleneck Bangs auszeichnet und wem der Pony besonders schmeichelt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenCurtain Bangs sind zu einem echten Klassiker der Pony-Frisuren avanciert und erfreuten sich im letzten Jahr großer Beliebtheit. Dieser Frisuren-Trend klingt auch im Jahr 2022 noch längst nicht ab und bekommt jetzt sogar ein spannendes Update. Trendsetter:innen setzen aktuell auf sogenannte Bottleneck Bangs, die bereits überall auf Instagram zu sehen sind und versprechen, eine neue Version der Curtain Bangs zu werden. Doch wo kommt dieser Frisuren-Trend überhaupt her?„Bottleneck“ bedeutet so viel wie „Flaschenhals“ und genau diese Beschreibung deutet auf die kennzeichnende Form des Frisuren-Trends hin. Bottleneck Bangs werden in der Mitte nämlich etwas kürzer und geteilt getragen, nach außen hin länger und weiter. Im Bereich der Schläfen oder Wangenknochen formt die Frisur außerdem einen soften Bogen (durch eine weitere Stufe, die in die vordere Haarpartie eingearbeitet wird), weshalb die Silhouette der Frisur der eines Flaschenhalses ähnelt. Bottleneck Bangs verleihen dem Gesicht so einen tollen Rahmen und wirken zudem noch ein wenig weicher, fließender und runder als klassisch Curtain Bangs, die im Mittelscheitel geteilt und lediglich zur Seite gekämmt werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBottleneck Bangs sind ein toller Haarschnitt für alle, die sich eine kleine Veränderung wünschen – ihre Haarlänge oder Frisur aber nicht komplett ändern möchten. Weil Bottleneck Bangs von einem mühelosen und leicht zerzausten Look leben, wirken diese besonders mit langen und sanft gewellten Haaren super. Doch auch mit einer glatten Haarstruktur und mittellangen Haarschnitten wie dem Lob kann man Bottleneck Bangs kombinieren. Der Frisuren-Trend funktioniert zudem mit jeder Gesichtsform, denn: Runde Gesichter bekommen durch die verkürzte Partie an den Wangenknochen, die gleich eines Rahmens funktioniert, mehr Kontur verliehen – eckige Gesichtsformen sehen durch den soften Pony hingegen weicher aus. Gleichzeitig kaschieren Bottleneck Bangs eine hohe Stirn und lassen diese weniger breit wirken. Also: Der neue Frisuren-Trend bringt für jede Gesichtsform gewisse Vorzüge und schmeichelt damit wirklich jedem.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPonys gelten normalerweise als etwas aufwendig im Styling – immerhin sollten sie glattgebügelt in die Stirn fallen und auf keinen Fall Wirbel zeigen. Bei Bottleneck Bangs kann man jedoch getrost auf diese Ansprüche verzichten, denn eine leicht wellige oder zerzauste Struktur ist bei diesem Frisuren-Trend ausdrücklich erwünscht. Während das Glätteisen eine Pause einlegen darf, können Sie den Pony nach der Haarwäsche dennoch über die Rundbürste föhnen, um ihm Volumen zu geben und den Retro-Look der Frisur zu unterstreichen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-bottleneck-bangs-2022", "success": true, "is sub": true, "content": {"headers": ["Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022", "Retro-Frisuren-Trend: Bottleneck Bangs sind die neuen Curtain Bangs", "Frisuren-Trend: Wem stehen Bottleneck Bangs? ", "Pony in 2022: So wird der Frisuren-Trend Bottleneck Bangs gestylt", "Jetzt die besten Styling- und Pflege-Produkte für Ihre neue Pony-Frisur shoppen!"], "text": "MenüSpätestens seit letztem Jahr geht nichts mehr ohne ihn – den Pony! Und auch im neuen Jahr 2022 startet der Frisuren-Trend in eine neue Runde. Allerdings wird der Look auf keinen Fall einfach nur gerade abgeschnitten, denn softe Pony-Frisuren, die von den 70er-Jahren inspiriert sind, geben weiterhin den Ton an.Curtain Bangs – die lange Zeit als der Favorit schlechthin beim Pony galten – werden 2022 jedoch von einem neuen Frisuren-Trend abgelöst: den Bottleneck Bangs. Der Look erinnert an Ikonen wie Brigitte Bardot und verleiht Ihrer Frisur jetzt mit wenigen Scherenschnitten ein angesagtes Retro-Update. Wir erklären, was Bottleneck Bangs auszeichnet und wem der Pony besonders schmeichelt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenCurtain Bangs sind zu einem echten Klassiker der Pony-Frisuren avanciert und erfreuten sich im letzten Jahr großer Beliebtheit. Dieser Frisuren-Trend klingt auch im Jahr 2022 noch längst nicht ab und bekommt jetzt sogar ein spannendes Update. Trendsetter:innen setzen aktuell auf sogenannte Bottleneck Bangs, die bereits überall auf Instagram zu sehen sind und versprechen, eine neue Version der Curtain Bangs zu werden. Doch wo kommt dieser Frisuren-Trend überhaupt her?„Bottleneck“ bedeutet so viel wie „Flaschenhals“ und genau diese Beschreibung deutet auf die kennzeichnende Form des Frisuren-Trends hin. Bottleneck Bangs werden in der Mitte nämlich etwas kürzer und geteilt getragen, nach außen hin länger und weiter. Im Bereich der Schläfen oder Wangenknochen formt die Frisur außerdem einen soften Bogen (durch eine weitere Stufe, die in die vordere Haarpartie eingearbeitet wird), weshalb die Silhouette der Frisur der eines Flaschenhalses ähnelt. Bottleneck Bangs verleihen dem Gesicht so einen tollen Rahmen und wirken zudem noch ein wenig weicher, fließender und runder als klassisch Curtain Bangs, die im Mittelscheitel geteilt und lediglich zur Seite gekämmt werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBottleneck Bangs sind ein toller Haarschnitt für alle, die sich eine kleine Veränderung wünschen – ihre Haarlänge oder Frisur aber nicht komplett ändern möchten. Weil Bottleneck Bangs von einem mühelosen und leicht zerzausten Look leben, wirken diese besonders mit langen und sanft gewellten Haaren super. Doch auch mit einer glatten Haarstruktur und mittellangen Haarschnitten wie dem Lob kann man Bottleneck Bangs kombinieren. Der Frisuren-Trend funktioniert zudem mit jeder Gesichtsform, denn: Runde Gesichter bekommen durch die verkürzte Partie an den Wangenknochen, die gleich eines Rahmens funktioniert, mehr Kontur verliehen – eckige Gesichtsformen sehen durch den soften Pony hingegen weicher aus. Gleichzeitig kaschieren Bottleneck Bangs eine hohe Stirn und lassen diese weniger breit wirken. Also: Der neue Frisuren-Trend bringt für jede Gesichtsform gewisse Vorzüge und schmeichelt damit wirklich jedem.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPonys gelten normalerweise als etwas aufwendig im Styling – immerhin sollten sie glattgebügelt in die Stirn fallen und auf keinen Fall Wirbel zeigen. Bei Bottleneck Bangs kann man jedoch getrost auf diese Ansprüche verzichten, denn eine leicht wellige oder zerzauste Struktur ist bei diesem Frisuren-Trend ausdrücklich erwünscht. Während das Glätteisen eine Pause einlegen darf, können Sie den Pony nach der Haarwäsche dennoch über die Rundbürste föhnen, um ihm Volumen zu geben und den Retro-Look der Frisur zu unterstreichen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-skinny-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern", "Modetrend-Match in 4 Looks: So stylen wir Skinny Jeans in 2022", "1. Styling-Tipp für den Modetrend: Skinny Jeans + Leder", "Leder + Skinny Jeans: Den Look hier shoppen!", "2. Styling-Tipp für den Modetrend: Skinny Jeans + Basics ", "Skinny Jeans + Basics: Den Modetrend hier shoppen!", "3. Styling-Tipp für den Modetrend: Skinny Jeans + Maxi Coats ", "Jetzt den Modetrend shoppen: Skinny Jeans + Maxi Coats!", "4. Styling-Tipp für den Modetrend: Skinny Jeans + Reiterstiefel ", "Jetzt shoppen: Die besten Outfit-Kombis aus Skinny Jeans und Reiterstiefel!"], "text": "MenüDie Message der Trendsetter ist klar: Die Ära der Skinny Jeans ist vorerst vorbei. Denn engen Hosen werden nun bereits seit einiger Zeit von Denim-Styles ersetzt, die sich durch eine weite Silhouette und einen lässigen Look auszeichnen – und dieser Modetrend wird sich auch in den kommenden Monaten durchsetzen. Dennoch gibt es sie – die Fraktion der Skinny-Jeans-Liebhaber:innen, die an den schmalen Hosen festhalten – und das finden wir klasse!Immerhin muss man nun wirklich nicht jedem Modetrend hinterher eifern und ohnehin zählen Skinny Jeans längst zu den Klassikern im Kleiderschrank, die nie wirklich ganz vom Trendradar verschwinden. Damit die engen Jeans aber dennoch zeitgemäß wirken, holen wir diese mit dem richtigen Styling ins Jahr 2022. Wir erklären, wie man die Hosen jetzt modern kombiniert – und einen Auftritt hinbekommt, der selbst weiten Jeans Konkurrenz macht. Wir verleihen Skinny Jeans im neuen Jahr einen Hauch Rock 'n' Roll! Dafür setzen wir auf ein schwarzes Modell mit hohem Bund und kombinieren dieses mit hochwertigen Leder-Pieces wie zum Beispiel Blazer, Hemden oder Mäntel. Das schenkt dem Skinny Jeans-Look ein rockiges und elegantes Finish zugleich und macht es zu einem vielseitigen Lieblings-Outfit zwischen Office, Date und Party.Extra-Tipp: Skinny Jeans kommen 2022 ohne Risse und Löcher an Knien oder Oberschenkeln aus. Hosen im Destroyed Look gelten aktuell nämlich definitiv als out.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNichts falsch machen kann man im Jahr 2022 mit einem Skinny Jeans Look, der mit schlichten, aber hochwertigen Basics kombiniert wird. Denn Minimalismus liegt im Trend und strahlt mühelose Eleganz und Luxus aus. Wir kombinieren Skinny Jeans deshalb mit der perfekten Hemdbluse, einem weichen Kaschmir-Pullover, einem weißen T-Shirt oder einem Oversized-Blazer. Das ergibt einen erfrischend reduzierten, zeitlosen sowie modernen Alltagslook, den man mit glamourösen Accessoires oder hohen Schuhen schnell zum Abendlook aufwerten kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenImmer modern und super luxuriös wirkt das Duett aus Skinny Jeans und Maxi Coats. Letztere sind übergroße und lang geschnittene Mäntel, die in keiner winterlichen Trend-Garderobe fehlen sollten. Sie sind aus warmer Wolle gefertigt und kommen in gedeckten Nuancen wie Schokolade, Schwarz oder Weizen daher. Die Mäntel werten den Modetrend Skinny Jeans sofort mit einem modernen Akzent auf und machen diese auch 2022 salonfähig. Unser Tipp: Damit der Look noch ein wenig eleganter aussieht, können Sie auf ein monochromes Styling setzen und Pieces aus derselben Farbfamilie kombinieren. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAn der Kombination aus Skinny Jeans und Chunky Sneaker haben wir uns sattgesehen – 2022 braucht es deshalb definitiv ein paar neue Ideen! Denn mit dem richtigen Paar Schuhe lassen sich schmale Jeans schnell und unkompliziert zu einem Trendlook aufwerten. Ideal für die engen Hosen geeignet sind kniehohe Stiefel. Diese kommen 2022 mit flachem, optional klobigem Profil sowie im schlichten Reiterstiefel-Look aus schwarzem Ledern daher. Eine kuschelige Puffer-Jacke oder ein gesteppter Mantel runde das Outfit perfekt ab.     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-skinny-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern", "Modetrend-Match in 4 Looks: So stylen wir Skinny Jeans in 2022", "1. Styling-Tipp für den Modetrend: Skinny Jeans + Leder", "Leder + Skinny Jeans: Den Look hier shoppen!", "2. Styling-Tipp für den Modetrend: Skinny Jeans + Basics ", "Skinny Jeans + Basics: Den Modetrend hier shoppen!", "3. Styling-Tipp für den Modetrend: Skinny Jeans + Maxi Coats ", "Jetzt den Modetrend shoppen: Skinny Jeans + Maxi Coats!", "4. Styling-Tipp für den Modetrend: Skinny Jeans + Reiterstiefel ", "Jetzt shoppen: Die besten Outfit-Kombis aus Skinny Jeans und Reiterstiefel!"], "text": "MenüDie Message der Trendsetter ist klar: Die Ära der Skinny Jeans ist vorerst vorbei. Denn engen Hosen werden nun bereits seit einiger Zeit von Denim-Styles ersetzt, die sich durch eine weite Silhouette und einen lässigen Look auszeichnen – und dieser Modetrend wird sich auch in den kommenden Monaten durchsetzen. Dennoch gibt es sie – die Fraktion der Skinny-Jeans-Liebhaber:innen, die an den schmalen Hosen festhalten – und das finden wir klasse!Immerhin muss man nun wirklich nicht jedem Modetrend hinterher eifern und ohnehin zählen Skinny Jeans längst zu den Klassikern im Kleiderschrank, die nie wirklich ganz vom Trendradar verschwinden. Damit die engen Jeans aber dennoch zeitgemäß wirken, holen wir diese mit dem richtigen Styling ins Jahr 2022. Wir erklären, wie man die Hosen jetzt modern kombiniert – und einen Auftritt hinbekommt, der selbst weiten Jeans Konkurrenz macht. Wir verleihen Skinny Jeans im neuen Jahr einen Hauch Rock 'n' Roll! Dafür setzen wir auf ein schwarzes Modell mit hohem Bund und kombinieren dieses mit hochwertigen Leder-Pieces wie zum Beispiel Blazer, Hemden oder Mäntel. Das schenkt dem Skinny Jeans-Look ein rockiges und elegantes Finish zugleich und macht es zu einem vielseitigen Lieblings-Outfit zwischen Office, Date und Party.Extra-Tipp: Skinny Jeans kommen 2022 ohne Risse und Löcher an Knien oder Oberschenkeln aus. Hosen im Destroyed Look gelten aktuell nämlich definitiv als out.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNichts falsch machen kann man im Jahr 2022 mit einem Skinny Jeans Look, der mit schlichten, aber hochwertigen Basics kombiniert wird. Denn Minimalismus liegt im Trend und strahlt mühelose Eleganz und Luxus aus. Wir kombinieren Skinny Jeans deshalb mit der perfekten Hemdbluse, einem weichen Kaschmir-Pullover, einem weißen T-Shirt oder einem Oversized-Blazer. Das ergibt einen erfrischend reduzierten, zeitlosen sowie modernen Alltagslook, den man mit glamourösen Accessoires oder hohen Schuhen schnell zum Abendlook aufwerten kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenImmer modern und super luxuriös wirkt das Duett aus Skinny Jeans und Maxi Coats. Letztere sind übergroße und lang geschnittene Mäntel, die in keiner winterlichen Trend-Garderobe fehlen sollten. Sie sind aus warmer Wolle gefertigt und kommen in gedeckten Nuancen wie Schokolade, Schwarz oder Weizen daher. Die Mäntel werten den Modetrend Skinny Jeans sofort mit einem modernen Akzent auf und machen diese auch 2022 salonfähig. Unser Tipp: Damit der Look noch ein wenig eleganter aussieht, können Sie auf ein monochromes Styling setzen und Pieces aus derselben Farbfamilie kombinieren. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAn der Kombination aus Skinny Jeans und Chunky Sneaker haben wir uns sattgesehen – 2022 braucht es deshalb definitiv ein paar neue Ideen! Denn mit dem richtigen Paar Schuhe lassen sich schmale Jeans schnell und unkompliziert zu einem Trendlook aufwerten. Ideal für die engen Hosen geeignet sind kniehohe Stiefel. Diese kommen 2022 mit flachem, optional klobigem Profil sowie im schlichten Reiterstiefel-Look aus schwarzem Ledern daher. Eine kuschelige Puffer-Jacke oder ein gesteppter Mantel runde das Outfit perfekt ab.     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-prognose-viral-gehen-2022", "success": true, "is sub": true, "content": {"headers": ["Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Fashion-Trend-Prognose: 4 Modetrends, die 2022 garantiert viral gehen", "1. Modetrend für 2022: Statement-Strick", "Hier Statement-Strick shoppen:", "2. Modetrend für 2022: Slip-Show", "Hier Modetrends shoppen, die auf Hüfte geschnitten sind:", "3. Modetrend für 2022: Y2K Bags", "Hier Y2K-Bags shoppen:", "4. Modetrend für 2022: Techno-Latzhosen", "Hier Latzhosen mit Techno-Vibes shoppen:"], "text": "MenüSocial Media Plattformen von Instagram bis TikTok werden für die Modebranche immer wichtiger. Wenn die internationalen Influencer:innen wieder einen Trend aufgreifen, können die zu regelrechten Hypes werden. Und manche Kreationen sind einfach wie geschaffen für den Insta-Feed, das Reel oder das TikTok-Video. Auch die Frühjahr/Sommer 2022 Runways präsentieren wieder Modetrends, die das Zeug dazu haben, viral zu gehen. Wir verraten, welchen davon wir für 2022 einen Social Media Hype prognostizieren.Chunky Strick in bunten Farben boomt seit dem Lockdown und ist die Antwort auf unsere Sehnsucht nach Handwerkskunst und Exzentrik. Der Laufsteg von Givenchy beweist: Je bunter und ausgefallener das Strick-Piece daherkommt, desto cooler und angesagter ist es. In ausgefallenen Mustern versprühen diese Statementstücke echten Grunge-Charakter. Die originellen Teile präsentieren sich bereits auf Social Media und It-Girls wie Kendall Jenner sind schon jetzt Botschafterinnen dieses Modetrends. Wir garantieren: Unsere Accounts werden 2022 mit Statement-Strick regelrecht überflutet.Foto: ImaxtreeGivenchy Frühjahr/Sommer 2022Wer den Slip aus seiner Hüftjeans hervorschauen ließ, versprühte damit jede Menge Sex-Appeal in den 1990er Jahren. Danach wurde dieses Styling zum Mode-Fauxpas abgestempelt. Auf No Gos haben wir aber schon lange keine Lust mehr, schon gar nicht nach der langen Zeit im Lockdown. Und wenn das französische Traditionshaus Chanel es auf dem Laufsteg zeigt – hier lugt der edle Bouclé-Slip aus dem Bouclé-Rock hervor –, dann wird aus dem Mode-Fauxpas definitiv ein Modetrend. Die Generation-TikTok wird von diesem Styling-Hack begeistert sein! Foto: ImaxtreeChanel Frühjahr/Sommer 2022Y2K-Trends sind meistens eine Garantie dafür, viral zu gehen. So auch die Handtaschen auf dem Laufsteg von Christian Dior. Mini-Bags im Bowling-Stil in flashigen Neonfarben sind die ungewöhnlichen Stars der Frühjahr/Sommer 2022 Kollektion des französischen Labels. Wir sind uns sicher: Noch während wir diese Zeilen schreiben, hat Über-Influencerin Chiara Ferragni schon alle Hebel in Bewegung gesetzt, um als erstes an die flashigen Taschen zu kommen.Foto: ImaxtreeChristian Dior Frühjahr/Sommer 2022Latzhosen spalten seit jeher die Geister. Und die aktuelle Umsetzung wird das bestimmt nicht ändern. Latzhosen kommen 2022 mit angesagten 90er-Techno-Vibes daher. Ob mit Blumen-Prints oder in Batik-Optik – die lässigen Hosen müssen jetzt exzentrisch sein. Und auch, wenn das die Kluft zwischen Gegnern und Liebhabern dieser Hosen nur noch vertiefen wird: Wer dieses Jahr ein Tanz-Video für TikTok mit modischer Relevanz drehen möchte, der muss sich laut unserer Prognosen einfach in die angesagten Latzhosen schmeißen.Foto: ImaxtreeIsabel Marant Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend", "Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes Outfits", "Wer braucht da noch Jeans! So müssen Hosen 2022 aussehen, um Modetrend zu sein – laut H&M", "Modetrend: Fluffige Puffer Coats gehören auch in 2022 wieder zu den wichtigsten Winter-Essentials", "Mit Grunge-Attitüde: Der Maxirock ist 2022 der lässig-elegante Modetrend, der aus den 90ern zurück ist", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)"], "text": "MenüEine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modernDiesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend"}}, {"url": "https://www.elle.de/fashion-modetrend-prognose-viral-gehen-2022", "success": true, "is sub": true, "content": {"headers": ["Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Fashion-Trend-Prognose: 4 Modetrends, die 2022 garantiert viral gehen", "1. Modetrend für 2022: Statement-Strick", "Hier Statement-Strick shoppen:", "2. Modetrend für 2022: Slip-Show", "Hier Modetrends shoppen, die auf Hüfte geschnitten sind:", "3. Modetrend für 2022: Y2K Bags", "Hier Y2K-Bags shoppen:", "4. Modetrend für 2022: Techno-Latzhosen", "Hier Latzhosen mit Techno-Vibes shoppen:"], "text": "MenüSocial Media Plattformen von Instagram bis TikTok werden für die Modebranche immer wichtiger. Wenn die internationalen Influencer:innen wieder einen Trend aufgreifen, können die zu regelrechten Hypes werden. Und manche Kreationen sind einfach wie geschaffen für den Insta-Feed, das Reel oder das TikTok-Video. Auch die Frühjahr/Sommer 2022 Runways präsentieren wieder Modetrends, die das Zeug dazu haben, viral zu gehen. Wir verraten, welchen davon wir für 2022 einen Social Media Hype prognostizieren.Chunky Strick in bunten Farben boomt seit dem Lockdown und ist die Antwort auf unsere Sehnsucht nach Handwerkskunst und Exzentrik. Der Laufsteg von Givenchy beweist: Je bunter und ausgefallener das Strick-Piece daherkommt, desto cooler und angesagter ist es. In ausgefallenen Mustern versprühen diese Statementstücke echten Grunge-Charakter. Die originellen Teile präsentieren sich bereits auf Social Media und It-Girls wie Kendall Jenner sind schon jetzt Botschafterinnen dieses Modetrends. Wir garantieren: Unsere Accounts werden 2022 mit Statement-Strick regelrecht überflutet.Foto: ImaxtreeGivenchy Frühjahr/Sommer 2022Wer den Slip aus seiner Hüftjeans hervorschauen ließ, versprühte damit jede Menge Sex-Appeal in den 1990er Jahren. Danach wurde dieses Styling zum Mode-Fauxpas abgestempelt. Auf No Gos haben wir aber schon lange keine Lust mehr, schon gar nicht nach der langen Zeit im Lockdown. Und wenn das französische Traditionshaus Chanel es auf dem Laufsteg zeigt – hier lugt der edle Bouclé-Slip aus dem Bouclé-Rock hervor –, dann wird aus dem Mode-Fauxpas definitiv ein Modetrend. Die Generation-TikTok wird von diesem Styling-Hack begeistert sein! Foto: ImaxtreeChanel Frühjahr/Sommer 2022Y2K-Trends sind meistens eine Garantie dafür, viral zu gehen. So auch die Handtaschen auf dem Laufsteg von Christian Dior. Mini-Bags im Bowling-Stil in flashigen Neonfarben sind die ungewöhnlichen Stars der Frühjahr/Sommer 2022 Kollektion des französischen Labels. Wir sind uns sicher: Noch während wir diese Zeilen schreiben, hat Über-Influencerin Chiara Ferragni schon alle Hebel in Bewegung gesetzt, um als erstes an die flashigen Taschen zu kommen.Foto: ImaxtreeChristian Dior Frühjahr/Sommer 2022Latzhosen spalten seit jeher die Geister. Und die aktuelle Umsetzung wird das bestimmt nicht ändern. Latzhosen kommen 2022 mit angesagten 90er-Techno-Vibes daher. Ob mit Blumen-Prints oder in Batik-Optik – die lässigen Hosen müssen jetzt exzentrisch sein. Und auch, wenn das die Kluft zwischen Gegnern und Liebhabern dieser Hosen nur noch vertiefen wird: Wer dieses Jahr ein Tanz-Video für TikTok mit modischer Relevanz drehen möchte, der muss sich laut unserer Prognosen einfach in die angesagten Latzhosen schmeißen.Foto: ImaxtreeIsabel Marant Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 Modetrend", "Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-trennen-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "1. Sternzeichen Skorpion", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüLaut Horoskop: 2022 könnten sich 3 Sternzeichen trennen. Welche es dazugehören, zeigen wir im Elle-Video!Das neue Jahr steckt voller positiver und negativer Überraschungen! Für drei Sternzeichen könnte dies laut Horoskop bedeuten, dass sie sich von ihrem:ihrer Partner:in trennen könnten.Kann es sein, dass Sie eine Beziehung schon seit einigen Monaten hinterfragen? Dann könnte 2022 endlich die Antwort bringen, nach der Sie schon lange gesucht haben. Im Sommer könnten Sie erkennen, dass Sie in Ihrer Partnerschaft nicht mehr zufrieden sind und sich nur noch eingeengt fühlen. Hören Sie auf Ihr Bauchgefühl, wenn Sie über eine Trennung nachdenken! Dann machen Sie alles richtig.Welche Sternzeichen sich 2022 noch trennen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe", "Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hören", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Laut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammen", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop"], "text": "MenüDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hörenHoroskop: Das wird Ihr Glückstag 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-trennen-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "1. Sternzeichen Skorpion", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüLaut Horoskop: 2022 könnten sich 3 Sternzeichen trennen. Welche es dazugehören, zeigen wir im Elle-Video!Das neue Jahr steckt voller positiver und negativer Überraschungen! Für drei Sternzeichen könnte dies laut Horoskop bedeuten, dass sie sich von ihrem:ihrer Partner:in trennen könnten.Kann es sein, dass Sie eine Beziehung schon seit einigen Monaten hinterfragen? Dann könnte 2022 endlich die Antwort bringen, nach der Sie schon lange gesucht haben. Im Sommer könnten Sie erkennen, dass Sie in Ihrer Partnerschaft nicht mehr zufrieden sind und sich nur noch eingeengt fühlen. Hören Sie auf Ihr Bauchgefühl, wenn Sie über eine Trennung nachdenken! Dann machen Sie alles richtig.Welche Sternzeichen sich 2022 noch trennen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr", "Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-babynamen-trends-vornamen-2022", "success": true, "is sub": true, "content": {"headers": ["Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen für Mädchen", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen für Jungen"], "text": "MenüFoto: Getty ImagesBabynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrSie gehören zu den glücklichen Paaren, die im Jahr 2022 Nachwuchs erwarten und sind noch auf der Suche nach einem schönen Namen? Dann haben wir jetzt wunderbare Inspirationen. Die Expert:innen der Seite beliebte-vornamen.de liefern jetzt eine Prognose der angesagtesten Babynamen für 2022. Auffällig dabei: Klassische Vornamen bleiben auch in diesem Jahr angesagt! Und diese Babynamen sind 2022 bei Jungen und Mädchen besonders beliebt …Foto: PRIntelligente Babywiege: Der Snoo Smart Sleeper unterstützt mit sanften Bewegungen und beruhigenden Geräuschen den Schlaf Ihres Babys – von Happiest Baby, um 1.3000€.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Mütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tun", "Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie"], "text": "MenüBabynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheSaisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist"}}, {"url": "https://www.elle.de/lifestyle-babynamen-trends-vornamen-2022", "success": true, "is sub": true, "content": {"headers": ["Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen für Mädchen", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen für Jungen"], "text": "MenüFoto: Getty ImagesBabynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrSie gehören zu den glücklichen Paaren, die im Jahr 2022 Nachwuchs erwarten und sind noch auf der Suche nach einem schönen Namen? Dann haben wir jetzt wunderbare Inspirationen. Die Expert:innen der Seite beliebte-vornamen.de liefern jetzt eine Prognose der angesagtesten Babynamen für 2022. Auffällig dabei: Klassische Vornamen bleiben auch in diesem Jahr angesagt! Und diese Babynamen sind 2022 bei Jungen und Mädchen besonders beliebt …Foto: PRIntelligente Babywiege: Der Snoo Smart Sleeper unterstützt mit sanften Bewegungen und beruhigenden Geräuschen den Schlaf Ihres Babys – von Happiest Baby, um 1.3000€.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr", "Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-schwarzwurzel-pasta-spargel-winter", "success": true, "is sub": true, "content": {"headers": ["Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Rezept: Schwarzwurzel-Pasta ist der perfekte Winter-Ersatz für Spargel", "Zutaten für zwei Personen:", "Mit Trüffel bekommt die Schwarzwurzel Pasta noch ein besonderes Upgrade:", "Zubereitung:", "Hier shoppen, was man für das Schwarzwurzel-Pasta Rezept gebrauchen kann:"], "text": "MenüDie Schwarzwurzel ist ein unscheinbares Gemüse, das viel besser schmeckt, als es aussieht und geschmacklich sogar ein wenig an Spargel erinnert – nur etwas nussiger und würziger. Lange ahnte man nicht, wie lecker die etwas wild aussehenden Wurzel ist und nutze sie stattdessen als Heilpflanze. Schält man sie jedoch, legt sie ihr schmutziges Kleid ab und erinnert auch optisch an Stangenspargel. Mittlerweile ist die Pflanze ein beliebtes Wintergemüse – und schmeckt zum Beispiel in Kombination mit Pasta einfach köstlich. Ihnen läuft bereits das Wasser im Mund zusammen, aber Sie haben gerade kein passenden Rezept zur Hand? Das ändern wir sofort!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchwarzwurzeln abspülen, sorgfältig schälen und schräg in dünne Scheiben schneiden.Zwiebel und Knoblauch abziehen und fein würfeln.Die Hälfte der Butter in einem Topf zerlassen, Wurzeln, Zwiebel und Knoblauch darin farblos andünsten.Mit Salz, Muskat und Zitronensaft würzen.Brühe und Sahne hinzugießen, aufkochen lassen und zwölf bis 15 Minuten cremig einkochen lassen.Die Nudeln in reichlich Salzwasser nach Packungsanweisung bissfest kochen.Nun die restliche Butter in einer kleinen Pfanne zerlassen, Semmelbrösel darin hellbraun anrösten. Pfanne vom Herd nehmen und anschließend die Petersilie unterrühren.Brösel abkühlen lassen, Parmesan untermischen.Jetzt die Nudeln abgießen und tropfnass (!) mit den Schwarzwurzeln mischen.Mit Salz und Pfeffer würzen und mit den Parmesan-Bröseln bestreuen.Guten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten "], "text": "MenüDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheSaisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden TwistDie beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-schwarzwurzel-pasta-spargel-winter", "success": true, "is sub": true, "content": {"headers": ["Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Rezept: Schwarzwurzel-Pasta ist der perfekte Winter-Ersatz für Spargel", "Zutaten für zwei Personen:", "Mit Trüffel bekommt die Schwarzwurzel Pasta noch ein besonderes Upgrade:", "Zubereitung:", "Hier shoppen, was man für das Schwarzwurzel-Pasta Rezept gebrauchen kann:"], "text": "MenüDie Schwarzwurzel ist ein unscheinbares Gemüse, das viel besser schmeckt, als es aussieht und geschmacklich sogar ein wenig an Spargel erinnert – nur etwas nussiger und würziger. Lange ahnte man nicht, wie lecker die etwas wild aussehenden Wurzel ist und nutze sie stattdessen als Heilpflanze. Schält man sie jedoch, legt sie ihr schmutziges Kleid ab und erinnert auch optisch an Stangenspargel. Mittlerweile ist die Pflanze ein beliebtes Wintergemüse – und schmeckt zum Beispiel in Kombination mit Pasta einfach köstlich. Ihnen läuft bereits das Wasser im Mund zusammen, aber Sie haben gerade kein passenden Rezept zur Hand? Das ändern wir sofort!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchwarzwurzeln abspülen, sorgfältig schälen und schräg in dünne Scheiben schneiden.Zwiebel und Knoblauch abziehen und fein würfeln.Die Hälfte der Butter in einem Topf zerlassen, Wurzeln, Zwiebel und Knoblauch darin farblos andünsten.Mit Salz, Muskat und Zitronensaft würzen.Brühe und Sahne hinzugießen, aufkochen lassen und zwölf bis 15 Minuten cremig einkochen lassen.Die Nudeln in reichlich Salzwasser nach Packungsanweisung bissfest kochen.Nun die restliche Butter in einer kleinen Pfanne zerlassen, Semmelbrösel darin hellbraun anrösten. Pfanne vom Herd nehmen und anschließend die Petersilie unterrühren.Brösel abkühlen lassen, Parmesan untermischen.Jetzt die Nudeln abgießen und tropfnass (!) mit den Schwarzwurzeln mischen.Mit Salz und Pfeffer würzen und mit den Parmesan-Bröseln bestreuen.Guten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Auf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!", "Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere Sport"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-am-gluecklichsten-2022", "success": true, "is sub": true, "content": {"headers": ["Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Horoskop: Diese 5 Sternzeichen werden 2022 am glücklichsten", "1. Sternzeichen Zwillinge", "2. Sternzeichen Löwe", "3. Sternzeichen Waage", "4. Sternzeichen Schütze", "5. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDas große Glück wünscht sich jede:r – doch bei fünf Sternzeichen könnte es 2022 tatsächlich eintreten. Für sie erfüllt sich mit dem Jahreswechsel nämlich eine große Sehnsucht, sie finden in den kommenden Monaten zu sich selbst oder werden so vom Universum überrascht, dass ihr Leben auf einmal eine komplett neue Richtung einnimmt. Nichtmal der rückläufige Merkur – der bekanntlich für Herausforderungen und Gegenwind sorgt – kann ihrem positiven Horoskop in 2022 etwas anhaben. Und das soll schon was heißen! Welche Sternzeichen jetzt am glücklichsten werden und warum, im Horoskop …Was für ein Start! Schon in den ersten Monaten 2022 schlägt das Herz der Zwillinge höher. Entweder für einen Menschen, den sie erst ganz frisch kennengelernt haben oder wo die erste Begegnung noch aussteht, oder aber für die Person, die schon lange an der Seite des Sternzeichens ist. Laut Horoskop fühlen sich die Zwillinge-Geborene in 2022 besonders geliebt, was sie nicht nur ausgeglichen, sondern auch extrem glücklich stimmen lässt.  Der Löwe darf sich auf ein Jahr voller Höhepunkte freuen – 2022 steht bei dem Sternzeichen im Zeichen der Neuanfänge, die ihn zwar einerseits aus der Komfortzone locken, sich aber definitiv lohnen. So findet er laut Horoskop nämlich zu sich selbst, lernt, sein eigenes Glück zu wahren und erfährt einmal mehr, was ihm richtig guttut. Jetzt sollten Geborene neue Projekte anpacken und offen für Neues sein – dann kann sich der Löwe noch lange positiv an 2022 zurückerinnern.  Wer nichts wagt, der nicht gewinnt! Das Sternzeichen Waage ist eigentlich überhaupt nicht bereit für Veränderungen, muss aber nach einem Jahr der Zweifel sein Schicksal langsam selbst in die Hand nehmen – und traut sich, einen anderen Weg in der Karriere einzuschlagen. Mit Erfolg! Dem Horoskop zufolge gibt der neue Job der Waage nicht nur eine Portion Selbstvertrauen, sondern auch Motivation, sich selbst zu verwirklichen. Schütze-Geborene haben ihre Erwartungen ganz bewusst reduziert, dabei wäre das laut Horoskop gar nicht nötig gewesen. Bei dem Sternzeichen läuft nämlich alles so, wie sie es sich vorgestellt haben! Wünsche gehen 2022 genauso in Erfüllung wie die Sehnsucht nach einem entspannteren Alltag. So kann sich das Sternzeichen Schütze voll und ganz auf seine Gefühlswelt konzentrieren und mal hinterfragen, was es sich darüber hinaus für sein Leben wünscht. Noch nie hat sich das Sternzeichen Wassermann so viel mit sich selbst beschäftigt wie in den letzten Monaten – und diese Zeit trägt 2022 Früchte. Jetzt weiß es nämlich ganz genau, wie es sich selbst zu einem glücklichen Menschen machen kann und was es für die Highlights des Alltags braucht. Der positive, astrologische Einfluss hilft hier und da und dreht die nötigen Stellschrauben, damit das Sternzeichen im neuen Jahr die beste Zeit seit langem verlebt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück "], "text": "MenüDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut SternzeichenWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-am-gluecklichsten-2022", "success": true, "is sub": true, "content": {"headers": ["Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Horoskop: Diese 5 Sternzeichen werden 2022 am glücklichsten", "1. Sternzeichen Zwillinge", "2. Sternzeichen Löwe", "3. Sternzeichen Waage", "4. Sternzeichen Schütze", "5. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDas große Glück wünscht sich jede:r – doch bei fünf Sternzeichen könnte es 2022 tatsächlich eintreten. Für sie erfüllt sich mit dem Jahreswechsel nämlich eine große Sehnsucht, sie finden in den kommenden Monaten zu sich selbst oder werden so vom Universum überrascht, dass ihr Leben auf einmal eine komplett neue Richtung einnimmt. Nichtmal der rückläufige Merkur – der bekanntlich für Herausforderungen und Gegenwind sorgt – kann ihrem positiven Horoskop in 2022 etwas anhaben. Und das soll schon was heißen! Welche Sternzeichen jetzt am glücklichsten werden und warum, im Horoskop …Was für ein Start! Schon in den ersten Monaten 2022 schlägt das Herz der Zwillinge höher. Entweder für einen Menschen, den sie erst ganz frisch kennengelernt haben oder wo die erste Begegnung noch aussteht, oder aber für die Person, die schon lange an der Seite des Sternzeichens ist. Laut Horoskop fühlen sich die Zwillinge-Geborene in 2022 besonders geliebt, was sie nicht nur ausgeglichen, sondern auch extrem glücklich stimmen lässt.  Der Löwe darf sich auf ein Jahr voller Höhepunkte freuen – 2022 steht bei dem Sternzeichen im Zeichen der Neuanfänge, die ihn zwar einerseits aus der Komfortzone locken, sich aber definitiv lohnen. So findet er laut Horoskop nämlich zu sich selbst, lernt, sein eigenes Glück zu wahren und erfährt einmal mehr, was ihm richtig guttut. Jetzt sollten Geborene neue Projekte anpacken und offen für Neues sein – dann kann sich der Löwe noch lange positiv an 2022 zurückerinnern.  Wer nichts wagt, der nicht gewinnt! Das Sternzeichen Waage ist eigentlich überhaupt nicht bereit für Veränderungen, muss aber nach einem Jahr der Zweifel sein Schicksal langsam selbst in die Hand nehmen – und traut sich, einen anderen Weg in der Karriere einzuschlagen. Mit Erfolg! Dem Horoskop zufolge gibt der neue Job der Waage nicht nur eine Portion Selbstvertrauen, sondern auch Motivation, sich selbst zu verwirklichen. Schütze-Geborene haben ihre Erwartungen ganz bewusst reduziert, dabei wäre das laut Horoskop gar nicht nötig gewesen. Bei dem Sternzeichen läuft nämlich alles so, wie sie es sich vorgestellt haben! Wünsche gehen 2022 genauso in Erfüllung wie die Sehnsucht nach einem entspannteren Alltag. So kann sich das Sternzeichen Schütze voll und ganz auf seine Gefühlswelt konzentrieren und mal hinterfragen, was es sich darüber hinaus für sein Leben wünscht. Noch nie hat sich das Sternzeichen Wassermann so viel mit sich selbst beschäftigt wie in den letzten Monaten – und diese Zeit trägt 2022 Früchte. Jetzt weiß es nämlich ganz genau, wie es sich selbst zu einem glücklichen Menschen machen kann und was es für die Highlights des Alltags braucht. Der positive, astrologische Einfluss hilft hier und da und dreht die nötigen Stellschrauben, damit das Sternzeichen im neuen Jahr die beste Zeit seit langem verlebt. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bauchgefuehl-entscheidung-erstes-jahresviertel-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "1. Sternzeichen Waage", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüHoroskop: Drei Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören! Welche es sind, zeigen wir im Elle-Video!Manchmal ist es im Leben ratsam, auf sein Bauchgefühl zu hören! Vor allem drei Sternzeichen sollten im ersten Jahresviertel 2022 laut Horoskop bei einer Entscheidung ihren Verstand kurz ausschalten.Sie haben das wunderbare Sternzeichen Waage? Glück gehabt! Dann sind Sie mit einer unglaublich positiven Aura gesegnet. Kein Wunder, dass Sie im Leben zu den Menschen gehören, die es beruflich gesehen oft leicht haben. Kolleg:innen lieben Sie für Ihre motivierende und liebevolle Art. Leider gehören Sie jedoch auch zu den Sternzeichen, die sich nur sehr schwer entscheiden können und ungern die berufliche Komfortzone verlassen. Hören Sie bei einem überraschenden Jobangebot im Februar 2022 auf Ihr Bauchgefühl! Es wird sich lohnen.Welche Sternzeichen im ersten Jahresviertel 2022 noch bei einer großen Entscheidung auf ihr Bauchgefühl hören sollte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe", "Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hören", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Laut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammen", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop"], "text": "MenüDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hörenHoroskop: Das wird Ihr Glückstag 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bauchgefuehl-entscheidung-erstes-jahresviertel-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "1. Sternzeichen Waage", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüHoroskop: Drei Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören! Welche es sind, zeigen wir im Elle-Video!Manchmal ist es im Leben ratsam, auf sein Bauchgefühl zu hören! Vor allem drei Sternzeichen sollten im ersten Jahresviertel 2022 laut Horoskop bei einer Entscheidung ihren Verstand kurz ausschalten.Sie haben das wunderbare Sternzeichen Waage? Glück gehabt! Dann sind Sie mit einer unglaublich positiven Aura gesegnet. Kein Wunder, dass Sie im Leben zu den Menschen gehören, die es beruflich gesehen oft leicht haben. Kolleg:innen lieben Sie für Ihre motivierende und liebevolle Art. Leider gehören Sie jedoch auch zu den Sternzeichen, die sich nur sehr schwer entscheiden können und ungern die berufliche Komfortzone verlassen. Hören Sie bei einem überraschenden Jobangebot im Februar 2022 auf Ihr Bauchgefühl! Es wird sich lohnen.Welche Sternzeichen im ersten Jahresviertel 2022 noch bei einer großen Entscheidung auf ihr Bauchgefühl hören sollte, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr", "Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-lena-gercke-cut-out-pullover-2022", "success": true, "is sub": true, "content": {"headers": ["Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022", "Modetrend von Lena Gercke: Das Model setzt 2022 auf Pullover mit Cut-outs", "Dieser Modetrend geht zu jedem Anlass: So trägt man Cut-out-Pullover wie Lena Gercke"], "text": "MenüMit Pullovern verbindet man viele Eigenschaften – gemütlich, warm, zeitlos. Dafür steht der Klassiker nicht unbedingt für elegant und sexy. Bis jetzt! Denn Lena Gercke zeigt auf Instagram, welchen neuen Look Pullover 2022 bekommen. Dank raffinierter Cut-outs wird der einstige Gemütlichkeits-Modetrend jetzt zum echten Hingucker. Und ist sogar abends zum Dinner eine spannende Wahl. Welche Modelle wir 2022 tragen? Und wie Model Lena Gercke den Modetrend Cut-out-Pullover kombiniert? Im Folgenden …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSobald man ein neues Kleidungsstück an Lena Gercke entdeckt, kann man sich sicher sein, dass es Modetrend wird. Das Model ist nämlich nicht nur experimentell im Styling, sondern mit ihrem eigenen Label auch immer auf der Suche nach neuen Strömungen. Daher gibt es gar keinen Zweifel daran, dass der Cut-out-Pullover 2022 ein Thema wird. Die Kombination aus Strick, einem engen Schnitt und den dezenten Aussparungen sorgt dafür, dass dieser Modetrend mit Blusen und Tops mithalten kann – und wesentlich eleganter daherkommt als seine übergroßen Vorgänger:innen. So wird der Blick ganz unterschwellig auf bestimmte Körperpartien – zum Beispiel die Schultern – gerichtet. Klassiker-Nuancen oder auffällige Knallfarben sorgen darüber hinaus für das Statement oder Understatement dieses Modetrends. Vom Alltag bis auf die nächste Party: Pullover mit Cut-outs sind ein besonders vielfältiger Modetrend. Zur Jeans und Combat Boots wirken sie wie der spannende Dreh eines lässigen Outfits, monochrom zur Lederhose à la Lena Gercke stilsicher und modisch. So kann man den Pullover etwa zu einem Dinner tragen oder macht ihn auch zur eleganten Option für ein Date. Die Absatzhöhe der Schuhe entscheidet übrigens über den Anlass – ganz nach dem Motto: je höher, desto schicker! Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend", "Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes Outfits", "Wer braucht da noch Jeans! So müssen Hosen 2022 aussehen, um Modetrend zu sein – laut H&M", "Modetrend: Fluffige Puffer Coats gehören auch in 2022 wieder zu den wichtigsten Winter-Essentials", "Mit Grunge-Attitüde: Der Maxirock ist 2022 der lässig-elegante Modetrend, der aus den 90ern zurück ist", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)"], "text": "MenüEine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modernDiesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend"}}, {"url": "https://www.elle.de/fashion-modetrend-lena-gercke-cut-out-pullover-2022", "success": true, "is sub": true, "content": {"headers": ["Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022", "Modetrend von Lena Gercke: Das Model setzt 2022 auf Pullover mit Cut-outs", "Dieser Modetrend geht zu jedem Anlass: So trägt man Cut-out-Pullover wie Lena Gercke"], "text": "MenüMit Pullovern verbindet man viele Eigenschaften – gemütlich, warm, zeitlos. Dafür steht der Klassiker nicht unbedingt für elegant und sexy. Bis jetzt! Denn Lena Gercke zeigt auf Instagram, welchen neuen Look Pullover 2022 bekommen. Dank raffinierter Cut-outs wird der einstige Gemütlichkeits-Modetrend jetzt zum echten Hingucker. Und ist sogar abends zum Dinner eine spannende Wahl. Welche Modelle wir 2022 tragen? Und wie Model Lena Gercke den Modetrend Cut-out-Pullover kombiniert? Im Folgenden …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSobald man ein neues Kleidungsstück an Lena Gercke entdeckt, kann man sich sicher sein, dass es Modetrend wird. Das Model ist nämlich nicht nur experimentell im Styling, sondern mit ihrem eigenen Label auch immer auf der Suche nach neuen Strömungen. Daher gibt es gar keinen Zweifel daran, dass der Cut-out-Pullover 2022 ein Thema wird. Die Kombination aus Strick, einem engen Schnitt und den dezenten Aussparungen sorgt dafür, dass dieser Modetrend mit Blusen und Tops mithalten kann – und wesentlich eleganter daherkommt als seine übergroßen Vorgänger:innen. So wird der Blick ganz unterschwellig auf bestimmte Körperpartien – zum Beispiel die Schultern – gerichtet. Klassiker-Nuancen oder auffällige Knallfarben sorgen darüber hinaus für das Statement oder Understatement dieses Modetrends. Vom Alltag bis auf die nächste Party: Pullover mit Cut-outs sind ein besonders vielfältiger Modetrend. Zur Jeans und Combat Boots wirken sie wie der spannende Dreh eines lässigen Outfits, monochrom zur Lederhose à la Lena Gercke stilsicher und modisch. So kann man den Pullover etwa zu einem Dinner tragen oder macht ihn auch zur eleganten Option für ein Date. Die Absatzhöhe der Schuhe entscheidet übrigens über den Anlass – ganz nach dem Motto: je höher, desto schicker! Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen"], "text": "Menü"}}]