[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)", "Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 Modetrend", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Laut Horoskop: Diese Sternzeichen trennen sich 2022"], "text": "MenüBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen20. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 Modetrend", "Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern", "Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022", "Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend"], "text": "MenüKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendSaloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu seinBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!", "Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!", "Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere Sport", "Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita Brows", "So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hat", "Beauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamer"], "text": "MenüBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendGefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!"], "text": "MenüLove on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hören", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven"], "text": "MenüLaut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendLove on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu seinElegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen trennen sich 2022Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrEine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modernDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hörenDiesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar ModetrendFraming-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 ModetrendAuf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportHoroskop: Das wird Ihr Glückstag 2022 – laut SternzeichenLaut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte LiebeKäsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes OutfitsBeauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hatWer braucht da noch Jeans! So müssen Hosen 2022 aussehen, um Modetrend zu sein – laut H&MHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hörenMehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!Modetrend: Fluffige Puffer Coats gehören auch in 2022 wieder zu den wichtigsten Winter-EssentialsBeauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamerMit Grunge-Attitüde: Der Maxirock ist 2022 der lässig-elegante Modetrend, der aus den 90ern zurück istInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenLaut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammenWe love Vintage: Das sind die 10 besten Online-Shops für Second Hand-FashionNo-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden TwistWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopNachhaltig und luxuriös: die Humanature-Kollektion von Canada GooseLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenLuxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieHeiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich ModetrendMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunDie neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschenDer erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy BobSchuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazuIn vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmenHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenLiebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 SingleHoroskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magischUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieWie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten ModetrendsRezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Hebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey BieberHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenGute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltigerLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenGesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut SternzeichenLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sindZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausHoroskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändertStraff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)", "Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 Modetrend", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Laut Horoskop: Diese Sternzeichen trennen sich 2022"], "text": "MenüBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen20. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)", "Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 Modetrend", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Laut Horoskop: Diese Sternzeichen trennen sich 2022"], "text": "MenüBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen20. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 Modetrend", "Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern", "Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022", "Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend"], "text": "MenüKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendSaloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu seinBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern", "Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022", "Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend", "Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes Outfits"], "text": "MenüKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendSaloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu seinBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021", "Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021"], "text": "MenüInvestments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!Dieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Genug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots "}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale"], "text": "MenüBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendIn vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten", "Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen", "Sie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werden", "Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool aus"], "text": "MenüAuf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nie"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!", "Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!", "Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere Sport", "Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita Brows", "So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hat", "Beauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamer"], "text": "MenüBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendGefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress", "Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 ", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style"], "text": "MenüGefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsBeauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamerBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Injektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?", "Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022", "Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022", "Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep Waves", "Der erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy Bob", "Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazu"], "text": "MenüElegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hatBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!"], "text": "MenüBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen"], "text": "MenüMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!"], "text": "MenüDieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!"], "text": "MenüLove on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!"], "text": "MenüRezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheSaisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"], "text": "MenüUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte"], "text": "MenüMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunHebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hören", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven"], "text": "MenüLaut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück "], "text": "MenüDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut SternzeichenWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-spilanthol-natuerliches-botox-gegen-falten", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?", "Faltenfreie Haut ohne Botox? Der Beauty-Trend Spilanthol setzt auf die Kraft der Natur", "Pflanzlicher Faltenkiller: So wirksam ist der Beauty-Trend Spilanthol in der Hautpflege", "Beauty-Trend Spilanthol: Das sind seine Vorteile im Vergleich zu Botox", "Auch diese Pflegeprodukte enthalten den Beauty-Trend Wirkstoff Spilanthol:"], "text": "MenüLaut einer Statista-Studie aus dem Jahr 2021, gilt in Deutschland die Unterspritzung mit Botox als beliebteste Methode zur Faltenbekämpfung. Der minimalinvasive Eingriff mit dem medizinischem Nervengift Botulinumtoxin Typ A kann mit seiner lähmenden Wirkung Falten an Stirn und Augenwinkeln binnen Minuten glätten. Allerdings auf Kosten der Mimik. Grund genug sich nach pflanzlichen Alternativen umzuschauen und den Hype um Spilanthol genauer zu betrachten. Einem Wirkstoff, der das Potenzial hat, die Hautpflege zu revolutionieren.„Green Botox“, „Bio-Facelift“ oder „Bio-Botox“, wie Spilanthol in Fachkreisen gerne genannt wird, ist der Hauptwirkstoff, wenn es um pflanzliche Botox-Alternativen geht. Das natürliche Betäubungsmittel entspannt die Gesichtszüge und soll Fältchen verschwinden lassen.Gewonnen wird der Inhaltsstoff aus den kugelförmigen Blütenköpfen der brasilianischen Jambu-Pflanze mit dem botanischen Namen Acmella oleracea. Sie enthält rund 1,2 Prozent Spilanthol, was eine sanfte, lokalanästhetische Wirkung zulässt. Schon die Inkas wussten um die besonderen Eigenschaften der Pflanze und nutzten ihre entzündungshemmende und ­mild betäubende Wirkung um Zahn- und Kopfschmerzen, Rheuma und Asthma zu heilen. Heutzutage findet der Wirkstoff vor allem in Cremes und Seren Verwendung.Spilanthol hat eine gelbliche, ölige Textur und ist aufgrund seiner sanften, betäubenden Wirkung heutzutage ein begehrter Wirkstoff in der Hautpflege und wichtiger Pflege-Bestandteil in Cremes, Seren oder Ampullen. Einmal aufgetragen, dringt das Spilanthol-Molekül in die Haut ein und kann hier Mikrokontraktionen verlangsamen, die für die Entstehung von Falten zuständig sind. Das Ergebnis: Der Teint wirkt erholt und strahlt, die Haut ist gestrafft. Aber keine Sorge: Im Gegensatz zu Botox wirkt die Mimik durch Spilanthol nicht wie eingefroren. Spilanthol sorgt viel mehr für ein natürliches Ergebnis. Am besten entfaltet sich seine Wirkung in Kombination mit anderen Pflegeboostern wie Aminosäuren oder Power-Playern wie Hyaluronsäure, Aloe vera und Glycerin.Zusammengefasst hat Spilanthol im Vergleich zu Botox also drei wesentliche Vorteile:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-spilanthol-natuerliches-botox-gegen-falten", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?", "Faltenfreie Haut ohne Botox? Der Beauty-Trend Spilanthol setzt auf die Kraft der Natur", "Pflanzlicher Faltenkiller: So wirksam ist der Beauty-Trend Spilanthol in der Hautpflege", "Beauty-Trend Spilanthol: Das sind seine Vorteile im Vergleich zu Botox", "Auch diese Pflegeprodukte enthalten den Beauty-Trend Wirkstoff Spilanthol:"], "text": "MenüLaut einer Statista-Studie aus dem Jahr 2021, gilt in Deutschland die Unterspritzung mit Botox als beliebteste Methode zur Faltenbekämpfung. Der minimalinvasive Eingriff mit dem medizinischem Nervengift Botulinumtoxin Typ A kann mit seiner lähmenden Wirkung Falten an Stirn und Augenwinkeln binnen Minuten glätten. Allerdings auf Kosten der Mimik. Grund genug sich nach pflanzlichen Alternativen umzuschauen und den Hype um Spilanthol genauer zu betrachten. Einem Wirkstoff, der das Potenzial hat, die Hautpflege zu revolutionieren.„Green Botox“, „Bio-Facelift“ oder „Bio-Botox“, wie Spilanthol in Fachkreisen gerne genannt wird, ist der Hauptwirkstoff, wenn es um pflanzliche Botox-Alternativen geht. Das natürliche Betäubungsmittel entspannt die Gesichtszüge und soll Fältchen verschwinden lassen.Gewonnen wird der Inhaltsstoff aus den kugelförmigen Blütenköpfen der brasilianischen Jambu-Pflanze mit dem botanischen Namen Acmella oleracea. Sie enthält rund 1,2 Prozent Spilanthol, was eine sanfte, lokalanästhetische Wirkung zulässt. Schon die Inkas wussten um die besonderen Eigenschaften der Pflanze und nutzten ihre entzündungshemmende und ­mild betäubende Wirkung um Zahn- und Kopfschmerzen, Rheuma und Asthma zu heilen. Heutzutage findet der Wirkstoff vor allem in Cremes und Seren Verwendung.Spilanthol hat eine gelbliche, ölige Textur und ist aufgrund seiner sanften, betäubenden Wirkung heutzutage ein begehrter Wirkstoff in der Hautpflege und wichtiger Pflege-Bestandteil in Cremes, Seren oder Ampullen. Einmal aufgetragen, dringt das Spilanthol-Molekül in die Haut ein und kann hier Mikrokontraktionen verlangsamen, die für die Entstehung von Falten zuständig sind. Das Ergebnis: Der Teint wirkt erholt und strahlt, die Haut ist gestrafft. Aber keine Sorge: Im Gegensatz zu Botox wirkt die Mimik durch Spilanthol nicht wie eingefroren. Spilanthol sorgt viel mehr für ein natürliches Ergebnis. Am besten entfaltet sich seine Wirkung in Kombination mit anderen Pflegeboostern wie Aminosäuren oder Power-Playern wie Hyaluronsäure, Aloe vera und Glycerin.Zusammengefasst hat Spilanthol im Vergleich zu Botox also drei wesentliche Vorteile:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-soft-curve-bob-2022", "success": true, "is sub": true, "content": {"headers": ["Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-Trend", "Neues Jahr, neue Bob-Frisur! Das zeichnet den Frisuren-Trend Soft Curve Bob aus  ", "Soft Curve Bob: So stylt man den eleganten Frisuren-Trend 2022", "Jetzt die besten Pflege- und Styling-Produkte für den Soft Curve Bob shoppen:"], "text": "MenüKaum sind die ersten Wochen des Jahres vorüber, da erwartet uns auch schon eine neue Variante der Bob-Frisur. Und diese überrascht jetzt mit einem klassischen Look, der einen eleganten Kontrast zu den sonst so rockigen Frisuren-Trends zwischen Vokuhila und Shag setzt.Langweilig wird es also auch im neuen Jahr nicht rundum den Bob – ganz im Gegenteil. Wir erklären, was den sogenannten Soft Curve Bob auszeichnet und warum dieser schon jetzt als einer der schönsten Haarschnitte für 2022 gehandelt wird.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKaum ein Monat scheint ohne neue Bob-Interpretation zu vergehen – und genau durch diesen kreativen, wandelbaren Charakter können wir einfach nicht genug von dem kurzen Haarschnitt bekommen. Während die vergangene Saison vor allem durch stufige und betont fransige Bob-Versionen geprägt wurde, werden diese im Januar 2022 vom sogenannten Soft Curve Bob abgelöst – und dieser Frisuren-Trend hat definitiv das Potenzial, uns noch länger zu begleiten. Der Grund? Der Haarschnitt besitzt einen super eleganten, zeitlosen und luxuriösen Look, verabschiedet ausgefranste Spitzen und ist mit Föhn oder Glätteisen so schnell wie einfach zu stylen. Erkennungsmerkmal des neuen Soft Curve Bobs ist eine klassische Kinnlänge, die das Gesicht perfekt umrahmt und die Wangenknochen und Jawline optisch hervorhebt. Wichtig ist außerdem eine leichte Schräge, die in die Spitzen eingearbeitet wird. Heißt: Das Haar im Nacken wird in Richtung Kinn etwas länger, was der Frisur eine A-Linie verleiht und die Spitzen sanft nach innen fallen lässt. Diese werden gleichzeitig kompakt, aber nicht zu kantig abgeschnitten – für ein weiches, feminines Finish. Und das schenkt (samt der leichten Wölbungen im Haar) dem Frisuren-Trend auch seinen Namen: „Soft Curve Bob“. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie runde, weiche Silhouette des Soft Curve Bobs kann man durch das Haarstyling einfach unterstreichen, indem man die Längen nach der Haarwäsche über die Rundbürste leicht nach innen föhnt. Am besten wirkt der Frisuren-Trend außerdem im Duett mit einem klassischen Mittelscheitel sowie seidig glatten Haaren. Nach der Föhn- und Glätteisen-Prozedur (Hitzeschutz nicht vergessen!) können Sie den Soft Curve Bob mit etwas Glanzspray vollenden. Das sorgt für ein glossy Finish, das den edlen, glamourösen Charakter des neuen Frisuren-Trends perfekt unterstreicht.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-soft-curve-bob-2022", "success": true, "is sub": true, "content": {"headers": ["Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-Trend", "Neues Jahr, neue Bob-Frisur! Das zeichnet den Frisuren-Trend Soft Curve Bob aus  ", "Soft Curve Bob: So stylt man den eleganten Frisuren-Trend 2022", "Jetzt die besten Pflege- und Styling-Produkte für den Soft Curve Bob shoppen:"], "text": "MenüKaum sind die ersten Wochen des Jahres vorüber, da erwartet uns auch schon eine neue Variante der Bob-Frisur. Und diese überrascht jetzt mit einem klassischen Look, der einen eleganten Kontrast zu den sonst so rockigen Frisuren-Trends zwischen Vokuhila und Shag setzt.Langweilig wird es also auch im neuen Jahr nicht rundum den Bob – ganz im Gegenteil. Wir erklären, was den sogenannten Soft Curve Bob auszeichnet und warum dieser schon jetzt als einer der schönsten Haarschnitte für 2022 gehandelt wird.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKaum ein Monat scheint ohne neue Bob-Interpretation zu vergehen – und genau durch diesen kreativen, wandelbaren Charakter können wir einfach nicht genug von dem kurzen Haarschnitt bekommen. Während die vergangene Saison vor allem durch stufige und betont fransige Bob-Versionen geprägt wurde, werden diese im Januar 2022 vom sogenannten Soft Curve Bob abgelöst – und dieser Frisuren-Trend hat definitiv das Potenzial, uns noch länger zu begleiten. Der Grund? Der Haarschnitt besitzt einen super eleganten, zeitlosen und luxuriösen Look, verabschiedet ausgefranste Spitzen und ist mit Föhn oder Glätteisen so schnell wie einfach zu stylen. Erkennungsmerkmal des neuen Soft Curve Bobs ist eine klassische Kinnlänge, die das Gesicht perfekt umrahmt und die Wangenknochen und Jawline optisch hervorhebt. Wichtig ist außerdem eine leichte Schräge, die in die Spitzen eingearbeitet wird. Heißt: Das Haar im Nacken wird in Richtung Kinn etwas länger, was der Frisur eine A-Linie verleiht und die Spitzen sanft nach innen fallen lässt. Diese werden gleichzeitig kompakt, aber nicht zu kantig abgeschnitten – für ein weiches, feminines Finish. Und das schenkt (samt der leichten Wölbungen im Haar) dem Frisuren-Trend auch seinen Namen: „Soft Curve Bob“. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie runde, weiche Silhouette des Soft Curve Bobs kann man durch das Haarstyling einfach unterstreichen, indem man die Längen nach der Haarwäsche über die Rundbürste leicht nach innen föhnt. Am besten wirkt der Frisuren-Trend außerdem im Duett mit einem klassischen Mittelscheitel sowie seidig glatten Haaren. Nach der Föhn- und Glätteisen-Prozedur (Hitzeschutz nicht vergessen!) können Sie den Soft Curve Bob mit etwas Glanzspray vollenden. Das sorgt für ein glossy Finish, das den edlen, glamourösen Charakter des neuen Frisuren-Trends perfekt unterstreicht.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-baggy-paperbag-jeans-modetrend-zara-2022", "success": true, "is sub": true, "content": {"headers": ["Bei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!", "Baggy Paperbag Jeans sind der lässige Modetrend für 2022 ", "Styling-Tipp: So wirken Baggy Paperbag Jeans als Jeans-Trend ebenso modern wie vorteilhaft ", "Nicht nur bei Zara ein Jeans-Trend! Shoppen Sie Baggy Paperbag Jeans hier von anderen Brands …"], "text": "MenüLange war es still um den Modetrend zu Paperbag-Pants … Nun melden sich die bequemen Hosen mit dem gerafften Bund – der ein wenig an eine Papiertüte erinnert und dem Look seinen Namen verleiht – aber endlich zurück auf dem Trend-Radar. Allerdings werden diese im Winter 2022 mit einem neuen und zeitgemäßen Update getragen: Denn Paperbag-Hosen machen jetzt gemeinsame Sache mit Baggy Jeans und ergeben gemeinsam die lässigste Denim-Trendformel der Saison. Wir erklären, warum Baggy Paperbag Jeans jetzt in keinem Kleiderschrank fehlen dürfen und wie man diesen Jeans-Trend vorteilhaft kombiniert.Weit geschnittene Baggy Jeans sind einer der zahlreichen Retro-Modetrends, die im neuen Jahr 2022 versprechen, ganz groß zu werden und die Looks der 90er- und 00er-Jahre wieder aufleben lassen. Nicht fehlen darf natürlich auch ein tief sitzender Low-Rise Bund, der für den Jeans-Trend rundum Baggy-Hosen steht. Doch nicht für jeden ist dieser Denim-Schnitt die richtige Wahl – und genau hier kommen Baggy Paperbag Jeans ins Spiel!Der neue Jeans-Trend zeichnet sich durch einen extrahohen, gerafften Paperbag-Bund (optional mit Gürtel!) sowie durch weite, lässig geschnittene Hosenbeine aus und ist damit eine neue und elegante Alternative zu klassischen Baggy-Jeans aus den 90er-Jahren. Entdeckt haben wir den neuen Modetrend für Jeans übrigens bei unserem spanischen Lieblings-Retailer Zara – natürlich findet man den Look jetzt aber auch bei anderen Labels wie All Saints oder 7 For All Mankind.    Foto: PRJetzt shoppen: Baggy Paperbag Jeans von Zara, um ca. 30 EuroFoto: PRJetzt shoppen: Graue Baggy Jeans mit Paperbag-Bund von Zara, um ca. 30 EuroSowohl Baggy Jeans als auch Paperbag-Pants haben nicht gerade das figurfreundlichste Image – das brauchen sie aber auch gar nicht. Immerhin wollen wir 2022 lieber ein lässiges Statement setzen, anstatt uns in hautenge Hosen zu quetschen. Damit das Outfit dennoch vorteilhaft und modern wirkt, gibt es ein paar Styling-Regeln zu beachten. So sollten Sie das Oberteil (Hemdbluse, Rolli, T-Shirt, ...) vorne immer in den Bund stecken. Denn das hebt den besonderen Bund des Jeans-Trends optimal hervor – ebenso wie Ihre Taille. Darüber können Sie vom Oversized-Blazer bis zum Maxi-Coat ein Lieblingsteil ihrer Wahl tragen – hinsichtlich der Schuhe harmonieren Ankle Boots mit Absatz super mit dem neuen Modetrend. Denn die hohen Stiefel strecken optisch die Silhouette und lassen Baggy Paperbag Jeans noch ein wenig schmeichelnder wirken. Gleichzeitig setzen Ankle Boots einen eleganten Akzent zu den lässigen Jeans. Bleibt nur noch die Frage, ob man diese in klassischem Indigo, ausgewaschenen Blau-Nuancen oder doch lieber dunklem Grau tragen möchte ...   Foto: PRJetzt shoppen: Baggy Paperbag Jeans in Hellblau von Zara, um ca. 30 EuroUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-baggy-paperbag-jeans-modetrend-zara-2022", "success": true, "is sub": true, "content": {"headers": ["Bei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!", "Baggy Paperbag Jeans sind der lässige Modetrend für 2022 ", "Styling-Tipp: So wirken Baggy Paperbag Jeans als Jeans-Trend ebenso modern wie vorteilhaft ", "Nicht nur bei Zara ein Jeans-Trend! Shoppen Sie Baggy Paperbag Jeans hier von anderen Brands …"], "text": "MenüLange war es still um den Modetrend zu Paperbag-Pants … Nun melden sich die bequemen Hosen mit dem gerafften Bund – der ein wenig an eine Papiertüte erinnert und dem Look seinen Namen verleiht – aber endlich zurück auf dem Trend-Radar. Allerdings werden diese im Winter 2022 mit einem neuen und zeitgemäßen Update getragen: Denn Paperbag-Hosen machen jetzt gemeinsame Sache mit Baggy Jeans und ergeben gemeinsam die lässigste Denim-Trendformel der Saison. Wir erklären, warum Baggy Paperbag Jeans jetzt in keinem Kleiderschrank fehlen dürfen und wie man diesen Jeans-Trend vorteilhaft kombiniert.Weit geschnittene Baggy Jeans sind einer der zahlreichen Retro-Modetrends, die im neuen Jahr 2022 versprechen, ganz groß zu werden und die Looks der 90er- und 00er-Jahre wieder aufleben lassen. Nicht fehlen darf natürlich auch ein tief sitzender Low-Rise Bund, der für den Jeans-Trend rundum Baggy-Hosen steht. Doch nicht für jeden ist dieser Denim-Schnitt die richtige Wahl – und genau hier kommen Baggy Paperbag Jeans ins Spiel!Der neue Jeans-Trend zeichnet sich durch einen extrahohen, gerafften Paperbag-Bund (optional mit Gürtel!) sowie durch weite, lässig geschnittene Hosenbeine aus und ist damit eine neue und elegante Alternative zu klassischen Baggy-Jeans aus den 90er-Jahren. Entdeckt haben wir den neuen Modetrend für Jeans übrigens bei unserem spanischen Lieblings-Retailer Zara – natürlich findet man den Look jetzt aber auch bei anderen Labels wie All Saints oder 7 For All Mankind.    Foto: PRJetzt shoppen: Baggy Paperbag Jeans von Zara, um ca. 30 EuroFoto: PRJetzt shoppen: Graue Baggy Jeans mit Paperbag-Bund von Zara, um ca. 30 EuroSowohl Baggy Jeans als auch Paperbag-Pants haben nicht gerade das figurfreundlichste Image – das brauchen sie aber auch gar nicht. Immerhin wollen wir 2022 lieber ein lässiges Statement setzen, anstatt uns in hautenge Hosen zu quetschen. Damit das Outfit dennoch vorteilhaft und modern wirkt, gibt es ein paar Styling-Regeln zu beachten. So sollten Sie das Oberteil (Hemdbluse, Rolli, T-Shirt, ...) vorne immer in den Bund stecken. Denn das hebt den besonderen Bund des Jeans-Trends optimal hervor – ebenso wie Ihre Taille. Darüber können Sie vom Oversized-Blazer bis zum Maxi-Coat ein Lieblingsteil ihrer Wahl tragen – hinsichtlich der Schuhe harmonieren Ankle Boots mit Absatz super mit dem neuen Modetrend. Denn die hohen Stiefel strecken optisch die Silhouette und lassen Baggy Paperbag Jeans noch ein wenig schmeichelnder wirken. Gleichzeitig setzen Ankle Boots einen eleganten Akzent zu den lässigen Jeans. Bleibt nur noch die Frage, ob man diese in klassischem Indigo, ausgewaschenen Blau-Nuancen oder doch lieber dunklem Grau tragen möchte ...   Foto: PRJetzt shoppen: Baggy Paperbag Jeans in Hellblau von Zara, um ca. 30 EuroUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-wochenende-sternzeichen-kw3-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen", "Horoskop für das Wochenende vom 21. – 23. Januar 2022: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDer Januar ist noch nicht geschafft, da macht sich bei den meisten Sternzeichen schon wieder der Wunsch nach Feiertagen oder Urlaub breit. Doch auch wenn dieses Bedürfnis in absehbarer Zeit vielleicht nicht erfüllt wird, steht zumindest das Wochenende vor der Tür – und hält zwei Tage voller Erholung bereit. Wie unterschiedlich diese für jedes Sternzeichen aussieht, verrät das Horoskop als kleiner Ausblick schon jetzt …Widder-Geborene schmieden große Pläne fürs Wochenende – mit sich allein! Nach einer stressigen Woche mit viel Arbeit und unzähligen Calls sehnt sich das Sternzeichen danach, einfach nur mit sich selbst zu sein und macht es sich dafür in seinem Zuhause so richtig gemütlich. Falls sein Energiespeicher schneller wieder aufgefüllt ist als gedacht, sollte es den Moment nutzen, um mal wieder richtig Ordnung zu schaffen. So lässt es sich nicht nur besser schlafen, sondern laut Horoskop auch viel ausgeglichener in die neue Woche starten.Die Natur ruft! Stiere sehnen sich nach etwas Abwechslung, am liebsten an der frischen Luft und weit weg von Alltag und Stadttrubel. Ein ausgedehnter Spaziergang, eine Joggingrunde oder Wanderung sind jetzt genau das Richtige für das Sternzeichen, um sich einerseits auszupowern, aber auf der anderen Seite auch neue Motivation zu tanken. Horoskop-Tipp: Freund:innen einpacken und aus dem kleinen Ausflug ein Social Date machen!Alles auf neu, alles auf Anfang! Beim Zwillinge-Geborenen hängt momentan der Haussegen schief – und lässt sich nur kitten, wenn Veränderungen einkehren. Dafür bietet das Wochenende die perfekte Gelegenheit. Um Gefühle zu sortieren und herauszufinden, was genau die innere Mitte des Sternzeichens gerade aus dem Gleichgewicht bringt, sollte es sich Zeit für sich nehmen und in sich horchen. Wichtig: Bloß keine vorschnellen Entscheidungen treffen!Freund:innen und Familie haben sich für das kommende Wochenende angekündigt – doch das stresst das Sternzeichen jetzt überraschend wenig. Lassen sich Krebse normalerweise schnell von ihrer eigenen Perfektion unter Druck setzen, haben sie für dieses Treffen ein Dauer-Om im Ohr, das sie daran erinnert, die Gesellschaft ihrer Liebsten zu genießen, statt ihnen alles recht machen zu wollen. Laut Horoskop könnte das der Start einer entspannteren Zukunft werden …Die letzten Wochenenden waren für Löwe-Geborene ungewohnt ruhig. Das hat die nächsten Tage ein Ende, denn der Terminkalender des Sternzeichens quillt geradezu über. Ob Lunch-Dates, ein Kinobesuch oder Spaziergänge mit Freund:innen – langweilig wird es auf keinen Fall. Und falls doch mal ein kurzer Moment der Ruhe aufkommt, sollte dieser unbedingt ganz bewusst genossen werden!Warum die schlechte Stimmung? Das Wochenende steht kurz bevor und trotzdem hängen Jungfrau-Geborene in einem kleinen Tief fest. Da hilft es nicht, sich im Bett zu verkriechen, so verlockend das auch klingen mag. Laut Horoskop lohnt es sich, sich aufzuraffen und das Haus zu verlassen: Die Sterne stehen gerade mehr als günstig für das Zeichen und versprechen Glück und Erfolg. Und das versteckt sich selten in den eigenen vier Wänden …Voller Tatendrang starten Waagen ins Wochenende. Nach vielen Monaten im Home Office wird es nun Zeit für eine Veränderung – an der alten Wandfarbe hat sich das Sternzeichen langsam sattgesehen. Deshalb geht es ran an die Pinsel! Horoskop-Tipp: Musik aufdrehen und beim Malen mal richtig freidrehen und durch die Wohnung tanzen!Nach einer erfolgreichen Woche sind Skorpion-Geborene so ausgeglichen wie selten. Mit einem Gefühl von tiefster Zufriedenheit starten sie ins Wochenende und genießen es jetzt, besonders zu spüren, wie frei und unabhängig sie sind. Verabredungen werden deshalb nicht geplant, sondern spontan ausgemacht und halten laut Horoskop positive Überraschungen bereit.Was Herzschmerz bedeutet, lernt das Sternzeichen spätestens an diesem Wochenende. Laut Horoskop verlaufen die freien Tage alles andere als harmonisch, denn in Beziehungen kriselt es heftig – und auch bei Single-Schützen stehen Enttäuschungen ins Haus. Bloß nicht den Kopf in den Sand stecken, stattdessen lieber dick einpacken und raus an die frische Luft wagen. Nach langen Spaziergängen lässt es sich meistens klarer denken.Die aktuelle Corona-Situation macht Steinbock-Geborenen zu schaffen, denn das Virus hat mittlerweile fast ihren halben Freundeskreis lahmgelegt. Restaurants und anderen Orten mit vielen Menschen bleibt das Sternzeichen daher lieber fern und lädt stattdessen nur seinen einen Lieblingsmenschen zum Dinner bei sich zu Hause ein. Fast hätte es vergessen, wie schön so ein Abend zu zweit sein kann. Das schreit nach Wiederholung!Auf der Couch lümmeln und Serien schauen, das ist genau das, wonach sich Wassermann-Geborene jetzt sehnen. Dem würde auch nichts im Wege stehen – wäre da nicht die Arbeit. Im Job geht es gerade drunter und drüber, weshalb sie wohl auch am Wochenende nicht ganz drumherumkommen werden, den Laptop aufzuklappen. Doch Vorsicht: Laut Horoskop verliert sich das Sternzeichen schnell in der Arbeit und vergisst dann, einen Ausgleich zu schaffen. Einen Pausen-Wecker zu stellen und feste Verabredungen einzugehen kann helfen, nicht zu versinken und das Ende in Sicht zu haben.Wenn es an diesem Wochenende heiß hergeht, dann beim Sternzeichen Fische. Die Sterne stehen auf Liebeskurs und ziehen dabei alle Register. Fische-Geborene sollten sich daher auf freie Tage einstellen, an denen sie kaum mehr sehen als ihre fluffige Bettdecke. Laut Horoskop schlagen die Schmetterlinge im Bauch Purzelbäume, denn ein ganz besonderer Mensch sorgt für ein möglicherweise lebensveränderndes Knistern – nicht nur bei Singles, sondern auch zwischen Fischen und ihren festen Partner:innen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-wochenende-sternzeichen-kw3-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen", "Horoskop für das Wochenende vom 21. – 23. Januar 2022: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDer Januar ist noch nicht geschafft, da macht sich bei den meisten Sternzeichen schon wieder der Wunsch nach Feiertagen oder Urlaub breit. Doch auch wenn dieses Bedürfnis in absehbarer Zeit vielleicht nicht erfüllt wird, steht zumindest das Wochenende vor der Tür – und hält zwei Tage voller Erholung bereit. Wie unterschiedlich diese für jedes Sternzeichen aussieht, verrät das Horoskop als kleiner Ausblick schon jetzt …Widder-Geborene schmieden große Pläne fürs Wochenende – mit sich allein! Nach einer stressigen Woche mit viel Arbeit und unzähligen Calls sehnt sich das Sternzeichen danach, einfach nur mit sich selbst zu sein und macht es sich dafür in seinem Zuhause so richtig gemütlich. Falls sein Energiespeicher schneller wieder aufgefüllt ist als gedacht, sollte es den Moment nutzen, um mal wieder richtig Ordnung zu schaffen. So lässt es sich nicht nur besser schlafen, sondern laut Horoskop auch viel ausgeglichener in die neue Woche starten.Die Natur ruft! Stiere sehnen sich nach etwas Abwechslung, am liebsten an der frischen Luft und weit weg von Alltag und Stadttrubel. Ein ausgedehnter Spaziergang, eine Joggingrunde oder Wanderung sind jetzt genau das Richtige für das Sternzeichen, um sich einerseits auszupowern, aber auf der anderen Seite auch neue Motivation zu tanken. Horoskop-Tipp: Freund:innen einpacken und aus dem kleinen Ausflug ein Social Date machen!Alles auf neu, alles auf Anfang! Beim Zwillinge-Geborenen hängt momentan der Haussegen schief – und lässt sich nur kitten, wenn Veränderungen einkehren. Dafür bietet das Wochenende die perfekte Gelegenheit. Um Gefühle zu sortieren und herauszufinden, was genau die innere Mitte des Sternzeichens gerade aus dem Gleichgewicht bringt, sollte es sich Zeit für sich nehmen und in sich horchen. Wichtig: Bloß keine vorschnellen Entscheidungen treffen!Freund:innen und Familie haben sich für das kommende Wochenende angekündigt – doch das stresst das Sternzeichen jetzt überraschend wenig. Lassen sich Krebse normalerweise schnell von ihrer eigenen Perfektion unter Druck setzen, haben sie für dieses Treffen ein Dauer-Om im Ohr, das sie daran erinnert, die Gesellschaft ihrer Liebsten zu genießen, statt ihnen alles recht machen zu wollen. Laut Horoskop könnte das der Start einer entspannteren Zukunft werden …Die letzten Wochenenden waren für Löwe-Geborene ungewohnt ruhig. Das hat die nächsten Tage ein Ende, denn der Terminkalender des Sternzeichens quillt geradezu über. Ob Lunch-Dates, ein Kinobesuch oder Spaziergänge mit Freund:innen – langweilig wird es auf keinen Fall. Und falls doch mal ein kurzer Moment der Ruhe aufkommt, sollte dieser unbedingt ganz bewusst genossen werden!Warum die schlechte Stimmung? Das Wochenende steht kurz bevor und trotzdem hängen Jungfrau-Geborene in einem kleinen Tief fest. Da hilft es nicht, sich im Bett zu verkriechen, so verlockend das auch klingen mag. Laut Horoskop lohnt es sich, sich aufzuraffen und das Haus zu verlassen: Die Sterne stehen gerade mehr als günstig für das Zeichen und versprechen Glück und Erfolg. Und das versteckt sich selten in den eigenen vier Wänden …Voller Tatendrang starten Waagen ins Wochenende. Nach vielen Monaten im Home Office wird es nun Zeit für eine Veränderung – an der alten Wandfarbe hat sich das Sternzeichen langsam sattgesehen. Deshalb geht es ran an die Pinsel! Horoskop-Tipp: Musik aufdrehen und beim Malen mal richtig freidrehen und durch die Wohnung tanzen!Nach einer erfolgreichen Woche sind Skorpion-Geborene so ausgeglichen wie selten. Mit einem Gefühl von tiefster Zufriedenheit starten sie ins Wochenende und genießen es jetzt, besonders zu spüren, wie frei und unabhängig sie sind. Verabredungen werden deshalb nicht geplant, sondern spontan ausgemacht und halten laut Horoskop positive Überraschungen bereit.Was Herzschmerz bedeutet, lernt das Sternzeichen spätestens an diesem Wochenende. Laut Horoskop verlaufen die freien Tage alles andere als harmonisch, denn in Beziehungen kriselt es heftig – und auch bei Single-Schützen stehen Enttäuschungen ins Haus. Bloß nicht den Kopf in den Sand stecken, stattdessen lieber dick einpacken und raus an die frische Luft wagen. Nach langen Spaziergängen lässt es sich meistens klarer denken.Die aktuelle Corona-Situation macht Steinbock-Geborenen zu schaffen, denn das Virus hat mittlerweile fast ihren halben Freundeskreis lahmgelegt. Restaurants und anderen Orten mit vielen Menschen bleibt das Sternzeichen daher lieber fern und lädt stattdessen nur seinen einen Lieblingsmenschen zum Dinner bei sich zu Hause ein. Fast hätte es vergessen, wie schön so ein Abend zu zweit sein kann. Das schreit nach Wiederholung!Auf der Couch lümmeln und Serien schauen, das ist genau das, wonach sich Wassermann-Geborene jetzt sehnen. Dem würde auch nichts im Wege stehen – wäre da nicht die Arbeit. Im Job geht es gerade drunter und drüber, weshalb sie wohl auch am Wochenende nicht ganz drumherumkommen werden, den Laptop aufzuklappen. Doch Vorsicht: Laut Horoskop verliert sich das Sternzeichen schnell in der Arbeit und vergisst dann, einen Ausgleich zu schaffen. Einen Pausen-Wecker zu stellen und feste Verabredungen einzugehen kann helfen, nicht zu versinken und das Ende in Sicht zu haben.Wenn es an diesem Wochenende heiß hergeht, dann beim Sternzeichen Fische. Die Sterne stehen auf Liebeskurs und ziehen dabei alle Register. Fische-Geborene sollten sich daher auf freie Tage einstellen, an denen sie kaum mehr sehen als ihre fluffige Bettdecke. Laut Horoskop schlagen die Schmetterlinge im Bauch Purzelbäume, denn ein ganz besonderer Mensch sorgt für ein möglicherweise lebensveränderndes Knistern – nicht nur bei Singles, sondern auch zwischen Fischen und ihren festen Partner:innen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-midikleider-saloon-chic-2022", "success": true, "is sub": true, "content": {"headers": ["Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Wilder Westen in 2022: So müssen Midikleider jetzt aussehen, um Modetrend zu sein", "Saloon-Midikleider sind der femininste Modetrend in 2022"], "text": "MenüKlassische Western sind dafür bekannt, sich etwas langatmig zu ziehen und sich strikt an bestimmte Stilmerkmale zu halten. Die Selbsterfahrung der Protagonist:innen steht genauso im Zentrum der Handlung wie eine Veränderung für die bestehende Gesellschaft. Ob man diese Eigenschaften auch auf einen Modetrend beziehen kann, der sich vom Wilden Westen hat inspirieren lassen?Nicht nur optisch sind Midikleider im Saloon-Chic eine Hommage an jenes Genre, in dem alles mit dem Revolver geklärt wurde. Auch inhaltlich passt der Modetrend wie der Cowboy aufs Pferd: Er ist die bewusste Abwendung von dem derzeit so präsenten Minimalismus und bringt damit einen komplett neuen Look in die Garderobe. Unglaublich feminin und verspielt erinnern die gemusterten Midikleider an jene Filmszenen, in denen sich in Saloons geprügelt wurde, plötzlich jemand mit einem Revolver durch die Tür spaziert und die Frauen hinter der Bar – in genau diesem Modetrend – trotzdem verhältnismäßig entspannt blieben. Good vibes only scheint dieser Modetrend also in diesen Situationen zu versprühen. Zu recht, schließlich wird bei den Midikleidern – die von Zimmermann bis Chloé ein Thema sind – mit allen Details gespielt, die man sich vorstellen kann. Der voluminöse Schnitt entsteht über die Midilänge, Rüschen und Ballonärmel, die Taillierung über einen Gürtel oder eine Raffung. Oft besitzen die Midikleider im Saloon-Chic zusätzlich noch einen abgesetzten Kragen, ein buntes Muster und Volants. Understatement? Fehlanzeige. Aber das ist hier auch gar nicht gewünscht, der Modetrend soll nämlich eine Gegenbewegung zu reduzierten Kleidungsstücken darstellen und uns damit noch eine Ewigkeit begleiten. In etwa so lange, wie einem das Schauen eines Western-Films vorkommt. Foto: ImaxtreeChloé, Resort 2022Foto: ImaxtreeZimmermann, Herbst/Winter 2021/22Geübt im Understatement der letzten Modetrends, kann der Wild West-Look durchaus überfordern – deshalb sollte man sich im Styling auf das Wesentliche konzentrieren und den Look nicht überladen. Und das bedeutet: Das Midikleid für sich stehen lassen. Klingt easy? Manchmal ist das Weglassen im Styling tatsächlich das Schwierigste …Deshalb: Klobige Stiefel sorgen für einen lässigen Bruch dieses Modetrends und auch dezenter Goldschmuck ist immer eine gute Wahl. Auf weitere Accessoires, detailreiche Kleidungsstücke oder auffällige Schuhe darf man aber definitiv verzichten. Besser ist es, sich in der Farbwelt des Midikleides aufzuhalten und das Outfit mit einem cleanen Mantel abzurunden. Wer den Wilden Westen übrigens bis ins Detail zelebrieren möchte, kann auch Cowboy-Boots zu dem Look wählen – was in den Saloons funktioniert hat, kann auch 2022 nicht danebenliegen. Yihaa!Foto: ImaxtreePreen by Thornton Bregazzi, Pre-Fall 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern", "Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022", "Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend", "Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes Outfits"], "text": "MenüKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendSaloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu seinBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!"}}, {"url": "https://www.elle.de/fashion-modetrend-midikleider-saloon-chic-2022", "success": true, "is sub": true, "content": {"headers": ["Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Wilder Westen in 2022: So müssen Midikleider jetzt aussehen, um Modetrend zu sein", "Saloon-Midikleider sind der femininste Modetrend in 2022"], "text": "MenüKlassische Western sind dafür bekannt, sich etwas langatmig zu ziehen und sich strikt an bestimmte Stilmerkmale zu halten. Die Selbsterfahrung der Protagonist:innen steht genauso im Zentrum der Handlung wie eine Veränderung für die bestehende Gesellschaft. Ob man diese Eigenschaften auch auf einen Modetrend beziehen kann, der sich vom Wilden Westen hat inspirieren lassen?Nicht nur optisch sind Midikleider im Saloon-Chic eine Hommage an jenes Genre, in dem alles mit dem Revolver geklärt wurde. Auch inhaltlich passt der Modetrend wie der Cowboy aufs Pferd: Er ist die bewusste Abwendung von dem derzeit so präsenten Minimalismus und bringt damit einen komplett neuen Look in die Garderobe. Unglaublich feminin und verspielt erinnern die gemusterten Midikleider an jene Filmszenen, in denen sich in Saloons geprügelt wurde, plötzlich jemand mit einem Revolver durch die Tür spaziert und die Frauen hinter der Bar – in genau diesem Modetrend – trotzdem verhältnismäßig entspannt blieben. Good vibes only scheint dieser Modetrend also in diesen Situationen zu versprühen. Zu recht, schließlich wird bei den Midikleidern – die von Zimmermann bis Chloé ein Thema sind – mit allen Details gespielt, die man sich vorstellen kann. Der voluminöse Schnitt entsteht über die Midilänge, Rüschen und Ballonärmel, die Taillierung über einen Gürtel oder eine Raffung. Oft besitzen die Midikleider im Saloon-Chic zusätzlich noch einen abgesetzten Kragen, ein buntes Muster und Volants. Understatement? Fehlanzeige. Aber das ist hier auch gar nicht gewünscht, der Modetrend soll nämlich eine Gegenbewegung zu reduzierten Kleidungsstücken darstellen und uns damit noch eine Ewigkeit begleiten. In etwa so lange, wie einem das Schauen eines Western-Films vorkommt. Foto: ImaxtreeChloé, Resort 2022Foto: ImaxtreeZimmermann, Herbst/Winter 2021/22Geübt im Understatement der letzten Modetrends, kann der Wild West-Look durchaus überfordern – deshalb sollte man sich im Styling auf das Wesentliche konzentrieren und den Look nicht überladen. Und das bedeutet: Das Midikleid für sich stehen lassen. Klingt easy? Manchmal ist das Weglassen im Styling tatsächlich das Schwierigste …Deshalb: Klobige Stiefel sorgen für einen lässigen Bruch dieses Modetrends und auch dezenter Goldschmuck ist immer eine gute Wahl. Auf weitere Accessoires, detailreiche Kleidungsstücke oder auffällige Schuhe darf man aber definitiv verzichten. Besser ist es, sich in der Farbwelt des Midikleides aufzuhalten und das Outfit mit einem cleanen Mantel abzurunden. Wer den Wilden Westen übrigens bis ins Detail zelebrieren möchte, kann auch Cowboy-Boots zu dem Look wählen – was in den Saloons funktioniert hat, kann auch 2022 nicht danebenliegen. Yihaa!Foto: ImaxtreePreen by Thornton Bregazzi, Pre-Fall 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!", "Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-gut-erstes-jahresviertel-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "1. Sternzeichen Skorpion", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüJippy! Laut Horoskop meint es das Schicksal mit 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut! Welche es sind, zeigen wir im Elle-Video!Da kann man einfach nur neidisch werden: Laut Horoskop sind drei Sternzeichen im ersten Jahresviertel 2022 mit besonders viel Glück gesegnet!Bitte nach der aufregenden Weihnachtszeit nicht den Kopf in den Sand stecken, liebe Skorpione! Das erste Jahresviertel hält viele positive Überraschungen für euch bereit. Im März 2022 könnte sich eine alte Liebe unerwartet melden und das Herz höher schlagen lassen.Für welche Sternzeichen es das Schicksal im ersten Jahresviertel 2022 noch besonders gut meint, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hören", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven"], "text": "MenüLaut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-gut-erstes-jahresviertel-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "1. Sternzeichen Skorpion", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüJippy! Laut Horoskop meint es das Schicksal mit 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut! Welche es sind, zeigen wir im Elle-Video!Da kann man einfach nur neidisch werden: Laut Horoskop sind drei Sternzeichen im ersten Jahresviertel 2022 mit besonders viel Glück gesegnet!Bitte nach der aufregenden Weihnachtszeit nicht den Kopf in den Sand stecken, liebe Skorpione! Das erste Jahresviertel hält viele positive Überraschungen für euch bereit. Im März 2022 könnte sich eine alte Liebe unerwartet melden und das Herz höher schlagen lassen.Für welche Sternzeichen es das Schicksal im ersten Jahresviertel 2022 noch besonders gut meint, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-kurze-beine-styling-tricks-video", "success": true, "is sub": true, "content": {"headers": ["Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)", "Kurze Beine? Diese Styling-Tricks lassen sie länger wirken! Unser Video erklärt, warum …", "Jetzt Modetrends shoppen, die kurze Beine länger schummeln:"], "text": "MenüSie haben kurze Beine und sind auf der Suche nach Styling-Tricks, mit denen sie länger und schlanker wirken? Dann zeigen wir jetzt Modetrends, die direkt ein paar Zentimeter an Ihre Beine schummeln können. Welche es sind, sehen Sie oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern", "Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022", "Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend", "Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes Outfits"], "text": "MenüKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendSaloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu seinBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!"}}, {"url": "https://www.elle.de/fashion-modetrend-kurze-beine-styling-tricks-video", "success": true, "is sub": true, "content": {"headers": ["Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)", "Kurze Beine? Diese Styling-Tricks lassen sie länger wirken! Unser Video erklärt, warum …", "Jetzt Modetrends shoppen, die kurze Beine länger schummeln:"], "text": "MenüSie haben kurze Beine und sind auf der Suche nach Styling-Tricks, mit denen sie länger und schlanker wirken? Dann zeigen wir jetzt Modetrends, die direkt ein paar Zentimeter an Ihre Beine schummeln können. Welche es sind, sehen Sie oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-teddy-mantel-puffer-coat-hm-2022", "success": true, "is sub": true, "content": {"headers": ["Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 Modetrend", "Modetrend 2022: Diese kuscheligen H&M Mäntel tragen wir 2022 statt Puffer Coats", "So müssen Teddy-Mäntel 2022 aussehen, um Modetrend zu sein", "Modetrend 2022 – Shoppen Sie hier die Teddy-Mäntel von H&M:", "Hier weitere Teddy-Jacken und -Mäntel entdecken:"], "text": "MenüFoto: H&MPuffer Coats? Von wegen! Kuschelige Teddy Coats sind der neue Modetrend 2022. Die schönsten Modelle gibt es aktuell bei H&M zu shoppen – und hier im Folgenden.Sie sind warm, bequem und perfekt für all jene, die keine Lust auf Puffer Coats haben. Teddy Coats sind der große Modetrend 2022 und die kuschlige Alternative zu dicken Daunenjacken. Das Trend-Potenzial der weichen Mäntel haben nicht nur wir, sondern gleich eine ganze Reihe großer Modehäuser entdeckt. Kein Wunder: Schließlich gab es im letzten Jahr quasi einen Overload an XXL Puffer Coats. Zeit für etwas Neues!Von Luxus-Labels wie Max Mara bis hin zu gängigen Modehäusern wie H&M und Zara: Die flauschigen Teddy-Mäntel und Jacken erinnern 2022 nicht nur von ihrer Textur an das Fell eines Kuscheltiers, sondern dank ihrer soften Creme- und Braunnuancen auch an den Look eines Teddybärs. Auch beim schwedischen Retailer H&M sorgen die kuscheligen Teddy-Mäntel und Jacken für frischen Wind und lösen Puffer Coats als Modetrend 2022 ab. Kastige Teddy-Jacken, Oversized Mäntel und lockere Hemdjacken – Modetrends, die bereits 2021 dominiert haben, bekommen 2022 in Form eines kuscheligen Fake-Fur-Besatzes ein modernes und winterliches Upgrade. Zeitgemäß interpretiert kommen die Teddy Coats von H&M in hellen Tönen daher und wirken gerade deshalb besonders modern. Während wir in der kühlen Jahreszeit bevorzugt dunklere Kleidungsstücke tragen, sorgen die hellen Teddy Coats für einen frischen und spannenden Bruch beim Styling. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOb als kurze Teddy-Jacke oder als lange Coat – es gilt: Übergroß und kastig! Denn erst dann kann man sich auch richtig in die bequemen H&M Trend-Mäntel einkuscheln. Keine Frage: Der Modetrend ist ultra-lässig und modern, sollte aber auf den persönlichen Typ abgestimmt werden. Denn Oversized Teddy-Mäntel sind besser für große Frauen geeignet – sehr kleine Modefrauen entscheiden sich lieber für die oben genannten Teddy-Jacken im Oversized-Look, da man in den Stoffmassen der Mäntel schnell etwas „verloren“ wirken kann.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern", "Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022", "Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend", "Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes Outfits"], "text": "MenüKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendSaloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu seinBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!"}}, {"url": "https://www.elle.de/fashion-modetrend-teddy-mantel-puffer-coat-hm-2022", "success": true, "is sub": true, "content": {"headers": ["Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 Modetrend", "Modetrend 2022: Diese kuscheligen H&M Mäntel tragen wir 2022 statt Puffer Coats", "So müssen Teddy-Mäntel 2022 aussehen, um Modetrend zu sein", "Modetrend 2022 – Shoppen Sie hier die Teddy-Mäntel von H&M:", "Hier weitere Teddy-Jacken und -Mäntel entdecken:"], "text": "MenüFoto: H&MPuffer Coats? Von wegen! Kuschelige Teddy Coats sind der neue Modetrend 2022. Die schönsten Modelle gibt es aktuell bei H&M zu shoppen – und hier im Folgenden.Sie sind warm, bequem und perfekt für all jene, die keine Lust auf Puffer Coats haben. Teddy Coats sind der große Modetrend 2022 und die kuschlige Alternative zu dicken Daunenjacken. Das Trend-Potenzial der weichen Mäntel haben nicht nur wir, sondern gleich eine ganze Reihe großer Modehäuser entdeckt. Kein Wunder: Schließlich gab es im letzten Jahr quasi einen Overload an XXL Puffer Coats. Zeit für etwas Neues!Von Luxus-Labels wie Max Mara bis hin zu gängigen Modehäusern wie H&M und Zara: Die flauschigen Teddy-Mäntel und Jacken erinnern 2022 nicht nur von ihrer Textur an das Fell eines Kuscheltiers, sondern dank ihrer soften Creme- und Braunnuancen auch an den Look eines Teddybärs. Auch beim schwedischen Retailer H&M sorgen die kuscheligen Teddy-Mäntel und Jacken für frischen Wind und lösen Puffer Coats als Modetrend 2022 ab. Kastige Teddy-Jacken, Oversized Mäntel und lockere Hemdjacken – Modetrends, die bereits 2021 dominiert haben, bekommen 2022 in Form eines kuscheligen Fake-Fur-Besatzes ein modernes und winterliches Upgrade. Zeitgemäß interpretiert kommen die Teddy Coats von H&M in hellen Tönen daher und wirken gerade deshalb besonders modern. Während wir in der kühlen Jahreszeit bevorzugt dunklere Kleidungsstücke tragen, sorgen die hellen Teddy Coats für einen frischen und spannenden Bruch beim Styling. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOb als kurze Teddy-Jacke oder als lange Coat – es gilt: Übergroß und kastig! Denn erst dann kann man sich auch richtig in die bequemen H&M Trend-Mäntel einkuscheln. Keine Frage: Der Modetrend ist ultra-lässig und modern, sollte aber auf den persönlichen Typ abgestimmt werden. Denn Oversized Teddy-Mäntel sind besser für große Frauen geeignet – sehr kleine Modefrauen entscheiden sich lieber für die oben genannten Teddy-Jacken im Oversized-Look, da man in den Stoffmassen der Mäntel schnell etwas „verloren“ wirken kann.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 Modetrend", "Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend", "Wer braucht da noch Jeans! So müssen Hosen 2022 aussehen, um Modetrend zu sein – laut H&M", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-harry-styles-konzert-love-on-tour-2022-deutschland", "success": true, "is sub": true, "content": {"headers": ["Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!", "Harry Styles kommt 2022 endlich für Konzerte nach Deutschland", "Stilikone Harry Styles: 2022 freut man sich nicht nur auf seine Songs, sondern auch auf seine Looks"], "text": "MenüEndlich hat das Warten ein Ende: Harry Styles holt 2022 seine Welttournee nach und kommt für vier Konzerte nach Deutschland. Fans haben seit fast zwei Jahren auf diesen Moment hingefiebert – ursprünglich war die Tour nämlich für 2020 geplant, dann aber durch die Corona-Entwicklungen abgesagt worden. „Love on Tour“ startet außerhalb der USA im Juni 2022 mit den ersten Konzerten in UK – gefolgt von vielen EU-Ländern und abschließend Südamerika. Wie wir uns damit fühlen? Watermelon Sugar High! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAm 26. Juni in Hamburg, am 11. Juli in München, am 20. Juli in Berlin und am 22. Juli in Köln kann man Harry Styles live sehen. Der Vorverkauf der Tickets startet am 28. Februar 2022 um 10 Uhr – dann heißt es: Schnell sein! Denn bereits erworbene Karten für die ursprünglichen Termine behalten ihre Gültigkeit. Wer Harry Styles also schon 2020 sehen wollte, kann dies nun 2022 nachholen – und sein Ticket, ohne etwas dafür tun zu müssen, für den neuen Termin in der gewählten Stadt verwenden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenÜbrigens werden die Konzerte von Harry Styles nicht nur musikalische Highlights 2022 – auch seine Outfits werden mit großer Vorfreude erwartet. In den letzten zwei Jahren ist der Sänger nämlich zu einer echten Stilikone geworden. So werden seine Tour-Outfits regelmäßig zu neuen Modetrends – man denke nur mal an die Federboa, die seit Harry Styles ein echtes Revival feiern. Was er wohl auf den Deutschland-Konzerten 2022 trägt? Da hilft nur eins: hingehen!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!"], "text": "MenüLove on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta"}}, {"url": "https://www.elle.de/lifestyle-harry-styles-konzert-love-on-tour-2022-deutschland", "success": true, "is sub": true, "content": {"headers": ["Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!", "Harry Styles kommt 2022 endlich für Konzerte nach Deutschland", "Stilikone Harry Styles: 2022 freut man sich nicht nur auf seine Songs, sondern auch auf seine Looks"], "text": "MenüEndlich hat das Warten ein Ende: Harry Styles holt 2022 seine Welttournee nach und kommt für vier Konzerte nach Deutschland. Fans haben seit fast zwei Jahren auf diesen Moment hingefiebert – ursprünglich war die Tour nämlich für 2020 geplant, dann aber durch die Corona-Entwicklungen abgesagt worden. „Love on Tour“ startet außerhalb der USA im Juni 2022 mit den ersten Konzerten in UK – gefolgt von vielen EU-Ländern und abschließend Südamerika. Wie wir uns damit fühlen? Watermelon Sugar High! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAm 26. Juni in Hamburg, am 11. Juli in München, am 20. Juli in Berlin und am 22. Juli in Köln kann man Harry Styles live sehen. Der Vorverkauf der Tickets startet am 28. Februar 2022 um 10 Uhr – dann heißt es: Schnell sein! Denn bereits erworbene Karten für die ursprünglichen Termine behalten ihre Gültigkeit. Wer Harry Styles also schon 2020 sehen wollte, kann dies nun 2022 nachholen – und sein Ticket, ohne etwas dafür tun zu müssen, für den neuen Termin in der gewählten Stadt verwenden. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenÜbrigens werden die Konzerte von Harry Styles nicht nur musikalische Highlights 2022 – auch seine Outfits werden mit großer Vorfreude erwartet. In den letzten zwei Jahren ist der Sänger nämlich zu einer echten Stilikone geworden. So werden seine Tour-Outfits regelmäßig zu neuen Modetrends – man denke nur mal an die Federboa, die seit Harry Styles ein echtes Revival feiern. Was er wohl auf den Deutschland-Konzerten 2022 trägt? Da hilft nur eins: hingehen!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!", "Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-suesskartoffel-curry", "success": true, "is sub": true, "content": {"headers": ["Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Das einzige Rezept, das wir den kompletten Winter essen können: Süßkartoffel-Curry", "Zutaten:", "Zubereitung: ", "Stilsicher servieren: In diesen Schälchen wird das Süßkartoffel-Curry zum Hingucker!"], "text": "MenüEin Curry geht doch eigentlich immer. Nicht nur, weil es so ein lecker gemütliches Essen ist. Sondern auch, weil man es aus allen Zutaten, die der Kühlschrank noch hergibt, zubereiten kann. Das Ergebnis: immer ein schnell gemachtes Highlight. Und vor allem im Winter genau das Rezept, das den fünften Becher Tee ersetzt. Um ein bisschen Abwechslung in die Curry-Vorliebe zu bringen, empfehlen wir jetzt ein Rezept mit Süßkartoffel – durch ihr Aroma kommt nämlich ein ganz neuer Geschmack in die würzige Sauce. Einmal gemacht, möchte man bestimmt kein anderes Rezept mehr zubereiten …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!"], "text": "MenüRezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheSaisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-suesskartoffel-curry", "success": true, "is sub": true, "content": {"headers": ["Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Das einzige Rezept, das wir den kompletten Winter essen können: Süßkartoffel-Curry", "Zutaten:", "Zubereitung: ", "Stilsicher servieren: In diesen Schälchen wird das Süßkartoffel-Curry zum Hingucker!"], "text": "MenüEin Curry geht doch eigentlich immer. Nicht nur, weil es so ein lecker gemütliches Essen ist. Sondern auch, weil man es aus allen Zutaten, die der Kühlschrank noch hergibt, zubereiten kann. Das Ergebnis: immer ein schnell gemachtes Highlight. Und vor allem im Winter genau das Rezept, das den fünften Becher Tee ersetzt. Um ein bisschen Abwechslung in die Curry-Vorliebe zu bringen, empfehlen wir jetzt ein Rezept mit Süßkartoffel – durch ihr Aroma kommt nämlich ein ganz neuer Geschmack in die würzige Sauce. Einmal gemacht, möchte man bestimmt kein anderes Rezept mehr zubereiten …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!", "Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-trennen-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "1. Sternzeichen Skorpion", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüLaut Horoskop: 2022 könnten sich 3 Sternzeichen trennen. Welche es dazugehören, zeigen wir im Elle-Video!Das neue Jahr steckt voller positiver und negativer Überraschungen! Für drei Sternzeichen könnte dies laut Horoskop bedeuten, dass sie sich von ihrem:ihrer Partner:in trennen könnten.Kann es sein, dass Sie eine Beziehung schon seit einigen Monaten hinterfragen? Dann könnte 2022 endlich die Antwort bringen, nach der Sie schon lange gesucht haben. Im Sommer könnten Sie erkennen, dass Sie in Ihrer Partnerschaft nicht mehr zufrieden sind und sich nur noch eingeengt fühlen. Hören Sie auf Ihr Bauchgefühl, wenn Sie über eine Trennung nachdenken! Dann machen Sie alles richtig.Welche Sternzeichen sich 2022 noch trennen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hören", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven"], "text": "MenüLaut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-trennen-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "1. Sternzeichen Skorpion", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüLaut Horoskop: 2022 könnten sich 3 Sternzeichen trennen. Welche es dazugehören, zeigen wir im Elle-Video!Das neue Jahr steckt voller positiver und negativer Überraschungen! Für drei Sternzeichen könnte dies laut Horoskop bedeuten, dass sie sich von ihrem:ihrer Partner:in trennen könnten.Kann es sein, dass Sie eine Beziehung schon seit einigen Monaten hinterfragen? Dann könnte 2022 endlich die Antwort bringen, nach der Sie schon lange gesucht haben. Im Sommer könnten Sie erkennen, dass Sie in Ihrer Partnerschaft nicht mehr zufrieden sind und sich nur noch eingeengt fühlen. Hören Sie auf Ihr Bauchgefühl, wenn Sie über eine Trennung nachdenken! Dann machen Sie alles richtig.Welche Sternzeichen sich 2022 noch trennen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr"], "text": "Menü"}}]