[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Sommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-Trend", "Laut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre Bestimmung", "Diese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und Swarovski", "Mary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daher", "Mode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!", "Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das Rezept", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!"], "text": "MenüAnti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!Modetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftWillkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote Haare2. April 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Mode-Trend: Darum sind Sie mit der Sandwich-Regel immer gut angezogen", "L' amour toujours: Auf diese fünf Kleider-Trends schwören Französinnen im Frühling 2022 und darüber hinaus", "Im Frühling 2022 ist es Zeit für einen Wandel: Ausgestellte Stoffhosen gönnen Jeans als Modetrend jetzt eine Pause ", "Mode-Trend Lederblazer: So stylt man ihn im Frühling 2022 richtig", "Schuh-Trend mit Attitüde: Plateau-Boots sind der coolste Modetrend für den Frühling 2022", "Statt Blau, Schwarz oder Grau: So müssen Jeans im Frühling 2022 aussehen, um Mode-Trend zu sein"], "text": "MenüDiese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und SwarovskiModetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.Mary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daherMode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Sommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-Trend", "Midi-Hair + Stufen: So vorteilhaft ist die neue Frisuren-Trend-Formel für den Frühling 2022", "Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022", "Inspiration von Gigi Hadid, Kendall Jenner und Co.: Auf diese Haarfarben-Trends setzen 2022 die Supermodels", "Zu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Dunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 2022"], "text": "MenüBeauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftWillkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote HaareNur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022Wunderbar natürlich: Natural Brunette ist der entspannteste Haarfarben-Trend im Frühling 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Diesen Drink muss jede:r probieren: Vosé ist der leckerste Frühlings-Aperitif – das Rezept", "Thermomix-Rezept vom Sternekoch: Das ist das beste Bärlauchpesto ever! Und es geht so leicht …", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Trinken ohne Kater: Dieses Rezept für alkoholfreien Strawberry Mule kann sich sehen lassen!", "Rezept-Tipp: Diese 3 Bowl-Toppings sind einfach genial!", "Asiatische Burger: Dieses leckere Rezept für Bao Buns mit Teriyaki Chicken überrascht Ihren Gaumen – versprochen!"], "text": "MenüLow Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das RezeptWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenDas Comeback von Omas Liebling: Das beste Eierlikör-Rezept (und die vegane Alternative!)Sind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Wie aus deinem Badezimmer ein Place to be wird", "Makeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches Update"], "text": "MenüVon Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022Stilvoll träumen: Das sind die neuen Betten-Trends für 2022Wenig Platz? So kommen kleine Wohnungen endlich groß raus!Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Studie zeigt: Jeder dritte Mann glaubt, dass Feminismus mehr schadet als nützt", "Verteidiger der Familienehre: Warum keiner Macho-Männer wie Will Smith braucht", "Hurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …", "Frauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzen", "„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!", "Female Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen haben"], "text": "MenüAnti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!Laut Glücksatlas 2022: Frauen sind seit der Corona-Pandemie unglücklicher denn je!„Wir sind doch alle längst gleichberechtigt“: Warum dieses Buch wirklich jede Frau lesen sollteAm Sonntag ist die Nacht der Oscars: Auf diese Frauen freuen wir uns 2022 besonders"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitÖkologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strumpfhosen mit Shaping-Effekt tragen wir im Frühling 2022Kleider-Trends 2022: Diese Prints müssen Trend-Kleider im Frühling haben, um Mode-Trend zu seinHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Rolf Benz verlosen den Outdoor-Sessel „Yoko“ im Wert von 2.910 €", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre Bestimmung", "Diese Sternzeichen blühen im April 2022 so richtig auf – laut Horoskop", "Vorsicht: Diese Sternzeichen sind laut Horoskop Gift füreinender!", "Horoskop: So beeinflusst der Neumond am 1. April 2022 jedes Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen"], "text": "MenüLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen machen im April 2022 eine schicksalhafte BegegnungLaut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große HerausforderungLaut Horoskop: Für diese Sternzeichen wird der April 2022 der beste Monat aller Zeiten"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im April 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre BestimmungAnti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!Diese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und SwarovskiModetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftMary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daherWillkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote HaareMode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das RezeptLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen machen im April 2022 eine schicksalhafte BegegnungWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenLaut Glücksatlas 2022: Frauen sind seit der Corona-Pandemie unglücklicher denn je!Mode-Trend: Darum sind Sie mit der Sandwich-Regel immer gut angezogenNur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022L' amour toujours: Auf diese fünf Kleider-Trends schwören Französinnen im Frühling 2022 und darüber hinausWunderbar natürlich: Natural Brunette ist der entspannteste Haarfarben-Trend im Frühling 2022Im Frühling 2022 ist es Zeit für einen Wandel: Ausgestellte Stoffhosen gönnen Jeans als Modetrend jetzt eine Pause Das Comeback von Omas Liebling: Das beste Eierlikör-Rezept (und die vegane Alternative!)Diese Sternzeichen blühen im April 2022 so richtig auf – laut HoroskopFür Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauftLaut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große HerausforderungSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Studie zeigt: Jeder dritte Mann glaubt, dass Feminismus mehr schadet als nütztMode-Trend Lederblazer: So stylt man ihn im Frühling 2022 richtigSommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-TrendSchuh-Trend mit Attitüde: Plateau-Boots sind der coolste Modetrend für den Frühling 2022Midi-Hair + Stufen: So vorteilhaft ist die neue Frisuren-Trend-Formel für den Frühling 2022Statt Blau, Schwarz oder Grau: So müssen Jeans im Frühling 2022 aussehen, um Mode-Trend zu seinDiesen Drink muss jede:r probieren: Vosé ist der leckerste Frühlings-Aperitif – das RezeptVorsicht: Diese Sternzeichen sind laut Horoskop Gift füreinender!Laut Horoskop: Für diese Sternzeichen wird der April 2022 der beste Monat aller ZeitenVon Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022Kunst für die Ukraine: Mit dem Kauf dieser Werke von 70 bekannten Künstler:innen können Sie jetzt helfenDie Sommerkollektion von Emporio Armani setzt nachhaltige Mode-Trends für 2022Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022Kleider-Trends 2022: Diese Prints müssen Trend-Kleider im Frühling haben, um Mode-Trend zu seinInspiration von Gigi Hadid, Kendall Jenner und Co.: Auf diese Haarfarben-Trends setzen 2022 die SupermodelsSlim Fit Jeans sind im Frühling 2022 die Mode-Trend Alternative zur Skinny JeansThermomix-Rezept vom Sternekoch: Das ist das beste Bärlauchpesto ever! Und es geht so leicht …Horoskop: So beeinflusst der Neumond am 1. April 2022 jedes Sternzeichen"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Sommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-Trend", "Laut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre Bestimmung", "Diese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und Swarovski", "Mary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daher", "Mode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!", "Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das Rezept", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!"], "text": "MenüAnti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!Modetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftWillkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote Haare2. April 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Sommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-Trend", "Laut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre Bestimmung", "Diese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und Swarovski", "Mary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daher", "Mode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!", "Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das Rezept", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!"], "text": "MenüAnti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!Modetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftWillkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote Haare2. April 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Mode-Trend: Darum sind Sie mit der Sandwich-Regel immer gut angezogen", "L' amour toujours: Auf diese fünf Kleider-Trends schwören Französinnen im Frühling 2022 und darüber hinaus", "Im Frühling 2022 ist es Zeit für einen Wandel: Ausgestellte Stoffhosen gönnen Jeans als Modetrend jetzt eine Pause ", "Mode-Trend Lederblazer: So stylt man ihn im Frühling 2022 richtig", "Schuh-Trend mit Attitüde: Plateau-Boots sind der coolste Modetrend für den Frühling 2022", "Statt Blau, Schwarz oder Grau: So müssen Jeans im Frühling 2022 aussehen, um Mode-Trend zu sein"], "text": "MenüDiese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und SwarovskiModetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.Mary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daherMode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Mode-Trend Lederblazer: So stylt man ihn im Frühling 2022 richtig", "Kleider-Trends 2022: Diese Prints müssen Trend-Kleider im Frühling haben, um Mode-Trend zu sein", "Dieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!", "Schwarze Kleider im Frühling 2022? Ja, bitte! Diese Modelle von H&M und Co. sind jetzt Mode-Trend", "Mode-Trend: Warum Sie ab jetzt dunkelbraune statt schwarzen Strumpfhosen kaufen sollten", "Ein Muss im Frühling: Dieses gemütliche Hemdblusenkleid von H&M ist der wichtigste Mode-Trend 2022"], "text": "MenüModetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.Mode-Trend: Darum sind Sie mit der Sandwich-Regel immer gut angezogenL' amour toujours: Auf diese fünf Kleider-Trends schwören Französinnen im Frühling 2022 und darüber hinausIm Frühling 2022 ist es Zeit für einen Wandel: Ausgestellte Stoffhosen gönnen Jeans als Modetrend jetzt eine Pause "}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Chunky Boots: So stylen Sie den Schuh-Trend im Frühling 2022", "Diesen Schuh-Trend muss man 2022 haben: Die perfekten Plateau-Stiefeletten gibt es jetzt bei Mango ", "Manolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache Sandale", "Schuh-Trends, die wir uns merken: Diese fünf Sneaker-Modelle sind im Frühling 2022 beliebt wie keine anderen!", "Birkenstock setzt mit diesem eleganten Schuh-Trend neue Maßstäbe für Sandalen im Frühling 2022", "Komfortabel und schick zugleich: Die schönsten Schuhtrends für flache Schuhe im Frühling 2022"], "text": "MenüMary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daherSchuh-Trend mit Attitüde: Plateau-Boots sind der coolste Modetrend für den Frühling 2022Günstig und super trendbewusst: Diese 4 Schuh-Trends müssen Sie 2022 kennen – laut ZaraEin Schuh-Trend so elegant wie erwachsen: Kitten Heel Loafer sind die perfekte Wahl für den Frühling 2022"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Endlich ist dieser Klassiker als Modetrend zurück! 2022 können wir ohne Kroko-Taschen nicht leben", "Mathestunde für Anfänger:innen, Modetrend für Fortgeschrittene: Zylinder Bags gehören im Frühling 2022 auf den modischen Lehrplan", "Bei diesen Taschen herrscht kein Platzmangel: Bowling Bags werden im Frühling 2022 endlich wieder Modetrend! ", "Zum Vernaschen schön: Donut Bags sind der stilvolle Taschen-Trend im Jahr 2022!", "Moment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! ", "Zieren 2022 Handgelenk und Schulter: Das sind die 5 wichtigsten Handtaschen-Trends im neuen Jahr"], "text": "MenüDie ultrapraktischen Crossbody Bags sind 2022 endlich wieder Mode-Trend – und so müssen sie jetzt aussehen!Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!Dua Lipa, Kim Kardashion & Co. sind Fans: Dieser Taschen-Trend von Balenciaga ist der neue Liebling der Promis Diese ganz besonderen Handtaschen sind im Frühling 2022 ein aufregender Modetrend "}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Klassischer und edler Modetrend: Französinnen schwören im Frühling 2022 auf diese Jeans", "Jeans-Trend: Diese vier raffinierten Details brauchen Jeans im Frühling 2022, um Mode-Trend zu sein", "Baggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit Stil", "Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&M", "Immer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!", "Two Tone Jeans: Bühne frei für den entspanntesten Modetrend des Frühlings 2022!"], "text": "MenüMode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!Statt Blau, Schwarz oder Grau: So müssen Jeans im Frühling 2022 aussehen, um Mode-Trend zu seinSlim Fit Jeans sind im Frühling 2022 die Mode-Trend Alternative zur Skinny JeansVon den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht "], "text": "MenüVon wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredeltSchmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriertLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Sommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-Trend", "Midi-Hair + Stufen: So vorteilhaft ist die neue Frisuren-Trend-Formel für den Frühling 2022", "Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022", "Inspiration von Gigi Hadid, Kendall Jenner und Co.: Auf diese Haarfarben-Trends setzen 2022 die Supermodels", "Zu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei Sonnenbrand", "Dunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 2022"], "text": "MenüBeauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftWillkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote HaareNur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022Wunderbar natürlich: Natural Brunette ist der entspannteste Haarfarben-Trend im Frühling 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Trend oder Trash? Heidi Klum setzt bei dem Oscars 2022 auf so lange Nägel wie nie zuvor", "Powder Brows statt Microblading? So natürlich ist der neue semi-permanente Augenbrauen-Trend", "Dünne Augenbrauen á la Bella Hadid sind der kontroverse Beauty-Trend im Frühling 2022", "Abstract Nails: Ist das Kunst oder kann das auf die Nägel? Der Beauty-Trend ist eine Investition für 2022!", "Weißer Concealer? Dieser Beauty-Trend von TikTok revolutioniert das Make-up", "Runway-approved: Bella Hadid setzt mit den Bright Brows einen Beauty-Trend, der 2022 tatsächlich alltagstauglich wird"], "text": "MenüBeauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftNur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022Nicht nur perfekt für Bräute: Gold Tip Nägel sind der glamouröse Nagellack-Trend im Frühling 2022Eyebrow Mapping: Dieser Filter von TikTok verspricht die perfekten Augenbrauen – und ist jetzt Beauty-Trend!Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Dunkle Haare liegen im Trend! Das sind die schönsten Haarfarben im Frühling 2022", "Salzspray: Unsere 5 Favoriten für perfekte Beach Waves", "Birkin Bangs: Den von Stil-Ikone Jane Birkin inspirierte Frisuren-Trend sollten Sie im Frühling 2022 tragen", "Diese vier Frisuren bleiben für immer Trend – also 2022 schnell nachmachen!", "Hallo Volumen! Mit diesen Pflege- und Styling-Tipps gewinnen feine Haare leicht an Fülle", "Wir wollen Pony! Shaggy Bangs sind der wichtigste Frisuren-Trend im Frühling 2022"], "text": "MenüWillkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote HaareWunderbar natürlich: Natural Brunette ist der entspannteste Haarfarben-Trend im Frühling 2022Midi-Hair + Stufen: So vorteilhaft ist die neue Frisuren-Trend-Formel für den Frühling 2022Inspiration von Gigi Hadid, Kendall Jenner und Co.: Auf diese Haarfarben-Trends setzen 2022 die SupermodelsBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Welche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden Hauttyp", "Genial: Diese Pickel Patches machen Hautunreinheiten unsichtbar", "Mit nur zwei Wirkstoffen Falten effektiv bekämpfen: Das sind die Elle-Anti-Aging-Super-Heroes"], "text": "MenüSommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-TrendZu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei SonnenbrandDieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Welchem Produkt hat Jennifer Aniston ihre glatte Haut zu verdanken? Gegen Falten setzt sie auf diese Anti-Aging-Creme!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Hurra, die neue Generation der Mascaras ist da! So sorgen sie 2022 für schön lange Wimpern – passend zu jedem Beauty-Trend", "Dieser Beauty-Trend 2022 sorgt für schöne Augenbrauen: Feathering Natural Brows – inspiriert von Moschino", "Maniküre-Trick: Press-on Nails sind Trend und super praktisch – aber wie entfernt man sie richtig? So geht’s!", "Ein Hauch von nichts: Natürliche Lippen sind als Make-up-Trend zurück – und so sehen sie jetzt aus!", "Bouncing Blush ist der Make-up-Trend von TikTok, der uns im Frühling 2022 sofort Frische verleiht!", "Zarte Nuance für den Frühling 2022: French Pink ist der neue Nagellack-Trend!"], "text": "MenüBeauty-Trend Light Glitter: Deshalb ist schimmernder Lidschatten das perfekte Make-up im Frühling 2022Leuchtend in den Frühling 2022: Neon-Eyeliner ist der Make-up-Trend für ein Stimmungs-HighRote Lippen soll man … tragen! Denn: Diese drei Lippenstift-Nuancen sind 2022 Beauty-TrendEin wahrer Augenöffner für den Frühling: Dior setzt mit dem White Eyeliner-Look einen überraschend tragbaren Make-up-TrendBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanft", "Willkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote Haare", "Sommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-Trend", "Salzspray: Unsere 5 Favoriten für perfekte Beach Waves", "Dieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!", "Mitesser entfernen: So kannst du sie für immer loswerden"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanftWillkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote HaareSommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-TrendNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: Unsere 5 Favoriten für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Ernährungs-Trend: Der neue Superdrink? So soll Salat-Wasser beim Einschlafen helfen ", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Mehr Muskeln, weniger Fett: Diese Kapseln sollen beim Abnehmen unterstützen und helfen, pro Tag 300 Kalorien mehr zu verbrennen", "Diese 3 Rezepte mit Rote Bete helfen, um jetzt gut gelaunt und voller Energie abzunehmen!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich"], "text": "MenüFitness-Trend Hula Hoop: Deshalb fällt der Reifen beim Workout immer herunterStatt Diät: Mit diesem Frühstück hält Heidi Klum ihre schlanke FigurWarum Fasten? Mit diesen 7 Tipps erzielen Sie langfristige Erfolge für Ihre GesundheitFlacher Bauch und Sixpack ohne Sit-ups? Stomach Vacuuming ist der neue Fitness-Trend aus den USA"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Diesen Drink muss jede:r probieren: Vosé ist der leckerste Frühlings-Aperitif – das Rezept", "Thermomix-Rezept vom Sternekoch: Das ist das beste Bärlauchpesto ever! Und es geht so leicht …", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Trinken ohne Kater: Dieses Rezept für alkoholfreien Strawberry Mule kann sich sehen lassen!", "Rezept-Tipp: Diese 3 Bowl-Toppings sind einfach genial!", "Asiatische Burger: Dieses leckere Rezept für Bao Buns mit Teriyaki Chicken überrascht Ihren Gaumen – versprochen!"], "text": "MenüLow Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das RezeptWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenDas Comeback von Omas Liebling: Das beste Eierlikör-Rezept (und die vegane Alternative!)Sind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Diesen Drink muss jede:r probieren: Vosé ist der leckerste Frühlings-Aperitif – das Rezept", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Trinken ohne Kater: Dieses Rezept für alkoholfreien Strawberry Mule kann sich sehen lassen!", "Rezept-Tipp: Diese 3 Bowl-Toppings sind einfach genial!", "Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive Rezept", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings"], "text": "MenüLow Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das RezeptDas Comeback von Omas Liebling: Das beste Eierlikör-Rezept (und die vegane Alternative!)Thermomix-Rezept vom Sternekoch: Das ist das beste Bärlauchpesto ever! Und es geht so leicht …Asiatische Burger: Dieses leckere Rezept für Bao Buns mit Teriyaki Chicken überrascht Ihren Gaumen – versprochen!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Mit diesen Ernährungstipps und Life-Hacks haben Wechseljahres-Beschwerden keine Chance", "Yoga-Flow: Diese Übungen sind perfekt für kalte Tage", "Die besten Hormon-Hacks, um den Menstruations-Zyklus positiv zu beeinflussen", "Schlapp und müde? Mit dieser Atemtechnik bekommen Sie in 30 Sekunden mehr Energie ", "Diagnose per Smartphone: Diese App erkennt Geschlechtskrankheiten"], "text": "MenüKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer StudieSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besser"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Die besten Hanteln für zuhause: So findest du das richtige Set", "Fitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Die besten Hanteln für zuhause: So findest du das richtige SetFitness-Trend Seilspringen: Mit diesem gewichteten Springseil trainiert man Ausdauer und Kraft gleichzeitig!Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Das verrät deine Faust über deinen Charakter – laut Psychologie", "Traumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumt", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"], "text": "MenüSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Love yourself! Das sind die besten Tipps für mehr SelbstliebeKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Kunst-Auktion: Singulart versteigert Sammlung zum Thema Body Positivity"], "text": "MenüWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für Designfans: Nur am 4.4. wird die Birthday-Edition des berühmten Wishbone Chair von Carl Hansen & Son verkauft", "Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Wie aus deinem Badezimmer ein Place to be wird", "Makeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches Update"], "text": "MenüVon Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022Stilvoll träumen: Das sind die neuen Betten-Trends für 2022Wenig Platz? So kommen kleine Wohnungen endlich groß raus!Pimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Von Puppenhaus bis Souvenir: Diese 20 besonderen Design-Trends merken wir uns für 2022Für die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungInterior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022Du willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Santorini: Geheim-Tipps für die griechische Insel", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Caravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"], "text": "MenüEndlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den FrühlingUrlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und EntspannungReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Studie zeigt: Jeder dritte Mann glaubt, dass Feminismus mehr schadet als nützt", "Verteidiger der Familienehre: Warum keiner Macho-Männer wie Will Smith braucht", "Hurra, er kriegt ein Mädchen! Machen Töchter Männer etwa zu Feministen? Das sagen Studien …", "Frauen retten die Welt: Dieses Buch zeigt, wie wir die Macht der Klischees nutzen", "„The First Lady“: Diese neue Serie stellt die mächtigsten Frauen der Welt vor – mit feministischem Blick!", "Female Empowerment: Willkommen im Matriarchat! Ein Buch über eine Welt, in der Frauen das Sagen haben"], "text": "MenüAnti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!Laut Glücksatlas 2022: Frauen sind seit der Corona-Pandemie unglücklicher denn je!„Wir sind doch alle längst gleichberechtigt“: Warum dieses Buch wirklich jede Frau lesen sollteAm Sonntag ist die Nacht der Oscars: Auf diese Frauen freuen wir uns 2022 besonders"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre Bestimmung", "Diese Sternzeichen blühen im April 2022 so richtig auf – laut Horoskop", "Vorsicht: Diese Sternzeichen sind laut Horoskop Gift füreinender!", "Horoskop: So beeinflusst der Neumond am 1. April 2022 jedes Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen"], "text": "MenüLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen machen im April 2022 eine schicksalhafte BegegnungLaut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große HerausforderungLaut Horoskop: Für diese Sternzeichen wird der April 2022 der beste Monat aller Zeiten"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 18. März – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 11. März – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 7. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. Februar 2022 die BESTE Woche aller Zeiten!"], "text": "MenüLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüEinfach gut angezogen: Hemdblusen sind im Frühling 2022 ein zeitloser Mode-Trend für jede GelegenheitÖkologisch, laufmaschenresistent und jetzt Mode-Trend: Diese angesagten Strumpfhosen mit Shaping-Effekt tragen wir im Frühling 2022Kleider-Trends 2022: Diese Prints müssen Trend-Kleider im Frühling haben, um Mode-Trend zu seinHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut \n"}}, {"url": "https://www.elle.de/female-empowerment-anti-street-harassment", "success": true, "is sub": true, "content": {"headers": ["Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!", "Anti-Street Harassment Week 2022: So soll sie dagegen helfen, dass Frauen in der Öffentlichkeit belästigt werden", "In Deutschland setzt sich StandUp gegen öffentliche Belästigung ein"], "text": "Menü80 Prozent der Frauen wurden schon mal in der Öffentlichkeit belästigt. Durch einen anzüglichen Kommentar zum Beispiel. Eine Geste. Ein Pfeifen. Die Grenzen sind fließend, die Anzeichen nicht immer eindeutig. Wollte der Typ vielleicht nur nett sein? War es ein Kompliment, das einfach daneben ging? Hat er im Club versehentlich meinen Hintern berührt? Meist ist die Antwort darauf: Nein. Belästigung in der Öffentlichkeit ist nämlich ein viel größeres Thema, als man vermuten würde. Fast jede Frau hat sie schon einmal erlebt. Nur 25 Prozent davon wurde geholfen. Wie diesem Tabu entgegenwirkt werden soll? Mit der Anti-Street Harassment Week, die vom 3. bis 9. April 2022 international stattfindet und nicht nur Aufmerksamkeit schenken soll, sondern auch über die Formen und die Möglichkeiten aufklärt, wie man sich im Fall der Belästigung wehren kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZum zwölften Mal findet die Anti-Street Harassment Week international statt. Sie soll darauf aufmerksam machen, dass öffentliche Belästigung noch immer Teil unseres Alltags ist. Und davon sind nicht nur Frauen betroffen, auch Minderheiten, Menschen mit bestimmten sexuellen Orientierungen, Kulturen und Religionen können sich nicht ohne Angst – oder einer gewissen Wachsamkeit – auf der Straße bewegen. 2022 wohlgemerkt. Die öffentliche Belästigung, die mit dem übergeordneten Begriff „Street Harassment“ bezeichnet wird, fängt bei unangebrachten Kommentaren, Catcalling oder anzüglichen Blicken von Männern gegenüber Frauen an. Bei jenen Situationen, die fast jede Frau schon mal erlebt, weggelächelt, ignoriert oder – wenn der Mut in dem Moment da war – gekontert hat. Doch auch Stalking, Bedrängung und Berührungen zählen zu den übergriffigen Handlungen, die mit der Anti-Street Harassment Week thematisiert wird. Sie soll dabei helfen, Frauen nicht nur zu zeigen, dass sie nicht alleine sind, sondern auch Ideen liefern, wie man sich als Opfer oder Zeug:in wehren kann. Für eine sicherere Welt. Und: Für ein besseres Gefühl. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGleichzeitig ist die Anti-Street Harassment Week nur eine Woche. Ein Anfang, aber nicht die Lösung. Deshalb gibt es neben vielen internationalen Anlaufstellen in Deutschland die Initiative StandUp, die in Zusammenarbeit mit L‘Oréal Paris gegen die öffentliche Belästigung von Frauen vorgeht. Sie klärt nicht nur auf, sondern bietet Workshops und Tutorials an, wie man sich gegen Belästigung wehrt – was man in unangenehmen Situationen tun sollte und auch, was nicht.Neben Live-Events kann man sich auch schon auf der Seite informieren, wie man sich als Zeug:in oder Opfer bei öffentlicher Belästigung verhalten sollte. Das schafft einerseits mehr Aufmerksamkeit, sorgt andererseits aber auch dafür, dass sich Frauen sicherer fühlen können. Zum Beispiel nachts auf dem Heimweg. Es ist nämlich nicht nur zu viel, dass 80 Prozent der Frauen von Street Harassment betroffen sind. Jede einzelne ist eine zu viel. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment-anti-street-harassment", "success": true, "is sub": true, "content": {"headers": ["Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!", "Anti-Street Harassment Week 2022: So soll sie dagegen helfen, dass Frauen in der Öffentlichkeit belästigt werden", "In Deutschland setzt sich StandUp gegen öffentliche Belästigung ein"], "text": "Menü80 Prozent der Frauen wurden schon mal in der Öffentlichkeit belästigt. Durch einen anzüglichen Kommentar zum Beispiel. Eine Geste. Ein Pfeifen. Die Grenzen sind fließend, die Anzeichen nicht immer eindeutig. Wollte der Typ vielleicht nur nett sein? War es ein Kompliment, das einfach daneben ging? Hat er im Club versehentlich meinen Hintern berührt? Meist ist die Antwort darauf: Nein. Belästigung in der Öffentlichkeit ist nämlich ein viel größeres Thema, als man vermuten würde. Fast jede Frau hat sie schon einmal erlebt. Nur 25 Prozent davon wurde geholfen. Wie diesem Tabu entgegenwirkt werden soll? Mit der Anti-Street Harassment Week, die vom 3. bis 9. April 2022 international stattfindet und nicht nur Aufmerksamkeit schenken soll, sondern auch über die Formen und die Möglichkeiten aufklärt, wie man sich im Fall der Belästigung wehren kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZum zwölften Mal findet die Anti-Street Harassment Week international statt. Sie soll darauf aufmerksam machen, dass öffentliche Belästigung noch immer Teil unseres Alltags ist. Und davon sind nicht nur Frauen betroffen, auch Minderheiten, Menschen mit bestimmten sexuellen Orientierungen, Kulturen und Religionen können sich nicht ohne Angst – oder einer gewissen Wachsamkeit – auf der Straße bewegen. 2022 wohlgemerkt. Die öffentliche Belästigung, die mit dem übergeordneten Begriff „Street Harassment“ bezeichnet wird, fängt bei unangebrachten Kommentaren, Catcalling oder anzüglichen Blicken von Männern gegenüber Frauen an. Bei jenen Situationen, die fast jede Frau schon mal erlebt, weggelächelt, ignoriert oder – wenn der Mut in dem Moment da war – gekontert hat. Doch auch Stalking, Bedrängung und Berührungen zählen zu den übergriffigen Handlungen, die mit der Anti-Street Harassment Week thematisiert wird. Sie soll dabei helfen, Frauen nicht nur zu zeigen, dass sie nicht alleine sind, sondern auch Ideen liefern, wie man sich als Opfer oder Zeug:in wehren kann. Für eine sicherere Welt. Und: Für ein besseres Gefühl. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGleichzeitig ist die Anti-Street Harassment Week nur eine Woche. Ein Anfang, aber nicht die Lösung. Deshalb gibt es neben vielen internationalen Anlaufstellen in Deutschland die Initiative StandUp, die in Zusammenarbeit mit L‘Oréal Paris gegen die öffentliche Belästigung von Frauen vorgeht. Sie klärt nicht nur auf, sondern bietet Workshops und Tutorials an, wie man sich gegen Belästigung wehrt – was man in unangenehmen Situationen tun sollte und auch, was nicht.Neben Live-Events kann man sich auch schon auf der Seite informieren, wie man sich als Zeug:in oder Opfer bei öffentlicher Belästigung verhalten sollte. Das schafft einerseits mehr Aufmerksamkeit, sorgt andererseits aber auch dafür, dass sich Frauen sicherer fühlen können. Zum Beispiel nachts auf dem Heimweg. Es ist nämlich nicht nur zu viel, dass 80 Prozent der Frauen von Street Harassment betroffen sind. Jede einzelne ist eine zu viel. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-anzuege-arket-cos-hm-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.", "Modetrend für die Ewigkeit: Die schönsten Anzüge für den Frühling 2022 gibt es jetzt bei Arket, Cos & Co.", "Power Suits: Diese Accessoires passen im Frühling 2022 zum Modetrend Anzüge", "Dieses Accessoires tragen wir im Frühling 2022 zum Modetrend Power Suits:"], "text": "MenüEin guter Anzug muss auch teuer sein? Diese Annahme ist längst überholt. Denn die internationalen Modeketten lösen sich immer mehr vom Fast Fashion Gedanken und setzen auf klassische Pieces, die als Gegenstücke zu kurzlebigen Hypes daherkommen. In diesem Zuge haben Arket, H&M und Cos ihren Focus auch auf hochwertiges Tailoring gelegt und warten im Frühling 2022 mit erschwinglichen Anzügen auf, die als Modetrend für die Ewigkeit gemacht sind. Wir garantieren: Die Investition in diese Stücke lohnt sich.Wer einen Anzug sucht, der Qualität, einen guten Sitz und Trendcharakter vereint, ohne dabei ein Vermögen loszuwerden, der ist bei den internationalen Modeketten jetzt genau richtig. H&M, Arket, Cos und & Other Stories haben ihre Tailoring-Linien optimiert und präsentieren Anzüge, die wie geschaffen sind für den Alltag im Office und darüber hinaus. H&M hat Anzüge in klassischen Schnitten und dezenten Farben in Beige im Sortiment, bei & Other Stories findet man Power Suits mit raffinierten Details, bei Cos in angesagter Oversize und bei Arket in den schönsten Trendfarben wie Signalrot oder Pistaziengrün. Hier ist wirklich für jeden Geschmack etwas dabei. Wir haben die schönsten Anzüge, die im Frühling 2022 Modetrend sind, hier zum Shoppen rausgesucht.Auch bei der Suche nach den passenden Accessoires für die Anzüge machen wir es uns im Frühling 2022 ganz einfach. Denn die internationalen Modeketten liefern die passenden Begleiter gleich mit. Ob schlichte Tote Bags, die wie geschaffen sind fürs Office und die so geräumig sind, dass dort ganz easy ein Laptop Platz findet, oder Chunky Loafer, die seriös, trendy und gleichzeitig bequem sind – Bei Arket, Cos und H&M findet man schlichte Accessoires, die ebenso wie die Anzüge selbst in ihrem zeitlosen Design den Frühling 2022 garantiert als Modetrend überdauern und uns stilsicher durch unseren anspruchsvollen Alltag begleiten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-anzuege-arket-cos-hm-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend mit Power: Diese neuen Anzüge für den Frühling 2022 shoppen wie jetzt bei Arket, Cos & Co.", "Modetrend für die Ewigkeit: Die schönsten Anzüge für den Frühling 2022 gibt es jetzt bei Arket, Cos & Co.", "Power Suits: Diese Accessoires passen im Frühling 2022 zum Modetrend Anzüge", "Dieses Accessoires tragen wir im Frühling 2022 zum Modetrend Power Suits:"], "text": "MenüEin guter Anzug muss auch teuer sein? Diese Annahme ist längst überholt. Denn die internationalen Modeketten lösen sich immer mehr vom Fast Fashion Gedanken und setzen auf klassische Pieces, die als Gegenstücke zu kurzlebigen Hypes daherkommen. In diesem Zuge haben Arket, H&M und Cos ihren Focus auch auf hochwertiges Tailoring gelegt und warten im Frühling 2022 mit erschwinglichen Anzügen auf, die als Modetrend für die Ewigkeit gemacht sind. Wir garantieren: Die Investition in diese Stücke lohnt sich.Wer einen Anzug sucht, der Qualität, einen guten Sitz und Trendcharakter vereint, ohne dabei ein Vermögen loszuwerden, der ist bei den internationalen Modeketten jetzt genau richtig. H&M, Arket, Cos und & Other Stories haben ihre Tailoring-Linien optimiert und präsentieren Anzüge, die wie geschaffen sind für den Alltag im Office und darüber hinaus. H&M hat Anzüge in klassischen Schnitten und dezenten Farben in Beige im Sortiment, bei & Other Stories findet man Power Suits mit raffinierten Details, bei Cos in angesagter Oversize und bei Arket in den schönsten Trendfarben wie Signalrot oder Pistaziengrün. Hier ist wirklich für jeden Geschmack etwas dabei. Wir haben die schönsten Anzüge, die im Frühling 2022 Modetrend sind, hier zum Shoppen rausgesucht.Auch bei der Suche nach den passenden Accessoires für die Anzüge machen wir es uns im Frühling 2022 ganz einfach. Denn die internationalen Modeketten liefern die passenden Begleiter gleich mit. Ob schlichte Tote Bags, die wie geschaffen sind fürs Office und die so geräumig sind, dass dort ganz easy ein Laptop Platz findet, oder Chunky Loafer, die seriös, trendy und gleichzeitig bequem sind – Bei Arket, Cos und H&M findet man schlichte Accessoires, die ebenso wie die Anzüge selbst in ihrem zeitlosen Design den Frühling 2022 garantiert als Modetrend überdauern und uns stilsicher durch unseren anspruchsvollen Alltag begleiten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-bleaching-zaehne-2022", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanft", "Beauty-Trend Bleaching: Sind weiße Zähne eigentlich gesünder?", "Fotodynamisches Bleaching: Das steckt hinter dem Beauty-Trend", "Bleaching: Diese Alternativen gibt es zum Beauty-Trend für weiße Zähne", "Beauty-Trend mit schlechtem Ruf: Ist Bleaching für zuhause wirklich schädlich?", "Diese Produkte halten Ihre Zähne lange gesund:"], "text": "MenüBeim Lächeln strahlend weiße Zähne zeigen? Das wollen wir wohl alle. Leider lassen sich viele Verfärbungen nicht nur durch Zähneputzen entfernen, weshalb das professionelle Bleaching weiterhin zu den absoluten Beauty-Trends gehört. Doch oft ist die Prozedur nicht ganz schmerzfrei und greift auf Dauer unseren Zahnschmelz an. Ein neue Generation des Aufhellens, das sogenannte Fotodynamische Bleaching soll unsere Zähne nun auf schonende Weise heller machen. Wir haben die Expertin Dr. Diana Svoboda, ärztliche Leiterin der diPura Fachklinik für Zahnästhetik und Implantologie in Essen, gebeten, das neue Verfahren zu erklären.Nein, weiße Zähne sind kein eindeutiges Zeichen von Gesundheit. Verfärbte Zähne können gesund sein und auch weiße Zähne können versteckte Defekte haben. Trotzdem verbinden wir weiße Zähne mit Gesundheit und empfinden sie deshalb als besonders schön.Expertin Dr. Svoboda erklärt: „Mit einem professionellen Bleaching in der Zahnarztpraxis können Zähne effektiv und schonend aufgehellt werden. Das innovative Fotodynamische Bleaching ist ein sanftes Bleaching der neuesten Generation. Bei dieser Methode kommt ein biophotisches Bleichgel mit einer geringen Wasserstoff-Konzentration zum Einsatz. Der spezielle Wirkstoff wird durch Wärme in Kombination mit Photonenenergie in Sekundenschnelle aktiviert. Diese Methode ist besonders schonend und gleichzeitig effektiv.“Tatsächlich kann es die Zähne um bis zu acht Nuancen in einer kurzen Behandlungszeit von 15 Minuten in nur drei bis vier Terminen aufhellen und zum Strahlen bringen – ohne der Zahngesundheit zu schaden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Für Menschen mit empfindlichen Zähnen gibt es eine weitere sanfte Bleaching-Methode mit Carbamidperoxid. Dabei wird Bleichgel in einer prozentual geringen Konzentration angewandt. Die Behandlung dauert insgesamt etwa 30 Minuten. Im Vergleich zu einem konventionellen Bleaching ist es dabei nicht notwendig, das Zahnfleisch abzudecken“, erklärt Dr. Svoboda. „Die Behandlung ist derart schonend, dass die Zahngesundheit nicht beeinträchtigt wird. Selbst dann nicht, wenn das Bleaching in häufigen Abständen wiederholt wird. Für die Weiterbehandlung zu Hause erhalten unsere Patientinnen und Patienten zudem einen kleinen Stick, um ihr neues strahlendes Lächeln längerfristig zu erhalten.“Eine weitere Methode für ein sanftes Zahnbleaching ist ein Verfahren von Dentcoat. Dabei wird ein anderes Mittel als Carbamid oder Wasserstoffperoxid verwendet und dementsprechend lassen sich die Ergebnisse der unterschiedlichen Bleaching-Methoden auch nicht miteinander vergleichen. Bei dem Dentcoat-Verfahren wird ein Gel aus Siliziumdioxid auf die Zähne aufgetragen. Das Besondere daran ist, dass es ein anderes Mittel zur Zahnaufhellung gibt und die Zähne dadurch nicht nur heller werden, sondern die Zahnsubstanz deutlich gestärkt wird. Dieses Verfahren muss jedoch öfters wiederholt werden, um ein dauerhaftes, stabiles Ergebnis zu sehen.„Mit modernen Home-Bleaching-Systemen vom Zahnarzt können gute Ergebnisse erzielt werden\", sagt die Expertin und fährt fort: „Nach einer gründlichen vorhergehenden Untersuchung und einer professionellen Zahnreinigung, werden Zahnabdrücke vom Ober- und Unterkiefer genommen und individuelle Bleaching-Schienen angefertigt. Diese befüllt die Anwenderin oder der Anwender zu Hause mit Bleichgel und trägt sie tagsüber oder nachts für mehrere Stunden. In der Regel sind fünf bis sechs Anwendung sinnvoll, um das gewünschte Ergebnis zu erzielen. Im Vergleich zu einem In-Office-Bleaching in der Zahnarztpraxis sind die Bleichmittel etwas geringer konzentriert und die Behandlung dauert ein wenig länger – insgesamt rund zwei Wochen. Generell wird Home Bleaching als Nachbehandlung empfohlen, also nachdem man ein professionelles In-Office Bleaching erhalten hat. So lässt sich das Resultat des professionellen Bleachings länger halten.\"Von frei verkäuflichen Bleaching-Systemen aus der Apotheke oder dem Drogeriemarkt rät Dr. Svoboda allerdings ab: „Aufgrund von Reglementierungen enthalten diese Produkte oft nur einen geringen Anteil an aufhellenden Wirkstoffen. Hierdurch ist fraglich, ob die gewünschten Resultate tatsächlich erzielt werden können. Zudem erhalten die Anwenderinnen und Anwender keine individuell angefertigten Schienen.“Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-bleaching-zaehne-2022", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend Bleaching: Die neue Generation hellt die Zähne effektiv auf - und ist dabei sehr sanft", "Beauty-Trend Bleaching: Sind weiße Zähne eigentlich gesünder?", "Fotodynamisches Bleaching: Das steckt hinter dem Beauty-Trend", "Bleaching: Diese Alternativen gibt es zum Beauty-Trend für weiße Zähne", "Beauty-Trend mit schlechtem Ruf: Ist Bleaching für zuhause wirklich schädlich?", "Diese Produkte halten Ihre Zähne lange gesund:"], "text": "MenüBeim Lächeln strahlend weiße Zähne zeigen? Das wollen wir wohl alle. Leider lassen sich viele Verfärbungen nicht nur durch Zähneputzen entfernen, weshalb das professionelle Bleaching weiterhin zu den absoluten Beauty-Trends gehört. Doch oft ist die Prozedur nicht ganz schmerzfrei und greift auf Dauer unseren Zahnschmelz an. Ein neue Generation des Aufhellens, das sogenannte Fotodynamische Bleaching soll unsere Zähne nun auf schonende Weise heller machen. Wir haben die Expertin Dr. Diana Svoboda, ärztliche Leiterin der diPura Fachklinik für Zahnästhetik und Implantologie in Essen, gebeten, das neue Verfahren zu erklären.Nein, weiße Zähne sind kein eindeutiges Zeichen von Gesundheit. Verfärbte Zähne können gesund sein und auch weiße Zähne können versteckte Defekte haben. Trotzdem verbinden wir weiße Zähne mit Gesundheit und empfinden sie deshalb als besonders schön.Expertin Dr. Svoboda erklärt: „Mit einem professionellen Bleaching in der Zahnarztpraxis können Zähne effektiv und schonend aufgehellt werden. Das innovative Fotodynamische Bleaching ist ein sanftes Bleaching der neuesten Generation. Bei dieser Methode kommt ein biophotisches Bleichgel mit einer geringen Wasserstoff-Konzentration zum Einsatz. Der spezielle Wirkstoff wird durch Wärme in Kombination mit Photonenenergie in Sekundenschnelle aktiviert. Diese Methode ist besonders schonend und gleichzeitig effektiv.“Tatsächlich kann es die Zähne um bis zu acht Nuancen in einer kurzen Behandlungszeit von 15 Minuten in nur drei bis vier Terminen aufhellen und zum Strahlen bringen – ohne der Zahngesundheit zu schaden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Für Menschen mit empfindlichen Zähnen gibt es eine weitere sanfte Bleaching-Methode mit Carbamidperoxid. Dabei wird Bleichgel in einer prozentual geringen Konzentration angewandt. Die Behandlung dauert insgesamt etwa 30 Minuten. Im Vergleich zu einem konventionellen Bleaching ist es dabei nicht notwendig, das Zahnfleisch abzudecken“, erklärt Dr. Svoboda. „Die Behandlung ist derart schonend, dass die Zahngesundheit nicht beeinträchtigt wird. Selbst dann nicht, wenn das Bleaching in häufigen Abständen wiederholt wird. Für die Weiterbehandlung zu Hause erhalten unsere Patientinnen und Patienten zudem einen kleinen Stick, um ihr neues strahlendes Lächeln längerfristig zu erhalten.“Eine weitere Methode für ein sanftes Zahnbleaching ist ein Verfahren von Dentcoat. Dabei wird ein anderes Mittel als Carbamid oder Wasserstoffperoxid verwendet und dementsprechend lassen sich die Ergebnisse der unterschiedlichen Bleaching-Methoden auch nicht miteinander vergleichen. Bei dem Dentcoat-Verfahren wird ein Gel aus Siliziumdioxid auf die Zähne aufgetragen. Das Besondere daran ist, dass es ein anderes Mittel zur Zahnaufhellung gibt und die Zähne dadurch nicht nur heller werden, sondern die Zahnsubstanz deutlich gestärkt wird. Dieses Verfahren muss jedoch öfters wiederholt werden, um ein dauerhaftes, stabiles Ergebnis zu sehen.„Mit modernen Home-Bleaching-Systemen vom Zahnarzt können gute Ergebnisse erzielt werden\", sagt die Expertin und fährt fort: „Nach einer gründlichen vorhergehenden Untersuchung und einer professionellen Zahnreinigung, werden Zahnabdrücke vom Ober- und Unterkiefer genommen und individuelle Bleaching-Schienen angefertigt. Diese befüllt die Anwenderin oder der Anwender zu Hause mit Bleichgel und trägt sie tagsüber oder nachts für mehrere Stunden. In der Regel sind fünf bis sechs Anwendung sinnvoll, um das gewünschte Ergebnis zu erzielen. Im Vergleich zu einem In-Office-Bleaching in der Zahnarztpraxis sind die Bleichmittel etwas geringer konzentriert und die Behandlung dauert ein wenig länger – insgesamt rund zwei Wochen. Generell wird Home Bleaching als Nachbehandlung empfohlen, also nachdem man ein professionelles In-Office Bleaching erhalten hat. So lässt sich das Resultat des professionellen Bleachings länger halten.\"Von frei verkäuflichen Bleaching-Systemen aus der Apotheke oder dem Drogeriemarkt rät Dr. Svoboda allerdings ab: „Aufgrund von Reglementierungen enthalten diese Produkte oft nur einen geringen Anteil an aufhellenden Wirkstoffen. Hierdurch ist fraglich, ob die gewünschten Resultate tatsächlich erzielt werden können. Zudem erhalten die Anwenderinnen und Anwender keine individuell angefertigten Schienen.“Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-kaia-gerber-rote-haare-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Willkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote Haare", "Feurige Haarfarben: Kaia Gerber macht rote Haare zum Frisuren-Trend für den Frühling 2022", "Rote Haare: So kreiert man den Frisuren-Trend à la Kaia Gerber", "Rote Haare à la Kaia Gerber: Mit diesen Produkten gelingt der Frisuren-Trend"], "text": "MenüDie Promi-Damen sind sich einig: Rote Haare sind der angesagteste Haarfarben-Trend der Saison. Topmodel Gigi Hadid machte den Anfang und tauschte ihre blonden langen Haare gegen eine feurige Mähne ein. Kendall Jenner, Sydney Sweeney und Barbie Ferreira zogen nach. Aktueller Neuzuwachs im Club der Rothaarigen: Kaia Gerber. Das Topmodel wurde bei einer Pre-Oscar-Party mit einer roten Wallemähne gesichtet. Wir verraten, wie der Ton konkret aussehen muss, um auch im Frühling 2022 ein relevanter Frisuren-Trend zu sein.Brünett, Blond oder Pink – Kaia Gerber ist bekannt dafür, mit den unterschiedlichsten und ausgefallensten Haarfarben-Trends zu experimentieren. Deshalb ist es auch nicht verwunderlich, dass sich das Topmodel jetzt ihren Promi-Kolleginnen angeschlossen hat und beim Frisuren-Trend zu roten Haaren mit macht. Die neue Haarfarbe präsentierte das Model jetzt stolz bei einer Pre-Oscar-Party, wo sich die Tochter von Cindy Crawford erstmal offiziell an der Seite von Neu-Boyfriend Austin Butler zeigte. Die 20-Jährige strahlte aber nicht nur vor lauter Liebes-Glück, sondern auch im wahrsten Sinne des Wortes. Kaia Gerber lief nämlich in einem bunten Pailletten-Rock und funkelndem BH-Top zur Warm-up-Party für die Oscars auf. Noch mehr Extravaganz verlieh sie ihrem Outfit mit roten Haaren, die besonders luxuriös und jetztzeitig daherkam. Wir finden, Kaia Gerbers Rotton ist der perfekte Haarfarben-Trend, um im Frühling 2022 Glamour in den Alltag zu holen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKaia Gerber setzte für ihren Auftritt auf der Pre-Oscar-Party auf einen kupferfarbenen Rotton mit subtilem orangefarbenem Einschlag und gerade das macht diesen Haarfarben-Trend so besonders und frisch. Um den luxuriösen Effekt dieses Frisuren-Trends zu unterstreichen, sollten die Haare besonders gesund glänzen. Diesen Glow erzeugt man am besten mit einem extra Glossing-Treatment nach dem Haarefärben.Das verleiht nicht nur der Haarfarbe einen intensiveren Look, es ist auch besonders pflegend und sorgt für den extra Glanz wie bei Kaia Gerber. Na, Lust bekommen? Ein Versuch ist dieser Haarfarben-Trend auf jeden Fall wert. Schließlich wird dieser garantiert nicht nur den Frühling 2022 bestimmen, sondern bis in den Winter angesagt bleiben.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-kaia-gerber-rote-haare-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Willkomen im Club der Rothaarigen: Kaia Gerber setzt im Frühling 2022 auch auf den Frisuren-Trend rote Haare", "Feurige Haarfarben: Kaia Gerber macht rote Haare zum Frisuren-Trend für den Frühling 2022", "Rote Haare: So kreiert man den Frisuren-Trend à la Kaia Gerber", "Rote Haare à la Kaia Gerber: Mit diesen Produkten gelingt der Frisuren-Trend"], "text": "MenüDie Promi-Damen sind sich einig: Rote Haare sind der angesagteste Haarfarben-Trend der Saison. Topmodel Gigi Hadid machte den Anfang und tauschte ihre blonden langen Haare gegen eine feurige Mähne ein. Kendall Jenner, Sydney Sweeney und Barbie Ferreira zogen nach. Aktueller Neuzuwachs im Club der Rothaarigen: Kaia Gerber. Das Topmodel wurde bei einer Pre-Oscar-Party mit einer roten Wallemähne gesichtet. Wir verraten, wie der Ton konkret aussehen muss, um auch im Frühling 2022 ein relevanter Frisuren-Trend zu sein.Brünett, Blond oder Pink – Kaia Gerber ist bekannt dafür, mit den unterschiedlichsten und ausgefallensten Haarfarben-Trends zu experimentieren. Deshalb ist es auch nicht verwunderlich, dass sich das Topmodel jetzt ihren Promi-Kolleginnen angeschlossen hat und beim Frisuren-Trend zu roten Haaren mit macht. Die neue Haarfarbe präsentierte das Model jetzt stolz bei einer Pre-Oscar-Party, wo sich die Tochter von Cindy Crawford erstmal offiziell an der Seite von Neu-Boyfriend Austin Butler zeigte. Die 20-Jährige strahlte aber nicht nur vor lauter Liebes-Glück, sondern auch im wahrsten Sinne des Wortes. Kaia Gerber lief nämlich in einem bunten Pailletten-Rock und funkelndem BH-Top zur Warm-up-Party für die Oscars auf. Noch mehr Extravaganz verlieh sie ihrem Outfit mit roten Haaren, die besonders luxuriös und jetztzeitig daherkam. Wir finden, Kaia Gerbers Rotton ist der perfekte Haarfarben-Trend, um im Frühling 2022 Glamour in den Alltag zu holen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKaia Gerber setzte für ihren Auftritt auf der Pre-Oscar-Party auf einen kupferfarbenen Rotton mit subtilem orangefarbenem Einschlag und gerade das macht diesen Haarfarben-Trend so besonders und frisch. Um den luxuriösen Effekt dieses Frisuren-Trends zu unterstreichen, sollten die Haare besonders gesund glänzen. Diesen Glow erzeugt man am besten mit einem extra Glossing-Treatment nach dem Haarefärben.Das verleiht nicht nur der Haarfarbe einen intensiveren Look, es ist auch besonders pflegend und sorgt für den extra Glanz wie bei Kaia Gerber. Na, Lust bekommen? Ein Versuch ist dieser Haarfarben-Trend auf jeden Fall wert. Schließlich wird dieser garantiert nicht nur den Frühling 2022 bestimmen, sondern bis in den Winter angesagt bleiben.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-selbstbraeuner-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Sommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-Trend", "Beauty-Trend 2022: Diese Selbstbräuner sorgen bereits im Frühling für Sommerbräune", "Bevor Sie mit dem Selbstbräuner starten: Darauf kommt es beim Beauty-Trend 2022 an", "Beauty-Trend: Das können die neuen Selbstbräuner für den Frühling 2022", "Hier noch mehr Selbstbräuner shoppen:"], "text": "MenüAuch wenn die Sonne so langsam wieder an Kraft gewinnt und öfter mal durch die Wolken blitzt, ist es noch nicht wirklich warm genug, um das Home Office aus der Wohnung auf den Balkon oder in den Park zu verlegen und sich dort im Bikini und mit Laptop auf dem Schoß die Arbeit zu versüßen. Auf einen schön sommerlichen Teint müssen wir im Frühling 2022 trotzdem nicht verzichten: mit Selbstbräunern, die nicht nur dafür sorgen, dass wir schädliche UV-Strahlung vermeiden können (LSF 50 nicht vergessen!), sondern auch wie frisch aus dem Urlaub aussehen – ganz ohne Flecken und Streifen. Self-Tanners sind ein Beauty-Trend, auf den wir wirklich nie wieder verzichten wollen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJetzt mal ehrlich, Selbstbräuner gehören doch wohl zu den praktischsten Erfindungen, die es überhaupt gibt. Für die perfekte Sommerbräune benötigt man dank des Beauty-Trends weder gutes Wetter vor der eigenen Haustür, noch muss man seinen Urlaub an sonnigen Orten verbringen, obwohl man lieber einen City-Trip gemacht hätte. Theoretisch muss man die eigene Wohnung mit keinem Schritt verlassen, um einen Teint vorweisen zu können, der pure Erholung ausstrahlt. Wer Angst vor einem ungleichmäßigen Finish oder orangefarbenen Flecken hat – diese Erfahrung haben wir wahrscheinlich alle schon mal gemacht –, sollte den neuen Produkten unbedingt trotzdem eine Chance geben.Glücklicherweise haben Selbstbräuner seit ihrer Erfindung einen weiten Weg zurückgelegt, und viele der heutigen Formulierungen sorgen für einen Fake-Tan, der von echter Bräune nicht zu unterscheiden ist. Das Beste ist, es gibt sie in den verschiedensten Varianten: als Drops, Serum, Spray, Creme, Gel, Tücher, Wasser … Es bleiben also garantiert keine Wünsche offen!Damit Selbstbräuner funktionieren, enthalten sie Dihydroxyaceton, kurz DHA, das mit den Aminosäuren in der obersten Hautschicht reagiert und so dafür sorgt, dass die Melaninproduktion angeregt wird und sich die Haut nach und nach bräunt. Zwar sind die Formulierungen der neuen Produkte super innovativ, ein bisschen mithelfen muss man aber trotzdem, damit das Ergebnis streifenfrei gelingt.Die goldene Regel der Selbstbräunung ist daher das Peelen! An rauen Stellen und abgestorbenen Hautschüppchen haftet der Wirkstoff viel besser und entfaltet sich dadurch mehr, wodurch Flecken entstehen können. Wichtig beim Peeling ist, dass es ölfrei ist, da Öle die Bindung von DHA an die Hornschicht der Haut beeinträchtigen können. Tipp: Die Haut mit Glykol- oder Salicylsäure peelen, um eine gleichmäßigere Bräunung zu erzielen. Cremen Sie sich außerdem mit einer leichten Creme oder Body-Lotion ein, bevor Sie den Beauty-Trend ausprobieren. Auf einer gut durchfeuchteten Haut kann sich die Bräune besser entwickeln.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Besondere an den neuen Selbstbräunern ist vor allem, wie unterschiedlich sie in der Anwendung daherkommen. Selbstbräuner-Drops zum Beispiel lassen sich niedrig dosiert in die Tagespflege mischen, wodurch sich die Bräune erst nach einigen Tagen aufbaut und das Ergebnis super natürlich und selbst beeinflussbar ist. Selbstbräuner-Tücher sind vor allem schnell in der Anwendung und praktisch, wenn man auf Reisen ist.Ein besonderes Highlight sind Tinted Selbstbräuner: Dank ihrer Tönung sieht man genau, wo man das Produkt bereits aufgetragen hat und an welchen Stellen vielleicht noch ein bisschen Haut unbedeckt geblieben ist. Selbstbräuner-Seren enthalten zusätzlich oft pflegende Inhaltsstoffe und ziehen besonders schnell ein, Self-Tan Produkte in Form von Gesichtswassern lassen sich mit einem Wattepad auftragen und verhindern so, dass Ihre Handflächen ungewollt gebräunt sind.Auf TikTok macht übrigens ein gerade ein Tipp zum Auftragen des Beauty-Trends die Runde: Statt eines Stoffhandschuhs setzen die Influencer:innen auf einen herkömmlichen Gummihandschuh. Dieser saugt das Produkt nicht auf, wodurch das Ergebnis viel intensiver wird. Ihren Haaransatz und die Augenbrauen sollten Sie übrigens so oder so immer aussparen, da hier schnell Verfärbungen entstehen können.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Mitesser entfernen: So kannst du sie für immer loswerden", "Von Flecken bis Build-ups: So lässt sich Selbstbräuner entfernen", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Welche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden Hauttyp", "Genial: Diese Pickel Patches machen Hautunreinheiten unsichtbar", "Mit nur zwei Wirkstoffen Falten effektiv bekämpfen: Das sind die Elle-Anti-Aging-Super-Heroes"], "text": "MenüSommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-TrendZu viel Frühlings-Sonne abbekommen? Der Beauty-Trend-Wirkstoff Evodia beruhigt die Haut – selbst bei SonnenbrandDieser Beauty-Trend ist der softeste Sonnenschutz aller Zeiten: Wir setzen 2022 auf LSF-Seren!Welchem Produkt hat Jennifer Aniston ihre glatte Haut zu verdanken? Gegen Falten setzt sie auf diese Anti-Aging-Creme!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-selbstbraeuner-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Sommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-Trend", "Beauty-Trend 2022: Diese Selbstbräuner sorgen bereits im Frühling für Sommerbräune", "Bevor Sie mit dem Selbstbräuner starten: Darauf kommt es beim Beauty-Trend 2022 an", "Beauty-Trend: Das können die neuen Selbstbräuner für den Frühling 2022", "Hier noch mehr Selbstbräuner shoppen:"], "text": "MenüAuch wenn die Sonne so langsam wieder an Kraft gewinnt und öfter mal durch die Wolken blitzt, ist es noch nicht wirklich warm genug, um das Home Office aus der Wohnung auf den Balkon oder in den Park zu verlegen und sich dort im Bikini und mit Laptop auf dem Schoß die Arbeit zu versüßen. Auf einen schön sommerlichen Teint müssen wir im Frühling 2022 trotzdem nicht verzichten: mit Selbstbräunern, die nicht nur dafür sorgen, dass wir schädliche UV-Strahlung vermeiden können (LSF 50 nicht vergessen!), sondern auch wie frisch aus dem Urlaub aussehen – ganz ohne Flecken und Streifen. Self-Tanners sind ein Beauty-Trend, auf den wir wirklich nie wieder verzichten wollen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJetzt mal ehrlich, Selbstbräuner gehören doch wohl zu den praktischsten Erfindungen, die es überhaupt gibt. Für die perfekte Sommerbräune benötigt man dank des Beauty-Trends weder gutes Wetter vor der eigenen Haustür, noch muss man seinen Urlaub an sonnigen Orten verbringen, obwohl man lieber einen City-Trip gemacht hätte. Theoretisch muss man die eigene Wohnung mit keinem Schritt verlassen, um einen Teint vorweisen zu können, der pure Erholung ausstrahlt. Wer Angst vor einem ungleichmäßigen Finish oder orangefarbenen Flecken hat – diese Erfahrung haben wir wahrscheinlich alle schon mal gemacht –, sollte den neuen Produkten unbedingt trotzdem eine Chance geben.Glücklicherweise haben Selbstbräuner seit ihrer Erfindung einen weiten Weg zurückgelegt, und viele der heutigen Formulierungen sorgen für einen Fake-Tan, der von echter Bräune nicht zu unterscheiden ist. Das Beste ist, es gibt sie in den verschiedensten Varianten: als Drops, Serum, Spray, Creme, Gel, Tücher, Wasser … Es bleiben also garantiert keine Wünsche offen!Damit Selbstbräuner funktionieren, enthalten sie Dihydroxyaceton, kurz DHA, das mit den Aminosäuren in der obersten Hautschicht reagiert und so dafür sorgt, dass die Melaninproduktion angeregt wird und sich die Haut nach und nach bräunt. Zwar sind die Formulierungen der neuen Produkte super innovativ, ein bisschen mithelfen muss man aber trotzdem, damit das Ergebnis streifenfrei gelingt.Die goldene Regel der Selbstbräunung ist daher das Peelen! An rauen Stellen und abgestorbenen Hautschüppchen haftet der Wirkstoff viel besser und entfaltet sich dadurch mehr, wodurch Flecken entstehen können. Wichtig beim Peeling ist, dass es ölfrei ist, da Öle die Bindung von DHA an die Hornschicht der Haut beeinträchtigen können. Tipp: Die Haut mit Glykol- oder Salicylsäure peelen, um eine gleichmäßigere Bräunung zu erzielen. Cremen Sie sich außerdem mit einer leichten Creme oder Body-Lotion ein, bevor Sie den Beauty-Trend ausprobieren. Auf einer gut durchfeuchteten Haut kann sich die Bräune besser entwickeln.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Besondere an den neuen Selbstbräunern ist vor allem, wie unterschiedlich sie in der Anwendung daherkommen. Selbstbräuner-Drops zum Beispiel lassen sich niedrig dosiert in die Tagespflege mischen, wodurch sich die Bräune erst nach einigen Tagen aufbaut und das Ergebnis super natürlich und selbst beeinflussbar ist. Selbstbräuner-Tücher sind vor allem schnell in der Anwendung und praktisch, wenn man auf Reisen ist.Ein besonderes Highlight sind Tinted Selbstbräuner: Dank ihrer Tönung sieht man genau, wo man das Produkt bereits aufgetragen hat und an welchen Stellen vielleicht noch ein bisschen Haut unbedeckt geblieben ist. Selbstbräuner-Seren enthalten zusätzlich oft pflegende Inhaltsstoffe und ziehen besonders schnell ein, Self-Tan Produkte in Form von Gesichtswassern lassen sich mit einem Wattepad auftragen und verhindern so, dass Ihre Handflächen ungewollt gebräunt sind.Auf TikTok macht übrigens ein gerade ein Tipp zum Auftragen des Beauty-Trends die Runde: Statt eines Stoffhandschuhs setzen die Influencer:innen auf einen herkömmlichen Gummihandschuh. Dieser saugt das Produkt nicht auf, wodurch das Ergebnis viel intensiver wird. Ihren Haaransatz und die Augenbrauen sollten Sie übrigens so oder so immer aussparen, da hier schnell Verfärbungen entstehen können.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Diese Sternzeichen blühen im April 2022 so richtig auf – laut Horoskop", "Sommerbräune schon im Frühling? Diese neuen Selbstbräuner-Heroes sind 2022 Beauty-Trend", "Diesen Drink muss jede:r probieren: Vosé ist der leckerste Frühlings-Aperitif – das Rezept", "Vorsicht: Diese Sternzeichen sind laut Horoskop Gift füreinender!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wahre-bestimmung-april-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre Bestimmung", "Laut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre Bestimmung", "1. Sternzeichen Stier", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDer April 2022 könnte für drei Sternzeichen einen großen Lebenswandel mit sich bringen. Sie könnten laut Horoskop endlich ihre wahre Bestimmung finden.Der April 2022 könnte ein sehr aufschlussreicher Monat für Sie werden. Schon seit langer Zeit suchen Sie nach einer neuen beruflichen Herausforderung. Ende April könnten Sie ein Jobangebot bekommen, das wie für Sie gemacht ist. Endlich können Sie das tun, was Sie schon immer wollten.Welche Sternzeichen im April 2022 noch ihr wahre Bestimmung finden könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre Bestimmung", "Diese Sternzeichen blühen im April 2022 so richtig auf – laut Horoskop", "Vorsicht: Diese Sternzeichen sind laut Horoskop Gift füreinender!", "Horoskop: So beeinflusst der Neumond am 1. April 2022 jedes Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben im April 2022 am meisten Erfolg", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut Sternzeichen"], "text": "MenüLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen machen im April 2022 eine schicksalhafte BegegnungLaut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große HerausforderungLaut Horoskop: Für diese Sternzeichen wird der April 2022 der beste Monat aller Zeiten"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wahre-bestimmung-april-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre Bestimmung", "Laut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre Bestimmung", "1. Sternzeichen Stier", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDer April 2022 könnte für drei Sternzeichen einen großen Lebenswandel mit sich bringen. Sie könnten laut Horoskop endlich ihre wahre Bestimmung finden.Der April 2022 könnte ein sehr aufschlussreicher Monat für Sie werden. Schon seit langer Zeit suchen Sie nach einer neuen beruflichen Herausforderung. Ende April könnten Sie ein Jobangebot bekommen, das wie für Sie gemacht ist. Endlich können Sie das tun, was Sie schon immer wollten.Welche Sternzeichen im April 2022 noch ihr wahre Bestimmung finden könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen finden im April 2022 ihre wahre Bestimmung", "Laut Horoskop: Diese Sternzeichen machen im April 2022 eine schicksalhafte Begegnung", "Mode-Trend: Darum sind Sie mit der Sandwich-Regel immer gut angezogen", "Laut Horoskop: Auf diese Sternzeichen wartet im April 2022 eine große Herausforderung"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-news-schuh-trend-fussballschuh-adidas-swarovski-2022", "success": true, "is sub": true, "content": {"headers": ["Diese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und Swarovski", "Adidas und Swarovski beweisen 2022: Schuh-Trends gibt es auch auf dem Fußballplatz", "Über Swarovski", "Über Adidas", "Hier weitere Fußballschuhe shoppen:"], "text": "MenüDank Swarovski und Adidas bekommt Brillanz auf dem Fußballfeld eine ganz andere Bedeutung. Die beiden Labels haben sich erneut zusammengetan und präsentieren nun die Ergebnisse ihrer Kooperation: den Fußballschuh „Predator Edge Crystal“, der 2022 ganz sicher das Zeug hat, zum absoluten Schuh-Trend auf dem Grün zu werden.Dass Sportswear und Kristalle zusammenpassen, bewiesen Adidas und Swarovski schon zuvor. In den vergangenen Saisons verzierte der Kristallhersteller Klassiker von Adidas wie den „Stan Smith“ oder den „Superstar“ mit funkelnden Steinen. Das Ergebnis: Innovative Neuinterpretationen, kreative Designs und Modelle, die in Nullkommanichts zum Schuh-Trend wurden. Es ist also nicht verwunderlich, dass auch die neue Zusammenarbeit reibungslos gelang. Erst im Januar 2022 lancierte Adidas sein neues Model „Predator Edge“. Jetzt bekommt der Fußballschuh mit dem „Predator Edge Crystal“ ein luxuriöses Upgrade. Die ikonischen 3-Streifen wurden mit tausenden von präzisionsgeschliffenen Kristallen versehen, die in den Außenschuh integriert sind.Diese jüngste Partnerschaft bringt das Beste beider Marken zum Vorschein: Bahnbrechenden Performance-Technologien trifft auf glamouröses Design. Das überzeugt auch einige der weltbesten Fußballspieler:innen: Ausnahmetalent Paul Pogba ist von der funkelnden Limited Edition als Schuh-Trend überzeugt. Aber auch abseits einer sportlichen Karriere ist der Schuh erhältlich. Eine begrenzte Anzahl der Fußballschuhe gibt es ab sofort in ausgewählten Adidas Stores, auf adidas.com und bei ausgewählten Händlern.Foto: PREchte Hingucker: Auch abseits des Spielfeldes gelingt mit dem „Predator Edge Crystal“ von Adidas und Swarovski ein spannender Look.Swarovski ist eine Kreativschmiede, in der sich Magie und Wissenschaft treffen. Das 1895 in Österreich gegründete Unternehmen entwirft, produziert und vertreibt Kristalle, Edelsteine, von Swarovski geschaffene Diamanten und Zirkonia von höchster Qualität, Schmuck und Accessoires sowie Kristallobjekte und Wohnaccessoires. Das Anspruch: Einzigartiges Kristallhandwerk einer unvergleichlichen Qualität.Das deutsche Unternehmen Adidas gehört zu den weltweit führenden Sportausstattern im Fußball. Die Produkte sind fester Bestandteil der wichtigsten Fußballturniere der Welt, wie der FIFA Fußball-Weltmeisterschaft, die UEFA-Europameisterschaft und die UEFA Champions League. Adidas sponsert außerdem einige der größten Vereine wie Real Madrid, Manchester United oder FC Bayern München. Doch nicht nur als Sponsor im Sport, auch bei Mode-Kollaborationen bewies das Unternehmen in der Vergangenheit immer wieder den richtigen Riecher: Neben Swarovski gehören auch Kollektionen mit Beyoncé, Karlie Kloss, Prada oder Stella McCartney zum Produktportfolio.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news", "success": true, "is sub": true, "content": {"headers": ["Fashion News", "Die Sommerkollektion von Emporio Armani setzt nachhaltige Mode-Trends für 2022", "Nachhaltiger Modetrend: Fashion Rental – wir stellen die 10 besten Verleih-Plattformen vor", "So sieht man Herzogin Kate selten: Ihr Kleid mit Blumenprint wird im Frühling 2022 zum Mode-Trend", "Zalando präsentiert den Gewinner des Sustainability Awards 2022", "Herzogin Kate: Dieses Outfit mit Blazer hat Stil – und ist alles andere als langweilig", "Net-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!"], "text": "MenüDiese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und SwarovskiZeitreise mit Dior: Mit „La Galerie Dior“ erzählt das Modehaus die eigene Geschichte in 13 Kapiteln Trends für den Strand: Fashion Council Germany kooperiert mit Gran Canaria Swim WeekTweed-Blazer: Herzogin Kate trägt den Modetrend für den Frühling 2022 – in leuchtendem Rot!"}}, {"url": "https://www.elle.de/fashion-news-schuh-trend-fussballschuh-adidas-swarovski-2022", "success": true, "is sub": true, "content": {"headers": ["Diese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und Swarovski", "Adidas und Swarovski beweisen 2022: Schuh-Trends gibt es auch auf dem Fußballplatz", "Über Swarovski", "Über Adidas", "Hier weitere Fußballschuhe shoppen:"], "text": "MenüDank Swarovski und Adidas bekommt Brillanz auf dem Fußballfeld eine ganz andere Bedeutung. Die beiden Labels haben sich erneut zusammengetan und präsentieren nun die Ergebnisse ihrer Kooperation: den Fußballschuh „Predator Edge Crystal“, der 2022 ganz sicher das Zeug hat, zum absoluten Schuh-Trend auf dem Grün zu werden.Dass Sportswear und Kristalle zusammenpassen, bewiesen Adidas und Swarovski schon zuvor. In den vergangenen Saisons verzierte der Kristallhersteller Klassiker von Adidas wie den „Stan Smith“ oder den „Superstar“ mit funkelnden Steinen. Das Ergebnis: Innovative Neuinterpretationen, kreative Designs und Modelle, die in Nullkommanichts zum Schuh-Trend wurden. Es ist also nicht verwunderlich, dass auch die neue Zusammenarbeit reibungslos gelang. Erst im Januar 2022 lancierte Adidas sein neues Model „Predator Edge“. Jetzt bekommt der Fußballschuh mit dem „Predator Edge Crystal“ ein luxuriöses Upgrade. Die ikonischen 3-Streifen wurden mit tausenden von präzisionsgeschliffenen Kristallen versehen, die in den Außenschuh integriert sind.Diese jüngste Partnerschaft bringt das Beste beider Marken zum Vorschein: Bahnbrechenden Performance-Technologien trifft auf glamouröses Design. Das überzeugt auch einige der weltbesten Fußballspieler:innen: Ausnahmetalent Paul Pogba ist von der funkelnden Limited Edition als Schuh-Trend überzeugt. Aber auch abseits einer sportlichen Karriere ist der Schuh erhältlich. Eine begrenzte Anzahl der Fußballschuhe gibt es ab sofort in ausgewählten Adidas Stores, auf adidas.com und bei ausgewählten Händlern.Foto: PREchte Hingucker: Auch abseits des Spielfeldes gelingt mit dem „Predator Edge Crystal“ von Adidas und Swarovski ein spannender Look.Swarovski ist eine Kreativschmiede, in der sich Magie und Wissenschaft treffen. Das 1895 in Österreich gegründete Unternehmen entwirft, produziert und vertreibt Kristalle, Edelsteine, von Swarovski geschaffene Diamanten und Zirkonia von höchster Qualität, Schmuck und Accessoires sowie Kristallobjekte und Wohnaccessoires. Das Anspruch: Einzigartiges Kristallhandwerk einer unvergleichlichen Qualität.Das deutsche Unternehmen Adidas gehört zu den weltweit führenden Sportausstattern im Fußball. Die Produkte sind fester Bestandteil der wichtigsten Fußballturniere der Welt, wie der FIFA Fußball-Weltmeisterschaft, die UEFA-Europameisterschaft und die UEFA Champions League. Adidas sponsert außerdem einige der größten Vereine wie Real Madrid, Manchester United oder FC Bayern München. Doch nicht nur als Sponsor im Sport, auch bei Mode-Kollaborationen bewies das Unternehmen in der Vergangenheit immer wieder den richtigen Riecher: Neben Swarovski gehören auch Kollektionen mit Beyoncé, Karlie Kloss, Prada oder Stella McCartney zum Produktportfolio.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/larissa-knopp", "success": true, "is sub": true, "content": {"headers": ["Larissa Knopp", "Diese Mode-News wird 2022 sicher ein Schuh-Trend: Der Fußballschuh von Adidas und Swarovski", "Baggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit Stil", "Wildleder ist wieder cool – mit diesen Taschen liegen Sie 2022 voll im Trend!", "Den perfekten, ganz individuellen Haarschnitt? Erhält man mit dem Frisuren-Trend 2022 Intuitive Hair Cutting!"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-schuh-trend-flache-mary-janes-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Mary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daher", "Schuh-Trend im Frühling 2022: So sehen flache Mary Janes aus ", "Schuh-Trend im Frühling 2022: So stylt man flache Mary Janes"], "text": "MenüVom Comic-Sketch zum Modeklassiker: Mary Janes sind von den Figuren des amerikanischen Comics „Buster Brown“ inspiriert und waren ursprünglich als Kinderschuh gedacht. Doch Stilikonen wie das Model Twiggy etablierten die Schuhe mit unverkennbarem Riemchen am Rist in den 60er-Jahren als neuen Trend-Schuh für Erwachsene – und seitdem sind Mary Janes nicht mehr aus der Modewelt wegzudenken. Denn sie sind zeitlos elegant, begeistern mit einem mädchenhaften, verspielten Charme und werden oft mit dem viel bewunderten Stil der Französ:innen assoziiert. Während Mary Janes meist im Duett mit Absätzen kommen, gehen die Designs im Frühling 2022 zurück zu deren Ursprung – und werden jetzt als flache Schuhe interpretiert. Das wirkt mindestens so elegant wie Mary Jane Pumps, ist dafür aber wunderbar bequem …Mary Janes mit flachen Sohlen waren bereits überall auf dem Laufsteg zu sehen – in bunten Farben und mit sportlich-klobigen Designs bei Prada zum Beispiel oder im klassischen Two-Tone-Look bei Chanel. Und auch bei Celine, Salvatore Ferragamo und vielen günstigeren Highstreet-Labels ist der Schuh-Trend jetzt im Schaufenster zu entdecken.Dieser ähnelt im Grunde genommen klassischen Ballerinas mit runder oder leicht spitzer Zehenkappe, Schlüsselelement bildet hingegen das Riemchen am Rist, das den flachen Schuhen den typischen Mary Jane Charakter verleiht. Der Schuh-Trend wirkt besonders elegant aus Leder gefertigt und in Schwarz (optional: schimmerndes Lackleder-Finish), kann aber auch in frischen Nuancen wie Pink oder extravaganten Metallic-Nuancen getragen werden. Foto: PRJetzt shoppen: Flache Mary Jane Ballerinas in Silber von Celine, ca. 490 EuroFoto: ImaxtreeChanel Frühling/Sommer 2022Flache Mary Janes sind ein bequemer Begleiter im Alltag und geben eine elegante und feminine Alternative zu Sneakern und Sandalen – und können vom Office-Meeting im Büro bis zum Dinner im Lieblingsrestaurant wirklich überall hin ausgeführt werden. Ähnlich vielseitig sind flache Mary Janes im Styling, denn diese setzen sowohl zu Mini-Kleidern als auch zu langen, fließenden Röcken einen super eleganten Akzent.Und selbst zu lässigen Jeans funktioniert der Schuh-Trend als gekonnter Stilbruch, der zum Beispiel super mit Straight-Leg Modellen harmoniert. Mary Jane Ballerinas sind damit ein toller und zeitloser Mode-Allrounder, in den es sich jetzt zu investieren lohnt. Denn wir sind uns sicher, dass man sich auch in vielen Jahren noch über die eleganten Frühlingsschuhe freuen wird.     Foto: ImaxtreeChristian Dior Frühling/Sommer 2022Foto: PRJetzt shoppen: Mary Jane Ballerinas in Pink von Salvatore Ferragamo, ca. 530 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Chunky Boots: So stylen Sie den Schuh-Trend im Frühling 2022", "Diesen Schuh-Trend muss man 2022 haben: Die perfekten Plateau-Stiefeletten gibt es jetzt bei Mango ", "Manolo Blahnik x Birkenstock: Carries liebsten Schuh-Trend gibt es im Frühling 2022 auch als flache Sandale", "Schuh-Trends, die wir uns merken: Diese fünf Sneaker-Modelle sind im Frühling 2022 beliebt wie keine anderen!", "Birkenstock setzt mit diesem eleganten Schuh-Trend neue Maßstäbe für Sandalen im Frühling 2022", "Komfortabel und schick zugleich: Die schönsten Schuhtrends für flache Schuhe im Frühling 2022"], "text": "MenüMary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daherSchuh-Trend mit Attitüde: Plateau-Boots sind der coolste Modetrend für den Frühling 2022Günstig und super trendbewusst: Diese 4 Schuh-Trends müssen Sie 2022 kennen – laut ZaraEin Schuh-Trend so elegant wie erwachsen: Kitten Heel Loafer sind die perfekte Wahl für den Frühling 2022"}}, {"url": "https://www.elle.de/fashion-schuh-trend-flache-mary-janes-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Mary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daher", "Schuh-Trend im Frühling 2022: So sehen flache Mary Janes aus ", "Schuh-Trend im Frühling 2022: So stylt man flache Mary Janes"], "text": "MenüVom Comic-Sketch zum Modeklassiker: Mary Janes sind von den Figuren des amerikanischen Comics „Buster Brown“ inspiriert und waren ursprünglich als Kinderschuh gedacht. Doch Stilikonen wie das Model Twiggy etablierten die Schuhe mit unverkennbarem Riemchen am Rist in den 60er-Jahren als neuen Trend-Schuh für Erwachsene – und seitdem sind Mary Janes nicht mehr aus der Modewelt wegzudenken. Denn sie sind zeitlos elegant, begeistern mit einem mädchenhaften, verspielten Charme und werden oft mit dem viel bewunderten Stil der Französ:innen assoziiert. Während Mary Janes meist im Duett mit Absätzen kommen, gehen die Designs im Frühling 2022 zurück zu deren Ursprung – und werden jetzt als flache Schuhe interpretiert. Das wirkt mindestens so elegant wie Mary Jane Pumps, ist dafür aber wunderbar bequem …Mary Janes mit flachen Sohlen waren bereits überall auf dem Laufsteg zu sehen – in bunten Farben und mit sportlich-klobigen Designs bei Prada zum Beispiel oder im klassischen Two-Tone-Look bei Chanel. Und auch bei Celine, Salvatore Ferragamo und vielen günstigeren Highstreet-Labels ist der Schuh-Trend jetzt im Schaufenster zu entdecken.Dieser ähnelt im Grunde genommen klassischen Ballerinas mit runder oder leicht spitzer Zehenkappe, Schlüsselelement bildet hingegen das Riemchen am Rist, das den flachen Schuhen den typischen Mary Jane Charakter verleiht. Der Schuh-Trend wirkt besonders elegant aus Leder gefertigt und in Schwarz (optional: schimmerndes Lackleder-Finish), kann aber auch in frischen Nuancen wie Pink oder extravaganten Metallic-Nuancen getragen werden. Foto: PRJetzt shoppen: Flache Mary Jane Ballerinas in Silber von Celine, ca. 490 EuroFoto: ImaxtreeChanel Frühling/Sommer 2022Flache Mary Janes sind ein bequemer Begleiter im Alltag und geben eine elegante und feminine Alternative zu Sneakern und Sandalen – und können vom Office-Meeting im Büro bis zum Dinner im Lieblingsrestaurant wirklich überall hin ausgeführt werden. Ähnlich vielseitig sind flache Mary Janes im Styling, denn diese setzen sowohl zu Mini-Kleidern als auch zu langen, fließenden Röcken einen super eleganten Akzent.Und selbst zu lässigen Jeans funktioniert der Schuh-Trend als gekonnter Stilbruch, der zum Beispiel super mit Straight-Leg Modellen harmoniert. Mary Jane Ballerinas sind damit ein toller und zeitloser Mode-Allrounder, in den es sich jetzt zu investieren lohnt. Denn wir sind uns sicher, dass man sich auch in vielen Jahren noch über die eleganten Frühlingsschuhe freuen wird.     Foto: ImaxtreeChristian Dior Frühling/Sommer 2022Foto: PRJetzt shoppen: Mary Jane Ballerinas in Pink von Salvatore Ferragamo, ca. 530 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Mary Janes: Der edle Klassiker kommt im Frühling 2022 mit flachen Sohlen als Schuh-Trend daher", "Nur ein Hauch von Farbe: Blushing ist der subtile Nagellack-Trend im Frühling 2022", "Wunderbar natürlich: Natural Brunette ist der entspannteste Haarfarben-Trend im Frühling 2022", "Midi-Hair + Stufen: So vorteilhaft ist die neue Frisuren-Trend-Formel für den Frühling 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-mode-trend-baggy-jeans-cos-2022", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!", "Mode-Trend 2022: Diese Jeans von Cos müssen Sie haben", "Lässig und elegant: So können Sie die Cos-Jeans als Mode-Trend kombinieren"], "text": "MenüIn den Zeiten der Pandemie hat sich viel geändert: Nicht nur ist uns das Wohlfühlen in aktuellen Mode-Trends wichtiger denn je geworden, auch die entsprechenden Kleidungsstücke haben sich an dieses Bedürfnis angepasst. Deshalb braucht man 2022 auch keine Jogginghose mehr, um sich aufs Sofa zu fläzen oder einfach im (Home) Office darauf verzichten zu können, nach dem Mittagessen den oberen Hosenknopf zu öffnen.Sogar Jeans sind mittlerweile so weit, lässig und bequem, dass Sweat-Stoffe ausgesorgt haben. Stichwort: Baggy Jeans. Ein Modell hat es uns dabei besonders angetan – die Retro Baggy Jeans von Cos. Warum wir sie jetzt lieben (und ganz schnell shoppen müssen), erklären wir im Folgenden!Wenn Sie 2022 noch zu den Personen gehören, die sich häufiger in einer Jogginghose als einer Jeans sehen, dürfen Sie sich jetzt angesprochen fühlen. Wir helfen Ihnen buchstäblich daraus! Cos zeigt jetzt nämlich einen Mode-Trend, der in puncto Gemütlichkeit durchaus mit den Joggern mithalten kann, sich 2022 aber endlich von der Corona-Uniform (aka dem Sweatsuit!) löst. Die Baggy Jeans von der schwedischen Modekette sucht stilistisch das Weite, macht das aber so gekonnt mit einem dezenten Retro-Einfluss, dass man vor allem die Lässigkeit in der Jeans sieht – und erst auf dem zweiten Blick die Bequemlichkeit. Doch genau diese modische Fusion ist es, die 2022 überzeugt: Baggy Jeans (zum Beispiel die von Cos!) sind nämlich nicht nur wahnsinnig cool und stilvoll, sondern sind so bequem, dass man sich am Wochenende beim Serien-Marathon für sie entscheiden würde. Falls Sie also noch keine im Schrank haben, ist jetzt der Moment, zuzuschlagen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJetzt haben wir allerdings so viel über die Cos-Jeans als Alternative zur Jogginghose gesprochen, dass ihre Eleganzpunkte völlig in den Hintergrund rutschen – dabei kann man sie auch von Dinner bis Bar stylen. Der Mode-Trend funktioniert nämlich nicht nur mit Hoodie oder XL-Pullover, sondern auch mit Blazer und hohen Ankle Boots, übergroßem Hemd und Mules oder – und das ist ein weiterer Mode-Trend von Cos – mit einer Anzug-Weste als Oberteil-Ersatz. So viel modische Inspiration kam selten in Kombination mit soooo viel Gemütlichkeit – we like!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Klassischer und edler Modetrend: Französinnen schwören im Frühling 2022 auf diese Jeans", "Jeans-Trend: Diese vier raffinierten Details brauchen Jeans im Frühling 2022, um Mode-Trend zu sein", "Baggy Jeans mit Crop Top: So trägt man den Modetrend im Frühling 2022 mit Stil", "Das sind die drei wichtigsten Jeans-Trends für den Frühling 2022 – laut H&M", "Immer elegant: Jeans kommen diesen Frühling 2022 endlich wieder in Dark Wash-Nuancen!", "Two Tone Jeans: Bühne frei für den entspanntesten Modetrend des Frühlings 2022!"], "text": "MenüMode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!Statt Blau, Schwarz oder Grau: So müssen Jeans im Frühling 2022 aussehen, um Mode-Trend zu seinSlim Fit Jeans sind im Frühling 2022 die Mode-Trend Alternative zur Skinny JeansVon den 70ern inspiriert: Patchwork Jeans sind der lässige Mode-Trend im Frühling 2022"}}, {"url": "https://www.elle.de/fashion-mode-trend-baggy-jeans-cos-2022", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!", "Mode-Trend 2022: Diese Jeans von Cos müssen Sie haben", "Lässig und elegant: So können Sie die Cos-Jeans als Mode-Trend kombinieren"], "text": "MenüIn den Zeiten der Pandemie hat sich viel geändert: Nicht nur ist uns das Wohlfühlen in aktuellen Mode-Trends wichtiger denn je geworden, auch die entsprechenden Kleidungsstücke haben sich an dieses Bedürfnis angepasst. Deshalb braucht man 2022 auch keine Jogginghose mehr, um sich aufs Sofa zu fläzen oder einfach im (Home) Office darauf verzichten zu können, nach dem Mittagessen den oberen Hosenknopf zu öffnen.Sogar Jeans sind mittlerweile so weit, lässig und bequem, dass Sweat-Stoffe ausgesorgt haben. Stichwort: Baggy Jeans. Ein Modell hat es uns dabei besonders angetan – die Retro Baggy Jeans von Cos. Warum wir sie jetzt lieben (und ganz schnell shoppen müssen), erklären wir im Folgenden!Wenn Sie 2022 noch zu den Personen gehören, die sich häufiger in einer Jogginghose als einer Jeans sehen, dürfen Sie sich jetzt angesprochen fühlen. Wir helfen Ihnen buchstäblich daraus! Cos zeigt jetzt nämlich einen Mode-Trend, der in puncto Gemütlichkeit durchaus mit den Joggern mithalten kann, sich 2022 aber endlich von der Corona-Uniform (aka dem Sweatsuit!) löst. Die Baggy Jeans von der schwedischen Modekette sucht stilistisch das Weite, macht das aber so gekonnt mit einem dezenten Retro-Einfluss, dass man vor allem die Lässigkeit in der Jeans sieht – und erst auf dem zweiten Blick die Bequemlichkeit. Doch genau diese modische Fusion ist es, die 2022 überzeugt: Baggy Jeans (zum Beispiel die von Cos!) sind nämlich nicht nur wahnsinnig cool und stilvoll, sondern sind so bequem, dass man sich am Wochenende beim Serien-Marathon für sie entscheiden würde. Falls Sie also noch keine im Schrank haben, ist jetzt der Moment, zuzuschlagen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJetzt haben wir allerdings so viel über die Cos-Jeans als Alternative zur Jogginghose gesprochen, dass ihre Eleganzpunkte völlig in den Hintergrund rutschen – dabei kann man sie auch von Dinner bis Bar stylen. Der Mode-Trend funktioniert nämlich nicht nur mit Hoodie oder XL-Pullover, sondern auch mit Blazer und hohen Ankle Boots, übergroßem Hemd und Mules oder – und das ist ein weiterer Mode-Trend von Cos – mit einer Anzug-Weste als Oberteil-Ersatz. So viel modische Inspiration kam selten in Kombination mit soooo viel Gemütlichkeit – we like!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Anti-Street Harassment Week 2022: 80 Prozent der Frauen sind von öffentlicher Belästigung betroffen!", "Mode-Trend 2022: Diese Baggy Jeans von Cos ist bequemer als jede Jogginghose – hat aber definitiv mehr Stil!", "Inspiration von Gigi Hadid, Kendall Jenner und Co.: Auf diese Haarfarben-Trends setzen 2022 die Supermodels", "Dieses Outfit von Kendall Jenner müssen Sie gesehen haben – denn es ist Mode-Trend 2022!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-low-carb-pasta-gnocci-gnudi-ricotta-spinat", "success": true, "is sub": true, "content": {"headers": ["Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das Rezept", "Das Low Carb-Rezept für Gnudi (oder Malfati) – die toskanischen Ricotta-Gnocchi mit Spinat", "Zutaten für 4 Personen:", "Zubereitung:", "Claudio Del Principe macht Spinatsoße dazu", "Frühlings-Tisch - die schönsten Produkte"], "text": "MenüPasta ohne Teig? Klingt verrückt, ist aber ein herrlich leichtes Kult-Gericht aus Italien. Sie heißen Malfatti oder Gnudi (ausgesprochen: nyu-di) stammen aus der Toskana und bedeuten übersetzt „Nackte“. Weil sie nur aus der klassischen Tortellini-Füllung (Ricotta & Spinat) bestehen – ohne den ummantelnden Pasta-Teig. Das macht die kleinen Knödel zum Low Carb-Liebling: luftig leicht, herrlich zart und zu einer echten Delikatesse!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBon Appetito!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Diesen Drink muss jede:r probieren: Vosé ist der leckerste Frühlings-Aperitif – das Rezept", "Sie haben oft Heißhunger? Dann fehlen Ihrem Körper wahrscheinlich diese Vitamine und Nährstoffe", "Trinken ohne Kater: Dieses Rezept für alkoholfreien Strawberry Mule kann sich sehen lassen!", "Rezept-Tipp: Diese 3 Bowl-Toppings sind einfach genial!", "Superfood Yuzu: Warum jetzt alle verrückt nach der Trendfrucht aus Japan sind – inklusive Rezept", "Gebackene Blumenkohl-Flügel: Dieses vegane Rezept ist die beste Alternative zu Chicken Wings"], "text": "MenüLow Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das RezeptDas Comeback von Omas Liebling: Das beste Eierlikör-Rezept (und die vegane Alternative!)Thermomix-Rezept vom Sternekoch: Das ist das beste Bärlauchpesto ever! Und es geht so leicht …Asiatische Burger: Dieses leckere Rezept für Bao Buns mit Teriyaki Chicken überrascht Ihren Gaumen – versprochen!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-low-carb-pasta-gnocci-gnudi-ricotta-spinat", "success": true, "is sub": true, "content": {"headers": ["Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das Rezept", "Das Low Carb-Rezept für Gnudi (oder Malfati) – die toskanischen Ricotta-Gnocchi mit Spinat", "Zutaten für 4 Personen:", "Zubereitung:", "Claudio Del Principe macht Spinatsoße dazu", "Frühlings-Tisch - die schönsten Produkte"], "text": "MenüPasta ohne Teig? Klingt verrückt, ist aber ein herrlich leichtes Kult-Gericht aus Italien. Sie heißen Malfatti oder Gnudi (ausgesprochen: nyu-di) stammen aus der Toskana und bedeuten übersetzt „Nackte“. Weil sie nur aus der klassischen Tortellini-Füllung (Ricotta & Spinat) bestehen – ohne den ummantelnden Pasta-Teig. Das macht die kleinen Knödel zum Low Carb-Liebling: luftig leicht, herrlich zart und zu einer echten Delikatesse!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBon Appetito!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Low Carb-Pasta: Gnudi aus Ricotta und Spinat schmecken besser als Gnocci - das Rezept", "Das Comeback von Omas Liebling: Das beste Eierlikör-Rezept (und die vegane Alternative!)", "Perimenopause: Was man schon ab Ende 30 über die Wechseljahre wissen muss!", "Keine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten Fragen"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw14-april-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!", "Horoskop für die Woche vom 4. April 2022: Diese 4 Sternzeichen haben das meiste Glück", "1. Sternzeichen Stier: beweisen ein gutes Gespür        ", "2. Sternzeichen Löwe: entfliehen dem Moment   ", "3. Sternzeichen Wassermann: sind stark wie nie  ", "4. Sternzeichen Widder: strotzen vor Energie    ", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images, iStock, Elle.de Vier Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle-Wochenhoroskop heraus!Der April 2022 beginnt und bringt reichlich Fragen mit sich. Dominiert wird die erste Woche des Wandelmondes von der Suche nach Halt in einer immer unsicherer werdenden Welt. Was herausfordernd klingt, bietet allerdings auch die Chance, die eigenen Ziele zu überprüfen und gegebenenfalls zu verändern. Und auch wenn alle Sternzeichen von dieser Auseinandersetzung mit dem eigenen Ich profitieren werden, ergeben sich für vier Sternzeichen bereits in dieser Woche neue Wege. Welche das sind, verrät das Horoskop...Nein! Oder lieber doch? Gerade können Sie sich irgendwie nur schwer entscheiden. Was ist, was kommt, was geht – Fragen, auf die Sie gerade verstärkt Antworten suchen. Lassen Sie los und vertrauen Sie auf das Leben. Es hält noch viele Überraschungen für Sie bereit. Und bis dahin, vertrauen Sie Ihrem Bauchgefühl. Das Gedankenkarussell lässt sich nicht abstellen: Suchen Sie sich Verbündete. In dieser Woche könnten Sie langfristig wichtige Kontakte knüpfen.Motto der Woche: „Menschen zu finden, die mit uns fühlen und empfinden, ist wohl das Schönste Glück auf Erden.“ Carl SpittelerUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenStopp! In dieser Woche setzen Sie persönliche Grenzen und damit auch neue Maßstäbe für Ihr Umfeld. Gut so! Trauen Sie sich, Wünsche zu formulieren und Zeit darauf zu verwenden, Sie zu erreichen. Sie kämpfen gerne für andere, jetzt tun Sie es für sich. Der Weg zum Ziel: raus aus der Stress-Falle und einfach mal abschalten. Gar nicht so leicht? Yoga und Meditation können helfen.Motto der Woche: „Abschalten. Sich Zeit lassen. Die Welt vergessen. Glücklich sein.“ Jeremy A. White Kein Ziel ist Ihnen zu hoch, kein Weg zu weit! Im Zeichen des Wassermann Geborene positionieren sich in dieser Woche an der Spitze. Mühelos gelingen Ihnen jetzt selbst lange aufgeschobene Aufgaben. Bleiben Sie dran und nutzen Sie den kosmischen Aufwind. Das Beste: In dieser Woche werden Sie merken, in welchen Bereichen Sie sich häufig selbst im Weg stehen. Nutzen Sie diese Erkenntnisse!Motto der Woche: „Es ist nicht der Berg, den wir bezwingen. Wir bezwingen uns selbst.“ Edmund Hillary Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenHerzlichen Glückwunsch, liebe Widder, in dieser Woche haben Sie die Sterne auf Ihrer Seite. In der Mitte Ihres Geburtszeitraumes versorgen Sonne und Mars Sie nicht nur mit Energie, sondern verstärken auch Ihre Fähigkeit, andere für sich zu gewinnen. Perfekt, schließlich wollen Sie einige Projekte voranbringen oder neu platzieren. Trauen Sie sich und stehen Sie zu sich und Ihren Fähigkeiten.Motto der Woche: „Was du denkst, bist du. Was du bist, strahlt du aus. Was du ausstrahlst, ziehst du an.“ Buddha   Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 18. März – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 11. März – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 7. März 2022 die BESTE Woche aller Zeiten!", "Horoskop: Top oder Flop? So wird das Wochenende vom 4. März 2022 – laut Sternzeichen", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. Februar 2022 die BESTE Woche aller Zeiten!"], "text": "MenüLaut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 1. April – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!Horoskop: Top oder Flop? So wird das Wochenende vom 25. März – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw14-april-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!", "Horoskop für die Woche vom 4. April 2022: Diese 4 Sternzeichen haben das meiste Glück", "1. Sternzeichen Stier: beweisen ein gutes Gespür        ", "2. Sternzeichen Löwe: entfliehen dem Moment   ", "3. Sternzeichen Wassermann: sind stark wie nie  ", "4. Sternzeichen Widder: strotzen vor Energie    ", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images, iStock, Elle.de Vier Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle-Wochenhoroskop heraus!Der April 2022 beginnt und bringt reichlich Fragen mit sich. Dominiert wird die erste Woche des Wandelmondes von der Suche nach Halt in einer immer unsicherer werdenden Welt. Was herausfordernd klingt, bietet allerdings auch die Chance, die eigenen Ziele zu überprüfen und gegebenenfalls zu verändern. Und auch wenn alle Sternzeichen von dieser Auseinandersetzung mit dem eigenen Ich profitieren werden, ergeben sich für vier Sternzeichen bereits in dieser Woche neue Wege. Welche das sind, verrät das Horoskop...Nein! Oder lieber doch? Gerade können Sie sich irgendwie nur schwer entscheiden. Was ist, was kommt, was geht – Fragen, auf die Sie gerade verstärkt Antworten suchen. Lassen Sie los und vertrauen Sie auf das Leben. Es hält noch viele Überraschungen für Sie bereit. Und bis dahin, vertrauen Sie Ihrem Bauchgefühl. Das Gedankenkarussell lässt sich nicht abstellen: Suchen Sie sich Verbündete. In dieser Woche könnten Sie langfristig wichtige Kontakte knüpfen.Motto der Woche: „Menschen zu finden, die mit uns fühlen und empfinden, ist wohl das Schönste Glück auf Erden.“ Carl SpittelerUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenStopp! In dieser Woche setzen Sie persönliche Grenzen und damit auch neue Maßstäbe für Ihr Umfeld. Gut so! Trauen Sie sich, Wünsche zu formulieren und Zeit darauf zu verwenden, Sie zu erreichen. Sie kämpfen gerne für andere, jetzt tun Sie es für sich. Der Weg zum Ziel: raus aus der Stress-Falle und einfach mal abschalten. Gar nicht so leicht? Yoga und Meditation können helfen.Motto der Woche: „Abschalten. Sich Zeit lassen. Die Welt vergessen. Glücklich sein.“ Jeremy A. White Kein Ziel ist Ihnen zu hoch, kein Weg zu weit! Im Zeichen des Wassermann Geborene positionieren sich in dieser Woche an der Spitze. Mühelos gelingen Ihnen jetzt selbst lange aufgeschobene Aufgaben. Bleiben Sie dran und nutzen Sie den kosmischen Aufwind. Das Beste: In dieser Woche werden Sie merken, in welchen Bereichen Sie sich häufig selbst im Weg stehen. Nutzen Sie diese Erkenntnisse!Motto der Woche: „Es ist nicht der Berg, den wir bezwingen. Wir bezwingen uns selbst.“ Edmund Hillary Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenHerzlichen Glückwunsch, liebe Widder, in dieser Woche haben Sie die Sterne auf Ihrer Seite. In der Mitte Ihres Geburtszeitraumes versorgen Sonne und Mars Sie nicht nur mit Energie, sondern verstärken auch Ihre Fähigkeit, andere für sich zu gewinnen. Perfekt, schließlich wollen Sie einige Projekte voranbringen oder neu platzieren. Trauen Sie sich und stehen Sie zu sich und Ihren Fähigkeiten.Motto der Woche: „Was du denkst, bist du. Was du bist, strahlt du aus. Was du ausstrahlst, ziehst du an.“ Buddha   Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/markus-schnieber", "success": true, "is sub": true, "content": {"headers": ["Markus Schnieber", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 4. April 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 28. März 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 21. März 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 14. März 2022 die BESTE Woche aller Zeiten!"], "text": "Menü"}}]