[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {"headers": ["Das Frauenmagazin für Mode, Beauty, Liebe, Erfolg, Karriere und Trends | COSMOPOLITAN.de", "Die Pantone-Trendfarbe 2022 ist ...", "#SUPPORTHER", "Über die Kunst man selbst zu bleiben: 3 Persönlichkeiten erzählen", "Starkes Engagement: Diese Initiative schützt Frauen vor Belästigung", "Ampel-Koalition will Werbeverbot für Abtreibungen abschaffen", "Starke Frauen: Diese 7 Eigenschaften machen sie aus", "BEAUTY", "Sliced Bob: So schön ist der Trend-Schnitt bei dünnen Haaren!", "Falten-Creme mit Soforteffekt im Test – Das kann sie wirklich!", "Gesichtsroller: Was bringen sie und welche sind die besten?", "Gesichtswasser im Test und Vergleich: Die besten Tonics fürs Gesicht", "MODE", "Checkerboard Print: Der Karo-Trend ist das Fashion Highlight in diesem Jahr!", "Zebra-Print: Dieses Trendmuster brauchst du jetzt unbedingt im Kleiderschrank!", "Leo-Leggings: So stylst du das Trend-Piece zum Workout und unterwegs", "Modetrends 2022: Die coolsten Trends des Jahres", "Pyjama-Trends 2022: Die 4 schönsten Schlaf-Looks zum Träumen!", "LIFESTYLE", "Die neue COSMOPOLITAN ist da!", "Laut Sternzeichen: Das ist der perfekte Drink für dich", "DAS passiert, wenn du jeden Tag eine Mandarine isst", "15-Minuten-Trick zum Abnehmen", "SHOP", "Redaktionslieblinge im Cosmo-Shop", "GESUNDHEIT", "Bitterstoffe: So gesund sind Grapefruit & Co. für deinen Körper", "For Free: Das sind die besten Yoga-Channels auf YouTube", "Krass! Das sagt deine Lippenform über dich aus", "Emotionales Essen: Was dahintersteckt und wie du es in den Griff bekommst", "LIEBE", "Keine Gefühle mehr: Diese 5 Anzeichen sprechen dafür", "Orbiting: Daran erkennst du das Dating-Phänomen", "DAS machen Frauen, die häufig zum Orgasmus kommen, anders", "Rainbow Kiss: Dieser Kuss ist nichts für schwache Nerven", "Vibrator: So findest du den richtigen für dich", "Wie lange dauert Liebeskummer? Damit kannst du rechnen", "Kennst du schon den Bonbon-Blowjob?", "HOROSKOPE", "Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Fashion, Beauty oder Lifestyle – das sind die neuesten Trends"}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt."}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion", "Ski-Outfits 2022: Die 10 besten Trend-Looks für die Piste!", "Massagepistole kaufen: Die besten Modelle im Test", "Balance Board: Mit dem Wackelbrett zu mehr Fitness im Alltag", "Mode-Trick: Darum trägt Meghan Markle immer zu große Schuhe", "Silvester-Looks: Die 13 schönsten Party-Stylings", "Trend-Piece Denim: Das sind die 6 besten Jeansmarken", "Plateau Sandalen: Mit diesem Sommer-Trend kommst du hoch hinaus!", "Checkerboard Print: Der Karo-Trend ist das Fashion Highlight in diesem Jahr!", "Psychedelic Print ist der abgefahrenste Modetrend des Jahres!", "Crochet Top: Der schönste Nostalgie-Trend in diesem Sommer!", "Pyjama-Trends 2022: Die 4 schönsten Schlaf-Looks zum Träumen!", "Powerlifter-Schuhe: Die besten Modelle für deinen Kraftsport", "Leo-Leggings: So stylst du das Trend-Piece zum Workout und unterwegs", "Insta Finds: Das sind die beliebtesten Schmuck-Labels auf Instagram", "Sport Leggings mit Handytasche: Wir zeigen dir die besten Tights", "Weihnachtsgeschenke 2021: Das sind die schönsten Cosmo-Favoriten!", "Das sind die besten Crossfit-Schuhe für dein Training", "Styling-Tipps für Frauen", "Styling-Tipps für kurvige Frauen", "Styling-Tipps für kleine und große Frauen"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode.Zum Joggen, Outdoor-Sport oder im Gym – eine Sport Leggings mit Handytasche sorgt für freie Hände und ist praktisch. Wir zeigen dir die schönsten und besten Tights für dein Workout!Bist du noch auf der Suche nach einem tollen Geschenk für deinen Liebsten, deine Mama und deinen besten Freund? Hier wirst du mit Sicherheit fündig.Vergiss Cardio oder Zumba! Ab jetzt gehts zum Crossfit! Was das genau ist und warum du dir unbedingt spezielle Crossfit-Schuhe zulegen solltest, erklären wir dir hier.Unsere Mode-Redakteurinnen nehmen dich mit auf einen kleinen Exkurs und zeigen dir, wie du die neuesten Fashion-Trends am besten stylen kannst, wie sich beliebte Klassiker neu kombinieren lassen und wie du die größten Styling-Pannen vermeidest. Welche Farbe steht mir? Welche Jeans-Form passt zu meiner Figur? Wie stylt man sich in der Übergangszeit? Unsere Redaktion fragt bei Mode-Experten wie Guido Maria Kretschmer nach und teilt exklusive Einblicke mit dir.Fun, Fearless, Female – dieses Motto lieben und leben wir bei COSMOPOLITAN. Und das vor allem in der Mode. Beim Styling der aktuellen Mode-Trends gehört Mut zur Tagesordnung. Immer nur in die alten Klassiker werfen? Nix da! Es darf ruhig mal etwas gewagter sein und Kurven zeigen ist schon längst kein Tabu-Thema mehr. Wir lieben Weiblichkeit und zeigen sie auch – die Mode lebt von dieser Freiheit. Alle Styling-Tipps für Frauen, die wir hier geben, richten sich darum vor allem an das Mindset. Nur Mut, dann kann etwas Großartiges entstehen!Du hast tolle Kurven? Oh yes! Das Thema Plus-Size-Fashion ist bei COSMOPOLITAN.de ganz groß. Darum widmen wir uns hier auch liebevoll der Curvy-Fashion.Die Körpergröße ist uns grundsätzlich egal. Ob groß oder klein – jede Frau ist schön! Und doch wünschen wir uns den ein oder anderen Tipp vom Styling-Profi. Unsere Mode-Redaktion fasst hier spannende Tricks und wertvolle Tipps für die Sommermode, Herbstmode und Wintermode zusammen."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode", "Veganes Leder: Das musst du über die Trend-Alternative wissen!", "Die besten Labels für Sustainable Fashion", "Nachhaltiger Schmuck: Das sind die schönsten Labels für dich!", "Nachhaltige Jeans: Diese fairen Brands musst du kennen", "Nachhaltige Bademode: Slow Fashion Bikinis und Badeanzüge", "Capsule Wardrobe: Fair Fashion für deinen minimalistischen Kleiderschrank", "Nachhaltige Unterwäsche: Stylische Fair Fashion für drunter", "Nachhaltige Mode: Das bedeutet Slow Fashion wirklich", "Diese Sneaker sind stylisch und gut fürs Gewissen", "Ledermäntel: Die 4 Trend-Modelle für 2021", "11 kleine nachhaltige Shops, die wir lieben", "Nachhaltig trainieren mit Style: Die besten Labels für faire Sportswear", "Das Model ist \"fairknallt\"! Ihr Engagement für Fair Fashion"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen.Was macht ein gutes Training aus? Neben einem anspruchsvollen Workout natürlich auch ein perfektes Outfit - und das sollte nachhaltig und fair sein!Model, Schauspielerin, Designerin und jetzt auch Bloggerin — Marie Nasemann ist ein echtes Allroundtalent. Bekannt wurde die 27-jährige durch Germany's Next Topmodel, wo sie im Jahr 2009 zu sehen war."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co."}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite", "Lasergerät zur Haarentfernung: Das sind die besten IPL-Geräte für zu Hause", "Schlupflider: Das hilft wirklich gegen hängende Augenlider", "Augenfalten reduzieren: Mit diesen Mitteln die Augenpartie straffen", "Augencreme gegen Falten: Fünf Produkte im Vergleich", "Feste Handcreme: Die 6 besten Lotion Bars im Redaktions-Check", "Großer Handcreme Test – das sind die Redaktionsfavoriten", "Die besten Trockenöle im Vergleich: Wundermittel für Haut und Haar", "Falten-Creme mit Soforteffekt im Test – Das kann sie wirklich!", "Festes Duschgel: Die 10 besten Shower Bars im Redaktions-Check", "Anti Aging Serum: Die besten Helfer gegen Falten, Altersflecken und Co.", "Gesichtsroller: Was bringen sie und welche sind die besten?", "Das passiert, wenn du zwei Tage lang NICHT duschst", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "Das tragen Cameron Diaz, Sandra Bullock und Co. untenrum", "DAS passiert, wenn du zu oft deine Hände wäschst", "Body Scrub: Die besten Körperpeelings", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Hautpflege - streichelzartes Pflegeprogramm", "Die Hautpflege im Sommer", "Die Hautpflege im Winter", "Die besten Treatments für die Haut"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten...Im Kampf gegen die Ausbreitung des Coronavirus gelten die AHA-Regeln. Doch eine davon macht sogar krank. Wie schädlich das übermäßige Händewaschen ist, verraten wir dir hier.Du suchst nach einer effektiven Hautpflege und -reinigung? Ein Body Scrub entfernt Hautschüppchen und Unreinheiten.Anti-Aging Ernährung beugt Falten vor und sorgt für einen Strahle-Teint im Gesicht! Wir haben geklärt, welches frische Obst die Haut wirklich frisch hält.Sie ist unser größtes und gleichzeitig schönstes Organ: Die Haut. Doch damit die streichelweiche Schutzschicht des Körpers strahlend schön und wunderbar weich bleibt, benötigt sie regelmäßige Pflege und einen intensiven Schutz vor äußeren Einflüssen wie UV-Strahlung und freien Radikalen.So wollen wir den Sommer mit perfekt rasierten, traumhaft-zarten Beinen und einer makellosen Haut in Empfang nehmen. Und knackige Bräune? Die nehmen wir gleich mit! Ob Sonnenschutz, feuchtigkeitsspendende Pflege oder funkelnde Akzente dank Körper-Öl: In der warmen Jahreszeit soll die Haut einen glanzvollen Auftritt hinlegen.Rückt dann die knackig kalte Zeit heran, wollen empfindliche Zonen hingegen vor Heizungsluft und reibender Kleidung geschützt sein. Intensive Balms und Body-Lotions schützen die Haut und lassen sie den Winterschlaf unter der vollen Winter-Montur sanft überstehen. Augenringe wegbekommen? Funktioniert! Doch auch Gesicht und Hände brauchen eine besonders intensive Pflege: Augen-, Pflege-, Lippencremes oder Make-up-Basics bieten hier die perfekte Basis für das perfekte Make-up.Anti-Aging spielt in der Hauptpflege eine große Rolle. Die Kosmetik hat einige Treatments zu bieten, um die Haut noch schöner aussehen zu lassen. Wie wäre es mit einem BHA Peeling oder einer Milchsäurebehandlung?Ob SOS-Tipps bei sensibler Haut, tolle Beauty-Produkte, softe Hautschmeichler für jede Jahreszeit, Cellulitis-Helfer, Pflege gegen unreine Haut oder die ideale Naturkosmetik für Ihren Typ – im Haut-Special präsentieren wir unsere Einblicke in die geheimnisvolle Welt des makellosen Hautbilds. Das werden strahlende Zeiten!"}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen."}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik"], "text": ""}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik."}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!"}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen"], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten."}}]