[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Little Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022", "Dieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022", "Vegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für Pistazienkuchen", "Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Juni 2022 zum Positiven", "Neue Studie bestätigt: Frauen verdienen im Leben nur halb so viel wie Männer", "Nachhaltiger Modetrend: Fashion Rental – wir stellen die 11 besten Verleih-Plattformen vor", "Lassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut Zara"], "text": "MenüVerrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!Besser als ein Bob? Sind die 3 neuen Frisuren-Trends für den Pixie Cut im Sommer 2022!Ripped Knee Jeans: Das ist der wohl coolste Mode-Trend im Sommer 2022Diese Sternzeichen haben den besten Sommer 2022 – laut Horoskop11. Juni 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Lassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut Zara", "Taschen-Trend: Diese 3 Korbtaschen mit Gute-Laune-Effekt sind im Sommer 2022 Mode-Trend", "Statt Jeans?! Bella Hadid macht die Low-Waist Leggings jetzt ernsthaft zum alternativen Mode-Trend – aber ist das wirklich cool?!", "Für jede Preisklasse: Das sind die 7 wichtigsten Taschen-Trends für den Sommer 2022", "Jeans-Trend: Distressed Denim Shorts sorgen im Sommer 2022 für lässige Akzente", "Fashion News: Das sind die Mode-Trends aus der neuen Métiers d’Art 2022 Kollektion von Chanel"], "text": "MenüDieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022Little Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022Ripped Knee Jeans: Das ist der wohl coolste Mode-Trend im Sommer 2022Nachhaltiger Modetrend: Fashion Rental – wir stellen die 11 besten Verleih-Plattformen vorFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dünne, feine Haare? Kein Problem! Dieses Beauty-Produkt schenkt Wow-Volumen und volle Haare", "2-in-1-Wimpern-Booster: Diese Mascara regt das Wimpernwachstum an und sorgt für Extra-Volumen!", "Herringbone Highlights sind der subtile Haarfarben-Trend im Sommer 2022 – abgeschaut von Carrie Bradshaw", "Hautpflege-Guru Paula Begoun klärt auf: Diese 3 gehypten Skincare-Trends sind Gift für Ihre Haut", "Statt Botox und Hyaluronsäure: Sculptra ist 2022 der neue minimalinvasive Beauty-Trend, der Falten glättet", "Nape Bob: Diesen kurzen Frisuren-Trend tragen Modeprofis im Sommer 2022"], "text": "MenüVerrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!Besser als ein Bob? Sind die 3 neuen Frisuren-Trends für den Pixie Cut im Sommer 2022!Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieNicht nur für glattes Haar ein Frisuren-Trend: Das sind im Sommer 2022 die schönsten Bob-Looks für LockenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept-Idee: Vegane White Cold Brew ist der angesagteste Kaffee-Trend im Sommer 2022", "So lecker und gesund: Dieses Rezept für Low Carb-Keto-Flammkuchen ist so gut wie das Original! ", "Bon Voyage! Mit diesem Begleiter macht Reisen noch mehr Freude", "Taboulé: Warum ganz TikTok Jennifer Anistons Sommer-Salat liebt – das einfache Rezept", "Pink Pancakes sind die schönere Version des Klassikers – und noch ein bisschen leckerer! Hier das Rezept …", "Die große Elle Umfrage zum Weltumwelttag – Ihre Meinung ist gefragt!"], "text": "MenüVegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für PistazienkuchenWeil jede Stunde Entspannung zählt: Was macht guten Schlaf aus?Sommerlich leichtes Rezept: Zucchini-Nudeln mit ZitronensauceRezept-Idee: Der Pink Drink ist der erfrischendste Sommer-Cocktail des Jahres"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Vorhang auf! Das sind die Gewinner:innen des Elle Deco International Design Awards 2022", "Slowflowers sind der schönste Blumen-Trend des Jahres - mit diesen Tipps wachsen die nachhaltigen Schnittblumen auch auf dem eigenen Balkon", "Endlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!", "Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für Ordnung", "Iris Ceramica lanciert neue Kampagne – Stage the Emotion", "Lassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022"], "text": "MenüHome-Shopping: Mytheresa lanciert mit „Life\" jetzt auch Interior-AccessoiresDiese überraschende Trendfarbe feiert jetzt ein großes Interior-Comeback – und so kombiniert man sieVom Frühling inspiriert: neue Möbel und Farben für unser ZuhauseUnd Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-Design"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Mallorcas Top 12: Das sind im Sommer 2022 die besten Hotels und Restaurants auf der Urlaubsinsel – inklusive Tipps für ein schmales Budget!", "Jetzt geht es wieder los! Das sind die besten Reiseziele im Sommer 2022", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Endlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den Frühling", "Urlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und Entspannung", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa"], "text": "MenüIst Samos das neue Mykonos? Wie die griechische Insel mit Traumstränden und Bergdörfern glücklich machtReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Neue Studie bestätigt: Frauen verdienen im Leben nur halb so viel wie Männer", "Scheidung heißt nicht Versagen: Immer mehr Frauen feiern sie als Neuanfang!", "„Dann stillt doch einfach“: Nicht die Mütter sind schuld an der Babymilch-Krise der USA", "„Menstruationsurlaub“: Ist das neue Gesetz längst überfällig oder stigmatisierend?", "Verhüllt und unterdrückt: Warum wir die Frauen und Mädchen in Afghanistan jetzt nicht vergessen dürfen", "Wenn sie ruft, dann kommen alle: Mit ihrer Welttournee hat Dua Lipa erneut bewiesen, dass sie die generationenübergreifende Erfolgsstimme ist "], "text": "MenüDer neue German Diversity Index ist da! Wie divers sind deutsche Unternehmen 2022 wirklich? Laut Umfrage: Wir verwenden sexistische Sprache ohne es zu bemerkenJohnny Depp vs. Amber Heard:: Der Prozess zeigt, wie die Öffentlichkeit Frauen vorverurteiltSchluss mit dünn sein! Victoria Beckham verurteil Body Shaming – aber nimmt man ihr das wirklich ab?"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüModetrend 2022: Diese Sommerkleider sehen so luxuriös aus wie kein anderer Kleider-TrendJeans-Trend: Wenn weiße Jeans so aussehen, sind sie im Sommer 2022 ModetrendIndividuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmtLieben wir! Dieses Hemdblusenkleid ist schon jetzt der wichtigste Modetrend im Sommer 2022 "}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Endlich Urlaub! Elle schenkt Ihnen eine Reise nach Santorin ins neu eröffnete Luxushotel", "Jetzt nach Mauritius! Elle verlost einen Traumurlaub für zwei ins Paradies", "Gewinnspiel: Elle Decoration und Ego Paris verlosen den Outdoorsessel „Sutra“ im Wert von 1150 Euro ", "Mit etwas Glück: Elle Spirit schenkt Ihnen eine Woche Luxus-Kur von Vivamayr in Österreich", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Juni 2022 zum Positiven", "Laut Horoskop: Diese Sternzeichen haben im Juni 2022 eine Glückssträhne", "Retrograde-Horoskop: Diese zwei Planeten sind im Juni 2022 rückläufig und das bedeutet es", "Laut Horoskop: Diese Sternzeichen haben ab dem 6. Juni 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese Sternzeichen ziehen im Sommer 2022 alle in ihren Bann", "Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Juni 2022 zusammenkommen"], "text": "MenüDiese Sternzeichen haben den besten Sommer 2022 – laut HoroskopLiebes-Horoskop: Diese 3 Sternzeichen werden sich im Sommer 2022 verliebenTop oder Flop? So wird das Wochenende vom 10. Juni 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird der Juni 2022 einfach magisch"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Juni 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Dieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022Verrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!Little Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022Besser als ein Bob? Sind die 3 neuen Frisuren-Trends für den Pixie Cut im Sommer 2022!Ripped Knee Jeans: Das ist der wohl coolste Mode-Trend im Sommer 2022Vegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für PistazienkuchenDiese Sternzeichen haben den besten Sommer 2022 – laut HoroskopLaut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Juni 2022 zum PositivenNeue Studie bestätigt: Frauen verdienen im Leben nur halb so viel wie MännerNachhaltiger Modetrend: Fashion Rental – wir stellen die 11 besten Verleih-Plattformen vorLassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut ZaraKaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieTaschen-Trend: Diese 3 Korbtaschen mit Gute-Laune-Effekt sind im Sommer 2022 Mode-TrendNicht nur für glattes Haar ein Frisuren-Trend: Das sind im Sommer 2022 die schönsten Bob-Looks für LockenStatt Jeans?! Bella Hadid macht die Low-Waist Leggings jetzt ernsthaft zum alternativen Mode-Trend – aber ist das wirklich cool?!Rezept-Idee: Vegane White Cold Brew ist der angesagteste Kaffee-Trend im Sommer 2022Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Sommer 2022 verliebenIst Samos das neue Mykonos? Wie die griechische Insel mit Traumstränden und Bergdörfern glücklich machtLaut Horoskop: Diese Sternzeichen haben im Juni 2022 eine GlückssträhneVorhang auf! Das sind die Gewinner:innen des Elle Deco International Design Awards 2022Dünne, feine Haare? Kein Problem! Dieses Beauty-Produkt schenkt Wow-Volumen und volle HaareWeil jede Stunde Entspannung zählt: Was macht guten Schlaf aus?2-in-1-Wimpern-Booster: Diese Mascara regt das Wimpernwachstum an und sorgt für Extra-Volumen!Porensauger: Unsere 3 Favoriten gegen Mitesser sorgen für ein strahlendes HautbildFür jede Preisklasse: Das sind die 7 wichtigsten Taschen-Trends für den Sommer 2022Herringbone Highlights sind der subtile Haarfarben-Trend im Sommer 2022 – abgeschaut von Carrie BradshawJeans-Trend: Distressed Denim Shorts sorgen im Sommer 2022 für lässige AkzenteSo lecker und gesund: Dieses Rezept für Low Carb-Keto-Flammkuchen ist so gut wie das Original! Top oder Flop? So wird das Wochenende vom 10. Juni 2022 – laut SternzeichenFashion News: Das sind die Mode-Trends aus der neuen Métiers d’Art 2022 Kollektion von ChanelLaut Horoskop: Für diese Sternzeichen wird der Juni 2022 einfach magischMode-Trend: Kleider und DIESE Sneaker ergeben im Frühling 2022 die perfekte KombiHautpflege-Guru Paula Begoun klärt auf: Diese 3 gehypten Skincare-Trends sind Gift für Ihre HautJeans-Trend: Wenn weiße Jeans so aussehen, sind sie im Sommer 2022 ModetrendModetrend für die Ewigkeit: Das ist der perfekte Trenchcoat für den Sommer 2022 und darüber hinausStatt Botox und Hyaluronsäure: Sculptra ist 2022 der neue minimalinvasive Beauty-Trend, der Falten glättetBequem durch den Sommer: Diese 4 flachen Schuh-Trends sind 2022 elegant und angesagt Nape Bob: Diesen kurzen Frisuren-Trend tragen Modeprofis im Sommer 2022Bon Voyage! Mit diesem Begleiter macht Reisen noch mehr FreudeJeans-Trend: An diesen Merkmalen erkennen Sie die perfekte Jeans (laut Experin)Taboulé: Warum ganz TikTok Jennifer Anistons Sommer-Salat liebt – das einfache RezeptRetrograde-Horoskop: Diese zwei Planeten sind im Juni 2022 rückläufig und das bedeutet esLaut Horoskop: Diese Sternzeichen haben ab dem 6. Juni 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen ziehen im Sommer 2022 alle in ihren BannLaut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Juni 2022 zusammenkommenLaut Horoskop: Für diese Sternzeichen erfüllt sich im Juni 2022 ein großer WunschDiese 3 Sternzeichen werden im Juni 2022 um eine Erfahrung reicher - laut HoroskopLaut Horoskop: Diese Sternzeichen verwirklichen im Juni 2022 einen großen TraumDer neue German Diversity Index ist da! Wie divers sind deutsche Unternehmen 2022 wirklich? LPG-Lipomassage: Behandlung gegen CelluliteSchwanger! Lena Gercke erwartet ihr zweites Kind und zeigt jetzt ihren BabybauchBademoden-Trends mit It-Faktor: Auf diese 3 Swimwear-Labels schwören Bella Hadid & Co. im Sommer 2022Neuester Beauty-Trend für schöne Haut: Carbon Peeling – direkt aus Hollywood importiert!Ohne Schnickschnack: 4 Kleider-Trends im Sommer 2022, die Minimalist:innen lieben werdenOh Summer Hair! 3 luftige Frisuren-Trends für langes Haar im Sommer 2022Wenn Sie die neuesten Mode-Trends für Jeansshorts noch nicht kennen, sind Sie spät dran – hier verraten wir sie Ihnen!Sommerlich leichtes Rezept: Zucchini-Nudeln mit ZitronensauceDiese 4 Sternzeichen stehen im Juni 2022 vor großen Herausforderungen - laut HoroskopLaut Horoskop: Diese Sternzeichen bekommen im Juni 2022 einen AntragMode-Trend-Prognose: Das werden die 5 größten Bademoden-Trends für den Sommer 2022 – laut ZaraLip Oils sind die leichte und sexy Version des Lippenstifts – und im Sommer 2022 ein Make-up-Trend zum VerliebenUnprätentiös und stilsicher: Die 4 schönsten Kleider-Trends für den Sommer 2022 gibt es jetzt bei CosLuftig-leicht: Im Sommer 2022 tragen Trendsetter:innen den Frisuren-Trend Airy BobLuftiger Mode-Trend: Das sind die 3 wichtigsten Jeans mit weitem Bein für den Sommer 2022Pink Pancakes sind die schönere Version des Klassikers – und noch ein bisschen leckerer! Hier das Rezept …Die große Elle Umfrage zum Weltumwelttag – Ihre Meinung ist gefragt!Scheidung heißt nicht Versagen: Immer mehr Frauen feiern sie als Neuanfang!Schmuck-Trend: Diese Schmuckstücke sind im Sommer 2022 besonders relevantBeauty-Trend für einen wachen Blick: Das sind die 5 besten Augencremes unter 20 Euro!Lieben wir! Dieses Hemdblusenkleid ist schon jetzt der wichtigste Modetrend im Sommer 2022Sommer-Update für den Klassiker: Der Sun Bob ist der neue Frisuren-Trend für dickes oder lockiges HaarJeans-Trend: So stilvoll trägt man weiße Shorts im Sommer 2022It’s Tea Time: Diese traditionell englische Campari-Zitrus-Marmelade ist besser als jeder Kuchen – das Rezept gibt’s hier!Schnapszahl: Diesen 3 Sternzeichen bringt der 06.06.2022 besonders viel Glück – laut Horoskop„Dann stillt doch einfach“: Nicht die Mütter sind schuld an der Babymilch-Krise der USAHeidi Klum setzt schon jetzt auf DEN Mode-Trend im Frühling und Sommer 2022 – Maxiröcke!Cheers: Face Wine ist der neue Beauty-Trend auf TikTok im Sommer 2022 – und wir wissen, was er kann!Starker Auftritt: Sandaletten müssen jetzt diesen Absatz haben, um im Sommer 2022 Modetrend zu seinFrisuren-Trend: Der Flippy Bob versprüht im Sommer 2022 Retro-CharmeDieser Jeans-Trend ist anders – und super cool! Gestreifte Denim sind der neue Mode-Trend im Sommer 2022Rezept-Idee: Der Pink Drink ist der erfrischendste Sommer-Cocktail des JahresHome-Shopping: Mytheresa lanciert mit „Life\" jetzt auch Interior-Accessoires„Menstruationsurlaub“: Ist das neue Gesetz längst überfällig oder stigmatisierend?Eleganter als Jeans: Trouser Bermuda Shorts sind der neue Mode-Trend im Sommer 2022Frisuren-Trend Locken: Mit diesem Trick gelingen sie einfach immer!Ein Muss für den Sommer 2022: Dieses Blusenkleid von H&M wird schon jetzt zum ModetrendLayered Hair: Der neue Frisuren-Trend für den Sommer 2022 schmeichelt wirklich jeder GesichtsformRockiges Update für kurze Haare: Der Shaggy Pixie ist der neue Frisuren-Trend 2022Perfekt für den Sommer 2022: Das sind die 3 neuen Jeans-Trends für Cropped DenimKöstlich: Diese Spinat-Ziegenkäse-Frittata bekommt sicher einen Platz in Ihren Lieblings-Rezepten!Laut Horoskop: So beeinflusst der rückläufige Saturn Ihr Sternzeichen von Juni bis Oktober 2022Jeans-Culottes machen jetzt schon Lust auf den Sommer 2022 – und so müssen sie aussehenJackpot! Diese vier Sternzeichen gewinnen im Sommer 2022 im Lotto – laut HoroskopLaut Horoskop: Diese Sternzeichen haben im Juni 2022 eine wichtige ErkenntnisSommerkleider von Lena Gercke: Diese drei Modelle sind 2022 Mode-Trend!Klassisch elegant: Das sind die 4 schönsten Mode-Trends für schwarze BadeanzügeDeconstructed French Nails: So elegant ist der neue Nagellack-Trend im Sommer 2022Modetrend 2022: Diese Sommerkleider sehen so luxuriös aus wie kein anderer Kleider-TrendSofte Blond-Nuancen: Vanilla Almond Butter ist der neue Haarfarben-Trend im Sommer 2022Denim Bermudas sind der perfekte Jeans-Trend für den Sommer 2022 – und lösen Hotpants endgültig abGesunde Ernährung: Deswegen sollten Sie öfter auf Bananen setzenTop oder Flop? So wird das Wochenende vom 3. Juni 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Juni 2022 auf ihr Herz hörenNicht nur für die Haut ein Muss: Warum Sie auch Ihr Haar mit einer Serum-Pflegekollektion verwöhnen solltenOhne Verfallsdatum: Diese edlen Schlappen sind im Sommer 2022 und darüber hinaus ein ModetrendBeauty-Trend 2022: Mit Face Building strafft man die Konturen – ganz ohne BotoxLaut H&M: Das Square Neck Dress ist der romantische Kleider-Trend im Sommer 2022Ein Experte verrät: Diese 4 Frisuren-Trends werden im Sommer 2022 überall zu sehen seinSommerlicher Jeans-Trend: Modeprofis setzen im Sommer 2022 auf asymmetrische Jeansröcke Gesund und lecker: Phad Thai mit Spinat ist das schnelle Pasta-Rezept für alle, die Abwechslung brauchenHoroskop: Das ist Ihr Glücks-Moment in der Zwillinge-Saison 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Little Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022", "Dieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022", "Vegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für Pistazienkuchen", "Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Juni 2022 zum Positiven", "Neue Studie bestätigt: Frauen verdienen im Leben nur halb so viel wie Männer", "Nachhaltiger Modetrend: Fashion Rental – wir stellen die 11 besten Verleih-Plattformen vor", "Lassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut Zara"], "text": "MenüVerrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!Besser als ein Bob? Sind die 3 neuen Frisuren-Trends für den Pixie Cut im Sommer 2022!Ripped Knee Jeans: Das ist der wohl coolste Mode-Trend im Sommer 2022Diese Sternzeichen haben den besten Sommer 2022 – laut Horoskop11. Juni 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Little Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022", "Dieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022", "Vegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für Pistazienkuchen", "Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Juni 2022 zum Positiven", "Neue Studie bestätigt: Frauen verdienen im Leben nur halb so viel wie Männer", "Nachhaltiger Modetrend: Fashion Rental – wir stellen die 11 besten Verleih-Plattformen vor", "Lassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut Zara"], "text": "MenüVerrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!Besser als ein Bob? Sind die 3 neuen Frisuren-Trends für den Pixie Cut im Sommer 2022!Ripped Knee Jeans: Das ist der wohl coolste Mode-Trend im Sommer 2022Diese Sternzeichen haben den besten Sommer 2022 – laut Horoskop11. Juni 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Lassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut Zara", "Taschen-Trend: Diese 3 Korbtaschen mit Gute-Laune-Effekt sind im Sommer 2022 Mode-Trend", "Statt Jeans?! Bella Hadid macht die Low-Waist Leggings jetzt ernsthaft zum alternativen Mode-Trend – aber ist das wirklich cool?!", "Für jede Preisklasse: Das sind die 7 wichtigsten Taschen-Trends für den Sommer 2022", "Jeans-Trend: Distressed Denim Shorts sorgen im Sommer 2022 für lässige Akzente", "Fashion News: Das sind die Mode-Trends aus der neuen Métiers d’Art 2022 Kollektion von Chanel"], "text": "MenüDieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022Little Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022Ripped Knee Jeans: Das ist der wohl coolste Mode-Trend im Sommer 2022Nachhaltiger Modetrend: Fashion Rental – wir stellen die 11 besten Verleih-Plattformen vorFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend für die Ewigkeit: Das ist der perfekte Trenchcoat für den Sommer 2022 und darüber hinaus", "Bademoden-Trends mit It-Faktor: Auf diese 3 Swimwear-Labels schwören Bella Hadid & Co. im Sommer 2022", "Ohne Schnickschnack: 4 Kleider-Trends im Sommer 2022, die Minimalist:innen lieben werden", "Wenn Sie die neuesten Mode-Trends für Jeansshorts noch nicht kennen, sind Sie spät dran – hier verraten wir sie Ihnen!", "Mode-Trend-Prognose: Das werden die 5 größten Bademoden-Trends für den Sommer 2022 – laut Zara", "Unprätentiös und stilsicher: Die 4 schönsten Kleider-Trends für den Sommer 2022 gibt es jetzt bei Cos"], "text": "MenüLittle Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022Lassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut ZaraStatt Jeans?! Bella Hadid macht die Low-Waist Leggings jetzt ernsthaft zum alternativen Mode-Trend – aber ist das wirklich cool?!Mode-Trend: Kleider und DIESE Sneaker ergeben im Frühling 2022 die perfekte Kombi"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Im Schuh-Himmel: Das sind die schönsten Sandalen-Trends von H&M für den Sommer 2022", "Strahlender Modetrend: Das sind die schönsten weißen Sneaker für den Frühling 2022", "Früher mal Modefauxpas: So werden weiße Sandalen zum elden Modetrend für den Sommer 2022", "Gold und Weiß: Diese Farbenkombination verleiht Sneakern 2022 einen edlen Twist ", "Unwiderstehlicher Modetrend: Diese 3 flachen Schuh-Trends machen 2022 genauso schöne Beine wie Heels", " Die coolste Sneaker-Kollaboration im Sommer 2022: Die neuen „Air Force 1“ von Louis Vuitton und Nike ist DER Schuh-Trend"], "text": "MenüBequem durch den Sommer: Diese 4 flachen Schuh-Trends sind 2022 elegant und angesagt Starker Auftritt: Sandaletten müssen jetzt diesen Absatz haben, um im Sommer 2022 Modetrend zu seinOhne Verfallsdatum: Diese edlen Schlappen sind im Sommer 2022 und darüber hinaus ein ModetrendSchuh-Trend zum Wohlfühlen: Das sind die 3 schönsten Comfy Sandals für den Sommer 2022"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Oh so sweet! Im Frühling 2022 tragen wir Taschen-Trends in zarten Pastellfarben", "Achtung, Accessoire-Update: Im Frühling 2022 sind Cognac-Töne bei Bags absoluter Taschen-Trend!", "Diese lässige Kult-Bag von Fendi wird im Frühling 2022 wieder Taschen-Trend!", "Taschen-Trend für die Ewigkeit: Die Lady Dior Bag erfindet sich auch im Frühling 2022 wieder neu", "Mit Kult-Faktor: Diese 5 Designer-Taschen sind 2022 Modetrend – und trotzdem erschwinglich", "Vergessen Sie Korbtaschen! Knoted Bags sind der neue Taschen-Trend im Frühling 2022"], "text": "MenüTaschen-Trend: Diese 3 Korbtaschen mit Gute-Laune-Effekt sind im Sommer 2022 Mode-TrendFür jede Preisklasse: Das sind die 7 wichtigsten Taschen-Trends für den Sommer 2022Zurück aus den 2000ern: Tote Bags in Jumbosize sind der wichtigste Modetrend für den Sommer 2022Taschen-Trend Weekender: Mit diesen XXL-Bags verreisen Sie stilvoll im Frühling 2022"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Luftiger Mode-Trend: Das sind die 3 wichtigsten Jeans mit weitem Bein für den Sommer 2022", "Jeans-Trend: So stilvoll trägt man weiße Shorts im Sommer 2022", "Dieser Jeans-Trend ist anders – und super cool! Gestreifte Denim sind der neue Mode-Trend im Sommer 2022", "Perfekt für den Sommer 2022: Das sind die 3 neuen Jeans-Trends für Cropped Denim", "Jeans-Culottes machen jetzt schon Lust auf den Sommer 2022 – und so müssen sie aussehen", "Denim Bermudas sind der perfekte Jeans-Trend für den Sommer 2022 – und lösen Hotpants endgültig ab"], "text": "MenüRipped Knee Jeans: Das ist der wohl coolste Mode-Trend im Sommer 2022Jeans-Trend: Distressed Denim Shorts sorgen im Sommer 2022 für lässige AkzenteJeans-Trend: Wenn weiße Jeans so aussehen, sind sie im Sommer 2022 ModetrendJeans-Trend: An diesen Merkmalen erkennen Sie die perfekte Jeans (laut Experin)"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Schmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriert", "Liebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren ", "Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021"], "text": "MenüDieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022Schmuck-Trend: Diese Schmuckstücke sind im Sommer 2022 besonders relevantSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Von wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredelt"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dünne, feine Haare? Kein Problem! Dieses Beauty-Produkt schenkt Wow-Volumen und volle Haare", "2-in-1-Wimpern-Booster: Diese Mascara regt das Wimpernwachstum an und sorgt für Extra-Volumen!", "Herringbone Highlights sind der subtile Haarfarben-Trend im Sommer 2022 – abgeschaut von Carrie Bradshaw", "Hautpflege-Guru Paula Begoun klärt auf: Diese 3 gehypten Skincare-Trends sind Gift für Ihre Haut", "Statt Botox und Hyaluronsäure: Sculptra ist 2022 der neue minimalinvasive Beauty-Trend, der Falten glättet", "Nape Bob: Diesen kurzen Frisuren-Trend tragen Modeprofis im Sommer 2022"], "text": "MenüVerrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!Besser als ein Bob? Sind die 3 neuen Frisuren-Trends für den Pixie Cut im Sommer 2022!Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieNicht nur für glattes Haar ein Frisuren-Trend: Das sind im Sommer 2022 die schönsten Bob-Looks für LockenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Ibiza Nails: Das sind die 3 schönsten blauen Maniküre-Trends für den Sommer 2022", "Hurra, die Zeit für offene Schuhe ist da! Das sind die passenden Pediküre-Trends im Frühling 2022", "Beauty is an attitude! Deshalb ist Schönheit auch Einstellungssache", "Cucumber Icing: Das steckt hinter dem neuen Beauty-Trend von TikTok – und so effektiv ist er laut Expertin wirklich", "Parfumtrends 2022: Warum auch Düfte heute nachhaltig sein sollten", "Maniküre-Trend in neuer Dimension: 3D-Nails sind der ausgefallene Nagellack-Trend für den Frühling 2022"], "text": "MenüStatt Botox und Hyaluronsäure: Sculptra ist 2022 der neue minimalinvasive Beauty-Trend, der Falten glättetLPG-Lipomassage: Behandlung gegen CelluliteCheers: Face Wine ist der neue Beauty-Trend auf TikTok im Sommer 2022 – und wir wissen, was er kann!Deconstructed French Nails: So elegant ist der neue Nagellack-Trend im Sommer 2022Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Herringbone Highlights sind der subtile Haarfarben-Trend im Sommer 2022 – abgeschaut von Carrie Bradshaw", "Nape Bob: Diesen kurzen Frisuren-Trend tragen Modeprofis im Sommer 2022", "Oh Summer Hair! 3 luftige Frisuren-Trends für langes Haar im Sommer 2022", "Luftig-leicht: Im Sommer 2022 tragen Trendsetter:innen den Frisuren-Trend Airy Bob", "Sommer-Update für den Klassiker: Der Sun Bob ist der neue Frisuren-Trend für dickes oder lockiges Haar", "Frisuren-Trend: Der Flippy Bob versprüht im Sommer 2022 Retro-Charme"], "text": "MenüBesser als ein Bob? Sind die 3 neuen Frisuren-Trends für den Pixie Cut im Sommer 2022!Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieNicht nur für glattes Haar ein Frisuren-Trend: Das sind im Sommer 2022 die schönsten Bob-Looks für LockenDünne, feine Haare? Kein Problem! Dieses Beauty-Produkt schenkt Wow-Volumen und volle HaareBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Sommerhaut: Diese Hautpflege-SOS-Tipps helfen bei Akne an Dekolleté und Rücken – laut Dermatologe", "Beauty-Trend gegen Pigmentflecken: Diese Profi-Treatments sollten Sie im Sommer mit Bedacht buchen", "Erdbeer-Beine? So wirst du die dunklen Pickel auf der Haut los (laut Dermatologen)", "Jugendelixier NMN – was kann der neue Power-Wirkstoff und warum ist er im Sommer 2022 Beauty-Trend?", "Mit diesen Tools gelingt der Hautpflege-Trend Skincare Layering im Sommer 2022 garantiert", "Beauty-Trend 2022: Das ist das beste Rosenöl für schöne Haut – und in jeder Hautpflege ein Muss!"], "text": "MenüHautpflege-Guru Paula Begoun klärt auf: Diese 3 gehypten Skincare-Trends sind Gift für Ihre HautNeuester Beauty-Trend für schöne Haut: Carbon Peeling – direkt aus Hollywood importiert!Beauty-Trend für einen wachen Blick: Das sind die 5 besten Augencremes unter 20 Euro!Beauty-Trend 2022: Mit Face Building strafft man die Konturen – ganz ohne BotoxBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "2-in-1-Wimpern-Booster: Diese Mascara regt das Wimpernwachstum an und sorgt für Extra-Volumen!", " Royaler Beauty-Trend: Auf diesen Lippenstift-Klassiker schwört die Queen – auch im Sommer 2022", "Sind getönte Sonnencremes wirklich sinnvoll? Zeit, den Beauty-Trend im Sommer 2022 genauer zu betrachten!", "Diesen Make-up-Trend machen wir Heidi Klum direkt nach: Roséfarbener Lippenstift ist perfekt für den Alltag – und den roten Teppich!", "Blush ist der neue Highlighter – und kommt im Sommer 2022 als Make-up-Trend in Lila daher!", "Concealer Trick: So schminken Sie Ihre Augen größer – in drei Minuten!"], "text": "MenüVerrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!Lip Oils sind die leichte und sexy Version des Lippenstifts – und im Sommer 2022 ein Make-up-Trend zum VerliebenBeauty-Hack: So finden Sie beim Online-Shopping die richtige FoundationBeauty-Trick: So verschmiert Ihre Mascara ab jetzt nicht mehrBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Verrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!", "Porensauger: Unsere 3 Favoriten gegen Mitesser sorgen für ein strahlendes Hautbild", "Hautpflege-Guru Paula Begoun klärt auf: Diese 3 gehypten Skincare-Trends sind Gift für Ihre Haut", "Luftig-leicht: Im Sommer 2022 tragen Trendsetter:innen den Frisuren-Trend Airy Bob", "Beauty-Trend für einen wachen Blick: Das sind die 5 besten Augencremes unter 20 Euro!", "Individuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmt"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Verrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!Porensauger: Unsere 3 Favoriten gegen Mitesser sorgen für ein strahlendes HautbildHautpflege-Guru Paula Begoun klärt auf: Diese 3 gehypten Skincare-Trends sind Gift für Ihre HautNatürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Porensauger: Unsere 3 Favoriten gegen Mitesser sorgen für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: Unsere 5 Favoriten für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Fit und straff: Diese kalorienarmen Shakes helfen schnell und effektiv beim Abnehmen", "Ihr ganz persönlicher Fitness-Coach: Von Golf bis HIIT-Workout – diese Uhr macht Sport leicht wie nie", "Bye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet ", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!", "Nudeln zum Frühstück?! Das hat es mit dem neuen Food-Trend zu Breakfast Pasta auf sich", "Gesunde Ernährung: Die besten Frühlings-Superfoods, um den Stoffwechsel anzukurbeln"], "text": "MenüAbnehmen? Mit diesen 5 Lebensmittel bauen Sie ab 50 leichter Fett abOutdoor-Fitness-Trend im Sommer 2022: Diese drei Sportarten sind an der frischen Luft doppelt so effektiv!Sport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022Gesunde Ernährung? Dieses ungewöhnliche Frühstück isst Heidi Klum jeden Morgen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept-Idee: Vegane White Cold Brew ist der angesagteste Kaffee-Trend im Sommer 2022", "So lecker und gesund: Dieses Rezept für Low Carb-Keto-Flammkuchen ist so gut wie das Original! ", "Bon Voyage! Mit diesem Begleiter macht Reisen noch mehr Freude", "Taboulé: Warum ganz TikTok Jennifer Anistons Sommer-Salat liebt – das einfache Rezept", "Pink Pancakes sind die schönere Version des Klassikers – und noch ein bisschen leckerer! Hier das Rezept …", "Die große Elle Umfrage zum Weltumwelttag – Ihre Meinung ist gefragt!"], "text": "MenüVegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für PistazienkuchenWeil jede Stunde Entspannung zählt: Was macht guten Schlaf aus?Sommerlich leichtes Rezept: Zucchini-Nudeln mit ZitronensauceRezept-Idee: Der Pink Drink ist der erfrischendste Sommer-Cocktail des Jahres"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept-Idee: Vegane White Cold Brew ist der angesagteste Kaffee-Trend im Sommer 2022", "So lecker und gesund: Dieses Rezept für Low Carb-Keto-Flammkuchen ist so gut wie das Original! ", "Taboulé: Warum ganz TikTok Jennifer Anistons Sommer-Salat liebt – das einfache Rezept", "Pink Pancakes sind die schönere Version des Klassikers – und noch ein bisschen leckerer! Hier das Rezept …", "It’s Tea Time: Diese traditionell englische Campari-Zitrus-Marmelade ist besser als jeder Kuchen – das Rezept gibt’s hier!", "Köstlich: Diese Spinat-Ziegenkäse-Frittata bekommt sicher einen Platz in Ihren Lieblings-Rezepten!"], "text": "MenüVegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für PistazienkuchenSommerlich leichtes Rezept: Zucchini-Nudeln mit ZitronensauceRezept-Idee: Der Pink Drink ist der erfrischendste Sommer-Cocktail des JahresGesunde Ernährung: Deswegen sollten Sie öfter auf Bananen setzen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Neue Empfehlung: Warum die Impfung gegen Gebärmutterhalskrebs so wichtig ist", "Hormonstörung Symptome: So verändern geringste Schwankungen Ihren Körper", "Leben nach einer Fehlgeburt: „Theoretisch können Sie morgen wieder arbeiten gehen!“", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen", "Ines, 50 – Fehlgeburt in der 17. Woche: „So entschieden wir gemeinsam, den Kinderwunschweg nicht weiterzugehen“", "Tanja, 36 – Fehlgeburt in der 10. und 12. Woche: „Obwohl ich schon alles kannte, war es emotional fast noch schlimmer als beim ersten Mal“"], "text": "MenüDas Gegenteil von Trigger: So stärken „Glimmer“ unser Gefühl von innerer RuheKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer Studie"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Outdoor-Fitness-Trend im Sommer 2022: Diese drei Sportarten sind an der frischen Luft doppelt so effektiv!", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Ihr ganz persönlicher Fitness-Coach: Von Golf bis HIIT-Workout – diese Uhr macht Sport leicht wie nie", "Sport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022", "Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)", "Die besten Hanteln für zuhause: So findest du das richtige Set"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Outdoor-Fitness-Trend im Sommer 2022: Diese drei Sportarten sind an der frischen Luft doppelt so effektiv!Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Ihr ganz persönlicher Fitness-Coach: Von Golf bis HIIT-Workout – diese Uhr macht Sport leicht wie nieEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Ja, ich will … meinen Namen behalten! Warum es kein feministischer Akt ist, wenn Frauen bei ihren Geburtsnamen bleiben", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Ja, ich will! Die Verleihung der ELLE International Bridal Awards", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!"], "text": "MenüHeiraten wie bei Bridgerton: Mit diesen Trends inspiriert die Hype-Serie Ihre Hochzeit!Plötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-Hochzeiten"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Sie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sich", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Keine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datet", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist"], "text": "MenüStark, stärker, resilient: Wie man lernt Krisen zu meistern. Expertentipps und ein persönliches ProtokollVon Neumond bis Vollmond: So beeinflussen die unterschiedlichen Mondphasen unser LebenSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Love yourself! Das sind die besten Tipps für mehr Selbstliebe"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassen", "Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können"], "text": "MenüNetflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamenWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt "}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Vorhang auf! Das sind die Gewinner:innen des Elle Deco International Design Awards 2022", "Slowflowers sind der schönste Blumen-Trend des Jahres - mit diesen Tipps wachsen die nachhaltigen Schnittblumen auch auf dem eigenen Balkon", "Endlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!", "Nie mehr Chaos in der Wohnung: Diese vier genialen Tipps sorgen endlich für Ordnung", "Iris Ceramica lanciert neue Kampagne – Stage the Emotion", "Lassen Sie Blumen sprechen! Das sind die 11 größten Blumen-Trends für 2022"], "text": "MenüHome-Shopping: Mytheresa lanciert mit „Life\" jetzt auch Interior-AccessoiresDiese überraschende Trendfarbe feiert jetzt ein großes Interior-Comeback – und so kombiniert man sieVom Frühling inspiriert: neue Möbel und Farben für unser ZuhauseUnd Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-Design"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Weil jede Stunde Entspannung zählt: Was macht guten Schlaf aus?", "Home-Shopping: Mytheresa lanciert mit „Life\" jetzt auch Interior-Accessoires", "So dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten Charme", "Und Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-Design", "Iris Ceramica lanciert neue Kampagne – Stage the Emotion", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Weil jede Stunde Entspannung zählt: Was macht guten Schlaf aus?Home-Shopping: Mytheresa lanciert mit „Life\" jetzt auch Interior-AccessoiresSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Mallorcas Top 12: Das sind im Sommer 2022 die besten Hotels und Restaurants auf der Urlaubsinsel – inklusive Tipps für ein schmales Budget!", "Jetzt geht es wieder los! Das sind die besten Reiseziele im Sommer 2022", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Endlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den Frühling", "Urlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und Entspannung", "Wärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in Europa"], "text": "MenüIst Samos das neue Mykonos? Wie die griechische Insel mit Traumstränden und Bergdörfern glücklich machtReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istHier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Neue Studie bestätigt: Frauen verdienen im Leben nur halb so viel wie Männer", "Scheidung heißt nicht Versagen: Immer mehr Frauen feiern sie als Neuanfang!", "„Dann stillt doch einfach“: Nicht die Mütter sind schuld an der Babymilch-Krise der USA", "„Menstruationsurlaub“: Ist das neue Gesetz längst überfällig oder stigmatisierend?", "Verhüllt und unterdrückt: Warum wir die Frauen und Mädchen in Afghanistan jetzt nicht vergessen dürfen", "Wenn sie ruft, dann kommen alle: Mit ihrer Welttournee hat Dua Lipa erneut bewiesen, dass sie die generationenübergreifende Erfolgsstimme ist "], "text": "MenüDer neue German Diversity Index ist da! Wie divers sind deutsche Unternehmen 2022 wirklich? Laut Umfrage: Wir verwenden sexistische Sprache ohne es zu bemerkenJohnny Depp vs. Amber Heard:: Der Prozess zeigt, wie die Öffentlichkeit Frauen vorverurteiltSchluss mit dünn sein! Victoria Beckham verurteil Body Shaming – aber nimmt man ihr das wirklich ab?"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Juni 2022 zum Positiven", "Laut Horoskop: Diese Sternzeichen haben im Juni 2022 eine Glückssträhne", "Retrograde-Horoskop: Diese zwei Planeten sind im Juni 2022 rückläufig und das bedeutet es", "Laut Horoskop: Diese Sternzeichen haben ab dem 6. Juni 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese Sternzeichen ziehen im Sommer 2022 alle in ihren Bann", "Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Juni 2022 zusammenkommen"], "text": "MenüDiese Sternzeichen haben den besten Sommer 2022 – laut HoroskopLiebes-Horoskop: Diese 3 Sternzeichen werden sich im Sommer 2022 verliebenTop oder Flop? So wird das Wochenende vom 10. Juni 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird der Juni 2022 einfach magisch"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Top oder Flop? So wird das Wochenende vom 20. Mai 2022 – laut Sternzeichen", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 16. Mai 2022 die BESTE Woche aller Zeiten!", "Top oder Flop? So wird das Wochenende vom 13. Mai 2022 – laut Sternzeichen", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 9. Mai 2022 die BESTE Woche aller Zeiten!", "Top oder Flop? So wird das Wochenende vom 6. Mai 2022 – laut Sternzeichen", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 2. Mai 2022 die BESTE Woche aller Zeiten!"], "text": "MenüTop oder Flop? So wird das Wochenende vom 10. Juni 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben ab dem 6. Juni 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese vier Sternzeichen haben ab dem 30. Mai 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese vier Sternzeichen haben ab dem 23. Mai 2022 die BESTE Woche aller Zeiten!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop ", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022", "Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Juni 2022Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Mai 2022Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diesen drei Sternzeichen bringt die Mondfinsternis am 15. Mai 2022 Glück – laut Horoskop", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine Glückssträhne", "Horoskop: Am 22. April 2022 regnet es Sternschnuppen – und diese 3 Sternzeichnen bekommen eine Extraportion Glück ab", "Laut Horoskop: Diese Sternzeichen haben im Frühling 2022 besonders viel Glück", "Laut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine Glückssträhne", "Glücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die Sternzeichen"], "text": "MenüDiese Sternzeichen haben den besten Sommer 2022 – laut HoroskopSchnapszahl: Diesen 3 Sternzeichen bringt der 06.06.2022 besonders viel Glück – laut HoroskopJackpot! Diese vier Sternzeichen gewinnen im Sommer 2022 im Lotto – laut HoroskopHoroskop: Das macht diese drei Sternzeichen im Sommer 2022 besonders glücklich"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüModetrend 2022: Diese Sommerkleider sehen so luxuriös aus wie kein anderer Kleider-TrendJeans-Trend: Wenn weiße Jeans so aussehen, sind sie im Sommer 2022 ModetrendIndividuelle Haarpflege: Dieses natürliche Haarpflege-Duo wird auf Ihre persönlichen Haarbedürfnisse abgestimmtLieben wir! Dieses Hemdblusenkleid ist schon jetzt der wichtigste Modetrend im Sommer 2022 "}}, {"url": "https://www.elle.de/beauty-make-up-trend-smokey-eye-90er-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Verrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!", "Make-up-Trend 2022: Das Smokey Eye aus den 90ern feiert im Sommer sein großes Comeback!", "Ran an die Pinsel: So leicht gelingen Smokey Eyes als Make-up-Trend im Sommer 2022", "Hier shoppen, womit der Make-up-Trend Smokey Eyes im Sommer 2022 funktioniert:"], "text": "MenüSchlicht und verrucht, smudgy und sexy, dezent und stark. Die klassischen Smokey Eyes erlebten in den 90er Jahren ein absolutes High, das zwar mit den Jahren schwächer wurde, aber nie ganz von der Bildfläche – oder den Lidern – wegzudenken war. Jetzt taucht der Make-up-Trend langsam wieder auf, und das ausgerechnet im Sommer, einer Jahreszeit, die man statt mit schattierendem Schwarz eher mit frischen, leichten Looks assoziiert. Und doch ist jetzt genau die richtige Zeit für ein fulminantes Comeback des Klassikers, den wir, wenn wir ehrlich sind, schon ein wenig vermisst haben. Sie wollen wissen, wie man Smokey Eyes im Sommer 2022 trägt? Dann lesen Sie weiter …Foto: imaxtreeFendi Frühling/Sommer 2022Vergessen Sie knallige Farben, Glitzer oder sommerliche Pastelltöne. Im Sommer 2022 geht es düster zu, zumindest was die Wahl des Augen-Make-ups angeht. Smokey Eyes waren nie ganz weg, dennoch bekam man sie in den letzten Saisons eher in abgewandelten und neu interpretierten Versionen zu Gesicht – zum Beispiel geschminkt mithilfe eines Lipliners. Nach all der Kreativität kehren wir jetzt jedoch zurück zum Original – und tauchen unsere Lider in dunkle Nuancen – wie damals in den 90ern.Der rauchig gemalte Augenaufschwung steht ganz im Gegensatz zu den übrigen Make-up-Trends der aktuellen Saison: Er ist – hat man den Pinselschwung erstmal raus – schnell gemacht, verlangt keinerlei Perfektion, ist trotz auffälligem Look dezent und passt ohne Ausnahme zu jedem Outfit. Das Smokey Eye in seiner Originalversion steht für Schlichtheit und Eleganz – und kommt dabei dunkel wie die Nacht daher. Auch bei den Frühling/Sommer 2022-Schauen fand das Augen-Make-up seinen Weg zurück auf die Laufstege: Ob als verwischter Liner bei Bora Aksu, bis zu den Schläfen weich auslaufend bei Versace oder mit dunkelbraunen Nuancen verblendet bei der Show von Fendi, der Look ist nicht mehr wegzudenken und sorgt dafür, dass man am liebsten direkt zu Lidschatten und Pinsel greifen möchte.Foto: imaxtreeVersace Frühling/Sommer 2022Smokey Eyes sehen aufwendig aus? Tatsächlich braucht es weder viel Equipment noch großes Können oder viel Übung, um den Make-up-Trend zu tragen. Da das Ergebnis eh verblendet und rauchig auslaufend sein soll, lassen sich kleine Schminkfehler easy kaschieren. Damit der Look richtig schön dunkel und auch etwas smudgy wird, starten Sie mit einem Kajalstift in tiefem Schwarz. Tragen Sie mit diesem eine Linie entlang des oberen Wimpernkranzes auf und erweitern diese nach und nach bis zur Lidfalte. Greifen Sie nun zu einem Verblender-Pinsel, mit dem Sie vorsichtig über die Ränder des Kajals fahren und diesen so sanft verwischen, bis eine rauchige Kante entsteht.Wem Schwarz zu eintönig oder intensiv ist, greift nun zu einem dunkelgrauen Lidschatten und trägt ihn auf die verwische Kante des Augen-Make-ups auf. Auch hier gut verblenden, bis keine harten Übergänge mehr zu erkennen sind. Mit einem kleineren Pinsel fahren Sie anschließend am unteren Wimpernkranz entlang – je nachdem mit dem schwarzen Kajal, der anschließend verblendet wird, oder direkt mit grauem Lidschatten. Zum finalen Abschluss des Smokey Eyes noch Mascara auftragen und schon steht der Look, der im Sommer 2022 aus den 90ern wieder auferstanden ist.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-smokey-eye-90er-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Verrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!", "Make-up-Trend 2022: Das Smokey Eye aus den 90ern feiert im Sommer sein großes Comeback!", "Ran an die Pinsel: So leicht gelingen Smokey Eyes als Make-up-Trend im Sommer 2022", "Hier shoppen, womit der Make-up-Trend Smokey Eyes im Sommer 2022 funktioniert:"], "text": "MenüSchlicht und verrucht, smudgy und sexy, dezent und stark. Die klassischen Smokey Eyes erlebten in den 90er Jahren ein absolutes High, das zwar mit den Jahren schwächer wurde, aber nie ganz von der Bildfläche – oder den Lidern – wegzudenken war. Jetzt taucht der Make-up-Trend langsam wieder auf, und das ausgerechnet im Sommer, einer Jahreszeit, die man statt mit schattierendem Schwarz eher mit frischen, leichten Looks assoziiert. Und doch ist jetzt genau die richtige Zeit für ein fulminantes Comeback des Klassikers, den wir, wenn wir ehrlich sind, schon ein wenig vermisst haben. Sie wollen wissen, wie man Smokey Eyes im Sommer 2022 trägt? Dann lesen Sie weiter …Foto: imaxtreeFendi Frühling/Sommer 2022Vergessen Sie knallige Farben, Glitzer oder sommerliche Pastelltöne. Im Sommer 2022 geht es düster zu, zumindest was die Wahl des Augen-Make-ups angeht. Smokey Eyes waren nie ganz weg, dennoch bekam man sie in den letzten Saisons eher in abgewandelten und neu interpretierten Versionen zu Gesicht – zum Beispiel geschminkt mithilfe eines Lipliners. Nach all der Kreativität kehren wir jetzt jedoch zurück zum Original – und tauchen unsere Lider in dunkle Nuancen – wie damals in den 90ern.Der rauchig gemalte Augenaufschwung steht ganz im Gegensatz zu den übrigen Make-up-Trends der aktuellen Saison: Er ist – hat man den Pinselschwung erstmal raus – schnell gemacht, verlangt keinerlei Perfektion, ist trotz auffälligem Look dezent und passt ohne Ausnahme zu jedem Outfit. Das Smokey Eye in seiner Originalversion steht für Schlichtheit und Eleganz – und kommt dabei dunkel wie die Nacht daher. Auch bei den Frühling/Sommer 2022-Schauen fand das Augen-Make-up seinen Weg zurück auf die Laufstege: Ob als verwischter Liner bei Bora Aksu, bis zu den Schläfen weich auslaufend bei Versace oder mit dunkelbraunen Nuancen verblendet bei der Show von Fendi, der Look ist nicht mehr wegzudenken und sorgt dafür, dass man am liebsten direkt zu Lidschatten und Pinsel greifen möchte.Foto: imaxtreeVersace Frühling/Sommer 2022Smokey Eyes sehen aufwendig aus? Tatsächlich braucht es weder viel Equipment noch großes Können oder viel Übung, um den Make-up-Trend zu tragen. Da das Ergebnis eh verblendet und rauchig auslaufend sein soll, lassen sich kleine Schminkfehler easy kaschieren. Damit der Look richtig schön dunkel und auch etwas smudgy wird, starten Sie mit einem Kajalstift in tiefem Schwarz. Tragen Sie mit diesem eine Linie entlang des oberen Wimpernkranzes auf und erweitern diese nach und nach bis zur Lidfalte. Greifen Sie nun zu einem Verblender-Pinsel, mit dem Sie vorsichtig über die Ränder des Kajals fahren und diesen so sanft verwischen, bis eine rauchige Kante entsteht.Wem Schwarz zu eintönig oder intensiv ist, greift nun zu einem dunkelgrauen Lidschatten und trägt ihn auf die verwische Kante des Augen-Make-ups auf. Auch hier gut verblenden, bis keine harten Übergänge mehr zu erkennen sind. Mit einem kleineren Pinsel fahren Sie anschließend am unteren Wimpernkranz entlang – je nachdem mit dem schwarzen Kajal, der anschließend verblendet wird, oder direkt mit grauem Lidschatten. Zum finalen Abschluss des Smokey Eyes noch Mascara auftragen und schon steht der Look, der im Sommer 2022 aus den 90ern wieder auferstanden ist.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-pixie-cut-bob-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Besser als ein Bob? Sind die 3 neuen Frisuren-Trends für den Pixie Cut im Sommer 2022!", "Frisuren-Trend 2022: Die 3 neuen Pixie Cuts im Sommer sind jetzt besser als ein Bob!", "1. Frisuren-Trend für den Pixie Cut im Sommer 2022 – statt Bob: Shaggy Pixie", "2. Frisuren-Trend für den Pixie Cut im Sommer 2022 – statt Bob: Pixie mit Baby Bangs", "3. Frisuren-Trend für den Pixie Cut im Sommer 2022 – statt Bob: Bixie  ", "Jetzt shoppen: Die besten Styling-Produkte für Ihren neuen Pixie Cut"], "text": "MenüDie neuen Frisuren-Trends der Saison? Zelebrieren kurze Haare, denn zum einen fühlt sich das an heißen Sommertagen wunderbar leicht und frisch an, zum anderen sorgt dieses für einen modernen sowie edgy Look. Während der Bob in der Kategorie der kurzen Haarschnitte zwar nach wie vor ein Klassiker ist, bekommt die Frisur im Sommer 2022 dennoch Konkurrenz. Denn der Pixie Cut gewinnt jetzt an Beliebtheit und wird von Trendsetter:innen sogar als die neue und noch ein wenig bessere Version des Bobs gehandelt. Immerhin ist der Pixie Cut (noch) nicht ganz so oft zu sehen, noch ein wenig kürzer und dank neuer Updates auch noch super zeitgemäß. Wir erklären, wie man den Pixie Cut im Sommer 2022 trägt und welche drei Frisuren-Trends uns jetzt besonders inspirieren.Der Shaggy Pixie Cut ist von einem der größten Frisuren-Trends der neuen Saison inspiriert – dem Shag. Dieser ist wiederum ein Retro-Haarschnitt der 70-Jahre, der sich durch eine Vielzahl an Stufen in der Haarkrone auszeichnet, mit einem Pony und einem betont fransigen Finish daherkommt. Und genau diese Formel lässt sich im Sommer 2022 auch auf den Pixie übertragen. Das lange Deckhaar wird für den Frisuren-Trend nämlich einfach wild gestuft, das Haar im Nacken und an den Seiten hingegen mit einem Rasiermesser ausgedünnt. Ein fransiger, langer Pony macht den Shaggy Pixie komplett – ebenso wie ein lässiges Undone-Styling, das den rockigen Charakter des Haarschnitts ideal unterstreicht. Foto: imaxtreeMissoni Frühling/Sommer 2022Der Pixie Cut zeichnet sich durch kurzes Haar im Nacken und an den Ohren aus – das Deckhaar darf hingegen etwas länger wachsen und fällt so sanft in die Stirn. Die Kurzhaarfrisur kann so optimal mit einem Pony kombiniert werden – geht es nach Dior, Elie Saab und Co. am liebsten mit Baby Bangs! Das ist die kürzeste Version des Ponys, die nur wenige Millimeter in die Stirn fällt und mit einem sanft fransigen Finish im Sommer 2022 perfekt zur Geltung kommt. Baby Bangs verleihen dem Pixie Cut als Frisuren-Trend jetzt ein modernes Update (auch statt Bob!) und sind ein cooles Statement zwischen all den Mainstream-Trends à la langen Curtain Bangs.Foto: imaxtreeElie Saab Haute Couture 2022Sie können sich nicht entscheiden, ob Sie nun einen Bob oder doch lieber einen kurzen Pixie tragen sollen? Der neue Frisuren-Trend zum Bixie macht diese Entscheidung überflüssig, denn dieser lässt beide Haarschnitte zu einem Look verschmelzen. Basis bildet die klassische Struktur des Pixie Cuts (Deckhaar lang, Seiten kurz), allerdings wird dieser mit einer neuen Länge getragen. Das Haar am Hinterkopf darf in diesem Fall nämlich ausnahmsweise etwas länger wachsen und kommt damit der Länge eines Short Bobs gleich. Der Frisuren-Trend ist ideal, um sich an eine Kurzhaarfrisur heranzutasten oder diese wieder länger wachsen zu lassen – und sorgt für einen femininen Twist. Besonders schön kommt der Look übrigens mit sanften Wellen oder einem natürlichen, leicht zerzausten Styling zur Geltung.Foto: imaxtreeDior Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-pixie-cut-bob-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Besser als ein Bob? Sind die 3 neuen Frisuren-Trends für den Pixie Cut im Sommer 2022!", "Frisuren-Trend 2022: Die 3 neuen Pixie Cuts im Sommer sind jetzt besser als ein Bob!", "1. Frisuren-Trend für den Pixie Cut im Sommer 2022 – statt Bob: Shaggy Pixie", "2. Frisuren-Trend für den Pixie Cut im Sommer 2022 – statt Bob: Pixie mit Baby Bangs", "3. Frisuren-Trend für den Pixie Cut im Sommer 2022 – statt Bob: Bixie  ", "Jetzt shoppen: Die besten Styling-Produkte für Ihren neuen Pixie Cut"], "text": "MenüDie neuen Frisuren-Trends der Saison? Zelebrieren kurze Haare, denn zum einen fühlt sich das an heißen Sommertagen wunderbar leicht und frisch an, zum anderen sorgt dieses für einen modernen sowie edgy Look. Während der Bob in der Kategorie der kurzen Haarschnitte zwar nach wie vor ein Klassiker ist, bekommt die Frisur im Sommer 2022 dennoch Konkurrenz. Denn der Pixie Cut gewinnt jetzt an Beliebtheit und wird von Trendsetter:innen sogar als die neue und noch ein wenig bessere Version des Bobs gehandelt. Immerhin ist der Pixie Cut (noch) nicht ganz so oft zu sehen, noch ein wenig kürzer und dank neuer Updates auch noch super zeitgemäß. Wir erklären, wie man den Pixie Cut im Sommer 2022 trägt und welche drei Frisuren-Trends uns jetzt besonders inspirieren.Der Shaggy Pixie Cut ist von einem der größten Frisuren-Trends der neuen Saison inspiriert – dem Shag. Dieser ist wiederum ein Retro-Haarschnitt der 70-Jahre, der sich durch eine Vielzahl an Stufen in der Haarkrone auszeichnet, mit einem Pony und einem betont fransigen Finish daherkommt. Und genau diese Formel lässt sich im Sommer 2022 auch auf den Pixie übertragen. Das lange Deckhaar wird für den Frisuren-Trend nämlich einfach wild gestuft, das Haar im Nacken und an den Seiten hingegen mit einem Rasiermesser ausgedünnt. Ein fransiger, langer Pony macht den Shaggy Pixie komplett – ebenso wie ein lässiges Undone-Styling, das den rockigen Charakter des Haarschnitts ideal unterstreicht. Foto: imaxtreeMissoni Frühling/Sommer 2022Der Pixie Cut zeichnet sich durch kurzes Haar im Nacken und an den Ohren aus – das Deckhaar darf hingegen etwas länger wachsen und fällt so sanft in die Stirn. Die Kurzhaarfrisur kann so optimal mit einem Pony kombiniert werden – geht es nach Dior, Elie Saab und Co. am liebsten mit Baby Bangs! Das ist die kürzeste Version des Ponys, die nur wenige Millimeter in die Stirn fällt und mit einem sanft fransigen Finish im Sommer 2022 perfekt zur Geltung kommt. Baby Bangs verleihen dem Pixie Cut als Frisuren-Trend jetzt ein modernes Update (auch statt Bob!) und sind ein cooles Statement zwischen all den Mainstream-Trends à la langen Curtain Bangs.Foto: imaxtreeElie Saab Haute Couture 2022Sie können sich nicht entscheiden, ob Sie nun einen Bob oder doch lieber einen kurzen Pixie tragen sollen? Der neue Frisuren-Trend zum Bixie macht diese Entscheidung überflüssig, denn dieser lässt beide Haarschnitte zu einem Look verschmelzen. Basis bildet die klassische Struktur des Pixie Cuts (Deckhaar lang, Seiten kurz), allerdings wird dieser mit einer neuen Länge getragen. Das Haar am Hinterkopf darf in diesem Fall nämlich ausnahmsweise etwas länger wachsen und kommt damit der Länge eines Short Bobs gleich. Der Frisuren-Trend ist ideal, um sich an eine Kurzhaarfrisur heranzutasten oder diese wieder länger wachsen zu lassen – und sorgt für einen femininen Twist. Besonders schön kommt der Look übrigens mit sanften Wellen oder einem natürlichen, leicht zerzausten Styling zur Geltung.Foto: imaxtreeDior Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-mode-ripped-knee-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Ripped Knee Jeans: Das ist der wohl coolste Mode-Trend im Sommer 2022", "Ripped Knee Jeans sind der neue Mode-Trend im Sommer 2022", "Am besten weit! So trägt man den Mode-Trend zu Ripped Knee Jeans im Sommer 2022"], "text": "MenüJeans mit großen Schlitzen und ausgefransten Löchern an den Knien und an den Oberschenkeln waren einst ein wunderbarer Mode-Trend, um in Teenager-Jahren ein wenig Rebellion zu demonstrieren und die ältere Generation zu provozieren. Mit steigendem Alter verschwanden zerrissene Jeans allerdings aus unserem Kleiderschrank – und auch vom Denim-Trendradar. Denn der rockige Destroyed Look galt in den letzten Jahren als weniger zeitgemäß. Das soll sich mit dem Sommer 2022 nun jedoch ändern, denn Ripped Jeans versprechen ein großes Comeback zu feiern. Doch keine Sorge: Mit den zerrissenen Hosen unserer Jugend hat der neue Jeans-Trend nichts mehr zu tun, denn mit folgendem Update holen wir den Look jetzt in die Gegenwart!Foto: imaxtree, Balenciaga Frühling/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZerrissene Jeans sind auch unter dem Namen Ripped Knee Jeans bekannt, was gleichzeitig das Synonym für einen großen neuen Mode-Trend im Sommer 2022 ist. Während sich dieser durch lässige Schlitze auszeichnet, so ist er doch eine moderne und dezente Version der Ripped Jeans aus vergangenen Zeiten, denn die Löcher werden nur noch an den Knien in die Denim-Stoffe eingearbeitet.Je nach Vorliebe können Sie sich hier für Modelle mit ganz kleinen Destroyed-Elementen oder aber großen, fransigen Schlitzen am Knie entscheiden. Ihre DIY-Talente müssen Sie für den neuen Jeans-Trend aber nicht beweisen, denn anstatt zur Schere, greifen wir jetzt lieber zu luxuriösen Ripped Knee Jeans von Balenciaga, Re/Done, Khaite oder zu etwas günstigeren, aber mindestens so coolen Modellen von Zara, H&M und Co.Foto: ZaraJetzt shoppen: Weite Ripped Knee Jeans von Zara, ca. 40 EuroUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDamit Ripped Knee Jeans jetzt wirklich modern aussehen, braucht es außerdem noch ein wichtiges Update im Sommer 2022: Die Modelle der neuen Saison haben nicht nur lässige Schlitze an den Knien gemeinsam, sondern auch locker-lässige Schnitte im Stil von Loose-Fit, Bootcut- oder Baggy-Jeans. Das spiegelt die große Trendbewegung rund um weite Jeans im Jahr 2022 wider und unterstreicht den rockigen Charakter von Ripped Knee Modellen jetzt besonders schön. Hinsichtlich des Stylings haben Sie die freie Wahl: Ripped Knee Jeans sind etwa ideal für einen Stilbruch geeignet. Absatz-Sandaletten, eine luxuriöse Designer-Tasche und elegante Basics (Bluse! Leinenhemd! Polo-Shirt!) setzen etwa einen tollen Kontrast zum lässigen Jeans-Trend und werten diesen sogar zum Dinner- oder Party-Look auf. Mit Chucks oder Sneakern, einem schlichten Tanktop oder kastigem T-Shirt sind Ripped Knee Jeans aber auch ein entspannter Alltagsbegleiter für die warme Jahreszeit – und darüber hinaus. Denn wir uns sicher, dass dieser Mode-Trend gekommen ist, um länger als nur eine kurze Saison zu bleiben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-mode-ripped-knee-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Ripped Knee Jeans: Das ist der wohl coolste Mode-Trend im Sommer 2022", "Ripped Knee Jeans sind der neue Mode-Trend im Sommer 2022", "Am besten weit! So trägt man den Mode-Trend zu Ripped Knee Jeans im Sommer 2022"], "text": "MenüJeans mit großen Schlitzen und ausgefransten Löchern an den Knien und an den Oberschenkeln waren einst ein wunderbarer Mode-Trend, um in Teenager-Jahren ein wenig Rebellion zu demonstrieren und die ältere Generation zu provozieren. Mit steigendem Alter verschwanden zerrissene Jeans allerdings aus unserem Kleiderschrank – und auch vom Denim-Trendradar. Denn der rockige Destroyed Look galt in den letzten Jahren als weniger zeitgemäß. Das soll sich mit dem Sommer 2022 nun jedoch ändern, denn Ripped Jeans versprechen ein großes Comeback zu feiern. Doch keine Sorge: Mit den zerrissenen Hosen unserer Jugend hat der neue Jeans-Trend nichts mehr zu tun, denn mit folgendem Update holen wir den Look jetzt in die Gegenwart!Foto: imaxtree, Balenciaga Frühling/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZerrissene Jeans sind auch unter dem Namen Ripped Knee Jeans bekannt, was gleichzeitig das Synonym für einen großen neuen Mode-Trend im Sommer 2022 ist. Während sich dieser durch lässige Schlitze auszeichnet, so ist er doch eine moderne und dezente Version der Ripped Jeans aus vergangenen Zeiten, denn die Löcher werden nur noch an den Knien in die Denim-Stoffe eingearbeitet.Je nach Vorliebe können Sie sich hier für Modelle mit ganz kleinen Destroyed-Elementen oder aber großen, fransigen Schlitzen am Knie entscheiden. Ihre DIY-Talente müssen Sie für den neuen Jeans-Trend aber nicht beweisen, denn anstatt zur Schere, greifen wir jetzt lieber zu luxuriösen Ripped Knee Jeans von Balenciaga, Re/Done, Khaite oder zu etwas günstigeren, aber mindestens so coolen Modellen von Zara, H&M und Co.Foto: ZaraJetzt shoppen: Weite Ripped Knee Jeans von Zara, ca. 40 EuroUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDamit Ripped Knee Jeans jetzt wirklich modern aussehen, braucht es außerdem noch ein wichtiges Update im Sommer 2022: Die Modelle der neuen Saison haben nicht nur lässige Schlitze an den Knien gemeinsam, sondern auch locker-lässige Schnitte im Stil von Loose-Fit, Bootcut- oder Baggy-Jeans. Das spiegelt die große Trendbewegung rund um weite Jeans im Jahr 2022 wider und unterstreicht den rockigen Charakter von Ripped Knee Modellen jetzt besonders schön. Hinsichtlich des Stylings haben Sie die freie Wahl: Ripped Knee Jeans sind etwa ideal für einen Stilbruch geeignet. Absatz-Sandaletten, eine luxuriöse Designer-Tasche und elegante Basics (Bluse! Leinenhemd! Polo-Shirt!) setzen etwa einen tollen Kontrast zum lässigen Jeans-Trend und werten diesen sogar zum Dinner- oder Party-Look auf. Mit Chucks oder Sneakern, einem schlichten Tanktop oder kastigem T-Shirt sind Ripped Knee Jeans aber auch ein entspannter Alltagsbegleiter für die warme Jahreszeit – und darüber hinaus. Denn wir uns sicher, dass dieser Mode-Trend gekommen ist, um länger als nur eine kurze Saison zu bleiben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bester-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Diese Sternzeichen haben den besten Sommer 2022 – laut Horoskop", "Horoskop: Diese Sternzeichen haben den besten Sommer 2022", "Sternzeichen Stier", "Sternzeichen Löwe", "Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDie Zeit rennt – zu unserem Glück, denn somit steht der Sommer 2022 schon unmittelbar vor der Tür. Noch mehr freuen dürfen sich allerdings drei Sternzeichen, denen die neue Saison besonders in Erinnerung bleiben wird. Während andere nämlich einen ganz „normalen“ Sommer verleben, haben sie eine Extraportion Glück, könnten ihre große Liebe finden und Stunden verleben, die ihnen mehr als guttun. Bleibt nur noch die Frage: Wie zeigt sich Ihre Glückssträhne? Eines sei schon vor dem 21. Juni – dem offiziellen Sommeranfang – verraten: Diese drei Sternzeichen haben laut Horoskop den besten Sommer 2022!Im Sternzeichen Stier Geborene lieben den Sommer. Das ist nämlich genau die Jahreszeit, in der Sie so richtig aufblühen und am meisten Sie selbst sein können. Selbstverständlich merken das auch Ihre Mitmenschen: Laut Horoskop finden Sie im Sommer 2022 Ihre große Liebe – den:die eine:n Seelenverwandte:n, auf den oder die Sie so lange gewartet haben. Dabei handelt es sich aber gar nicht unbedingt um eine neue Person, dem Horoskop zufolge kann sich die Beziehung auch aus einer bestehenden Bekanntschaft entwickeln oder der Mensch sein, der schon lange an Ihrer Seite ist. Auf jeden Fall gehen Sie jetzt nächste Schritte, sodass Sie den Sommer 2022 noch lange erinnern.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenUrlaube, Wochenendtrips und ganz viele besondere Momente – das erwartet das Sternzeichen Löwe im Sommer 2022. Laut Horoskop fühlen Sie sich mit sich selbst im Reinen und wissen ganz genau, was Sie von den warmen Monaten erwarten. Und das ist vor allem: Spaß! Sie lassen sich den Sommer 2022 hindurch treiben, halten dort inne, wo es Ihnen gut gefällt und sortieren Ihre Gedanken und Wünsche durch neue Orte und ganz viel Ausgleich. Unterstützend wirken hierbei die Planeten, die gegen das Reisechaos und Stress wirken und dafür sorgen, dass Sie Ihren Sommer in vollen Zügen genießen können. Horoskop-Tipp: Einfach sein! Wassermann-Geborene sind echte Abenteuer-Menschen und können nie genug Action in ihrem Leben haben – zum Glück ist das Corona-Thema im Sommer 2022 endlich weniger präsent und damit eine Saison möglich, wie sie sich das Sternzeichen vorstellt. Endlich! Von spontanen Ausflügen über eine Weltreise können Sie laut Horoskop tun und lassen, was Sie wollen – und Ihre Energiespeicher wieder zur Genüge auffüllen. Das erdet Sie einerseits und schafft andererseits die Sicherheit, manche Krisen überwunden zu haben. Und das Beste: Selbst nach dem Sommer 2022 geht es genauso für Sie weiter!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-bester-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Diese Sternzeichen haben den besten Sommer 2022 – laut Horoskop", "Horoskop: Diese Sternzeichen haben den besten Sommer 2022", "Sternzeichen Stier", "Sternzeichen Löwe", "Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüDie Zeit rennt – zu unserem Glück, denn somit steht der Sommer 2022 schon unmittelbar vor der Tür. Noch mehr freuen dürfen sich allerdings drei Sternzeichen, denen die neue Saison besonders in Erinnerung bleiben wird. Während andere nämlich einen ganz „normalen“ Sommer verleben, haben sie eine Extraportion Glück, könnten ihre große Liebe finden und Stunden verleben, die ihnen mehr als guttun. Bleibt nur noch die Frage: Wie zeigt sich Ihre Glückssträhne? Eines sei schon vor dem 21. Juni – dem offiziellen Sommeranfang – verraten: Diese drei Sternzeichen haben laut Horoskop den besten Sommer 2022!Im Sternzeichen Stier Geborene lieben den Sommer. Das ist nämlich genau die Jahreszeit, in der Sie so richtig aufblühen und am meisten Sie selbst sein können. Selbstverständlich merken das auch Ihre Mitmenschen: Laut Horoskop finden Sie im Sommer 2022 Ihre große Liebe – den:die eine:n Seelenverwandte:n, auf den oder die Sie so lange gewartet haben. Dabei handelt es sich aber gar nicht unbedingt um eine neue Person, dem Horoskop zufolge kann sich die Beziehung auch aus einer bestehenden Bekanntschaft entwickeln oder der Mensch sein, der schon lange an Ihrer Seite ist. Auf jeden Fall gehen Sie jetzt nächste Schritte, sodass Sie den Sommer 2022 noch lange erinnern.Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenUrlaube, Wochenendtrips und ganz viele besondere Momente – das erwartet das Sternzeichen Löwe im Sommer 2022. Laut Horoskop fühlen Sie sich mit sich selbst im Reinen und wissen ganz genau, was Sie von den warmen Monaten erwarten. Und das ist vor allem: Spaß! Sie lassen sich den Sommer 2022 hindurch treiben, halten dort inne, wo es Ihnen gut gefällt und sortieren Ihre Gedanken und Wünsche durch neue Orte und ganz viel Ausgleich. Unterstützend wirken hierbei die Planeten, die gegen das Reisechaos und Stress wirken und dafür sorgen, dass Sie Ihren Sommer in vollen Zügen genießen können. Horoskop-Tipp: Einfach sein! Wassermann-Geborene sind echte Abenteuer-Menschen und können nie genug Action in ihrem Leben haben – zum Glück ist das Corona-Thema im Sommer 2022 endlich weniger präsent und damit eine Saison möglich, wie sie sich das Sternzeichen vorstellt. Endlich! Von spontanen Ausflügen über eine Weltreise können Sie laut Horoskop tun und lassen, was Sie wollen – und Ihre Energiespeicher wieder zur Genüge auffüllen. Das erdet Sie einerseits und schafft andererseits die Sicherheit, manche Krisen überwunden zu haben. Und das Beste: Selbst nach dem Sommer 2022 geht es genauso für Sie weiter!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-beige-kleider-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Little Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022", "Little Beige Dress: So trägt man den Mode-Trend zu beigen Kleidern im Sommer 2022", "1. Mode-Trend im Sommer 2022: Beige Kleider aus Leinen  ", "Jetzt die schönsten Leinenkleider in Beige shoppen:", "2. Mode-Trend im Sommer 2022: Beige Kleider mit Volants und Raffungen  ", "Jetzt die besten beige Kleider mit Raffungen und Volants shoppen: ", "3. Mode-Trend im Sommer 2022: Beige Kleider aus Strick  ", "Jetzt shoppen: Elegante beige Kleider aus Sommerstrick ", "4. Mode-Trend im Sommer 2022: Beige Midi-Kleider", "Beige Sommerkleider in Midi-Länge: Shoppen Sie unsere Favoriten hier!"], "text": "MenüIn der Modewelt lautet ein Grundsatz: Je höher die Temperaturen, desto bunter und heller die Farben im Kleiderschrank. Immerhin sorgen diese für Sommerlaune, strahlen Leichtigkeit aus und sowieso haben wir gedeckte Nuancen zwischen Schwarz, Navy und Schokolade im Winter lange genug getragen. Kein Wunder also, dass weiße, luftige Kleider für viele ein absoluter Dauerbrenner für die warme Jahreszeit sind. Im Sommer 2022 bekommen weiße Roben nun jedoch Konkurrenz, denn das Little Beige Dress verschafft sich jetzt Platz auf dem Trendradar und verspricht, in den nächsten Monaten zum großen Mode-Trend zu avancieren.Beige Kleider sind immerhin eine neue, elegante und sommerliche Alternative zu weißen Modellen und überzeugen uns mit einem minimalistischen Charakter, der wunderbar zeitgemäß ist und selbst romantische Sommerkleider erfrischend reduziert wirken lässt. Wir erklären, wie man den Kleider-Trend zum Little Beige Dress im Sommer 2022 konkret trägt und warum sie ein toller Allrounder für die warme Jahreszeit sind.Zarte Beige-Nuancen zwischen Sand und Cappuccino und leichte Leinenstoffe? Sind ein unzertrennliches Mode-Match, das als Kleid interpretiert besonders schön harmoniert und ein zeitloser Liebling für die sommerliche Jahreszeit ist. Denn Kleider aus natürlichem Leinen fühlen sich schön luftig und leicht kühlend auf der Haut an, die beigen Nuancen unterstreichen außerdem den reduzierten, aber dennoch edlen Charme der Roben. Doch müssen beige Leinenkleider deshalb nicht langweilig wirken: Puffärmel, Cut-outs oder elegante Blazer-Schnitte verleihen dem Mode-Trend jetzt nämlich raffinierte sowie trendbewusste Details.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenRomantiker:innen werden diesen Kleider-Trend lieben, denn das Little Beige Dress kommt im Sommer 2022 mit eleganten Raffungen und/oder Volants daher. Das verleiht dem Mode-Trend einen verspielten, femininen Twist – ohne dabei kitschig zu wirken. Denn die zurückhaltenden Neutral-Nuancen schaffen hier die richtige Balance aus Romantik und Minimalismus. Und: Vor allem Raffungen wirken unglaublich schmeichelhaft, denn diese schmiegen sich elegant an den Körper an und betonen so den Verlauf von Taille, Beine, Po und Co.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMit einem sommerlich-lässigen Charakter bezaubern im Sommer 2022 außerdem beige Kleider aus Strick. Doch keine Sorge: kratzige Wolle legt in der warmen Jahreszeit natürlich eine Pause ein und wird von leichtem Sommerstrick ersetzt. Auch gehäkelte Roben zählen zum Mode-Trend und unterstreichen den entspannten Boho-Look von gestrickten beigen Kleidern. Im Duett mit Rippenstrick und Midi-Designs ist der Mode-Trend aber auch wunderbar alltagstauglich und ein casual Favorit für warme Sommertage. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeige Midi-Kleider sind ein Klassiker für die warme Jahreszeit – im Sommer 2022 aber ebenso angesagt. Die Roben wirken aufgrund ihres langen Saums und zarten Farben besonders elegant, aber niemals overdressed. Je nach Material und Design kommt der Mode-Trend außerdem mit einem lässigen Charakter daher, der sich super mit Sneakern kombinieren lässt. Aus glamourösem Satin gefertigt kann man den Kleider-Trend aber auch zu besonderen Anlässen wie Hochzeiten ausführen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend für die Ewigkeit: Das ist der perfekte Trenchcoat für den Sommer 2022 und darüber hinaus", "Bademoden-Trends mit It-Faktor: Auf diese 3 Swimwear-Labels schwören Bella Hadid & Co. im Sommer 2022", "Ohne Schnickschnack: 4 Kleider-Trends im Sommer 2022, die Minimalist:innen lieben werden", "Wenn Sie die neuesten Mode-Trends für Jeansshorts noch nicht kennen, sind Sie spät dran – hier verraten wir sie Ihnen!", "Mode-Trend-Prognose: Das werden die 5 größten Bademoden-Trends für den Sommer 2022 – laut Zara", "Unprätentiös und stilsicher: Die 4 schönsten Kleider-Trends für den Sommer 2022 gibt es jetzt bei Cos"], "text": "MenüLittle Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022Lassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut ZaraStatt Jeans?! Bella Hadid macht die Low-Waist Leggings jetzt ernsthaft zum alternativen Mode-Trend – aber ist das wirklich cool?!Mode-Trend: Kleider und DIESE Sneaker ergeben im Frühling 2022 die perfekte Kombi"}}, {"url": "https://www.elle.de/fashion-mode-trend-beige-kleider-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Little Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022", "Little Beige Dress: So trägt man den Mode-Trend zu beigen Kleidern im Sommer 2022", "1. Mode-Trend im Sommer 2022: Beige Kleider aus Leinen  ", "Jetzt die schönsten Leinenkleider in Beige shoppen:", "2. Mode-Trend im Sommer 2022: Beige Kleider mit Volants und Raffungen  ", "Jetzt die besten beige Kleider mit Raffungen und Volants shoppen: ", "3. Mode-Trend im Sommer 2022: Beige Kleider aus Strick  ", "Jetzt shoppen: Elegante beige Kleider aus Sommerstrick ", "4. Mode-Trend im Sommer 2022: Beige Midi-Kleider", "Beige Sommerkleider in Midi-Länge: Shoppen Sie unsere Favoriten hier!"], "text": "MenüIn der Modewelt lautet ein Grundsatz: Je höher die Temperaturen, desto bunter und heller die Farben im Kleiderschrank. Immerhin sorgen diese für Sommerlaune, strahlen Leichtigkeit aus und sowieso haben wir gedeckte Nuancen zwischen Schwarz, Navy und Schokolade im Winter lange genug getragen. Kein Wunder also, dass weiße, luftige Kleider für viele ein absoluter Dauerbrenner für die warme Jahreszeit sind. Im Sommer 2022 bekommen weiße Roben nun jedoch Konkurrenz, denn das Little Beige Dress verschafft sich jetzt Platz auf dem Trendradar und verspricht, in den nächsten Monaten zum großen Mode-Trend zu avancieren.Beige Kleider sind immerhin eine neue, elegante und sommerliche Alternative zu weißen Modellen und überzeugen uns mit einem minimalistischen Charakter, der wunderbar zeitgemäß ist und selbst romantische Sommerkleider erfrischend reduziert wirken lässt. Wir erklären, wie man den Kleider-Trend zum Little Beige Dress im Sommer 2022 konkret trägt und warum sie ein toller Allrounder für die warme Jahreszeit sind.Zarte Beige-Nuancen zwischen Sand und Cappuccino und leichte Leinenstoffe? Sind ein unzertrennliches Mode-Match, das als Kleid interpretiert besonders schön harmoniert und ein zeitloser Liebling für die sommerliche Jahreszeit ist. Denn Kleider aus natürlichem Leinen fühlen sich schön luftig und leicht kühlend auf der Haut an, die beigen Nuancen unterstreichen außerdem den reduzierten, aber dennoch edlen Charme der Roben. Doch müssen beige Leinenkleider deshalb nicht langweilig wirken: Puffärmel, Cut-outs oder elegante Blazer-Schnitte verleihen dem Mode-Trend jetzt nämlich raffinierte sowie trendbewusste Details.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenRomantiker:innen werden diesen Kleider-Trend lieben, denn das Little Beige Dress kommt im Sommer 2022 mit eleganten Raffungen und/oder Volants daher. Das verleiht dem Mode-Trend einen verspielten, femininen Twist – ohne dabei kitschig zu wirken. Denn die zurückhaltenden Neutral-Nuancen schaffen hier die richtige Balance aus Romantik und Minimalismus. Und: Vor allem Raffungen wirken unglaublich schmeichelhaft, denn diese schmiegen sich elegant an den Körper an und betonen so den Verlauf von Taille, Beine, Po und Co.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMit einem sommerlich-lässigen Charakter bezaubern im Sommer 2022 außerdem beige Kleider aus Strick. Doch keine Sorge: kratzige Wolle legt in der warmen Jahreszeit natürlich eine Pause ein und wird von leichtem Sommerstrick ersetzt. Auch gehäkelte Roben zählen zum Mode-Trend und unterstreichen den entspannten Boho-Look von gestrickten beigen Kleidern. Im Duett mit Rippenstrick und Midi-Designs ist der Mode-Trend aber auch wunderbar alltagstauglich und ein casual Favorit für warme Sommertage. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeige Midi-Kleider sind ein Klassiker für die warme Jahreszeit – im Sommer 2022 aber ebenso angesagt. Die Roben wirken aufgrund ihres langen Saums und zarten Farben besonders elegant, aber niemals overdressed. Je nach Material und Design kommt der Mode-Trend außerdem mit einem lässigen Charakter daher, der sich super mit Sneakern kombinieren lässt. Aus glamourösem Satin gefertigt kann man den Kleider-Trend aber auch zu besonderen Anlässen wie Hochzeiten ausführen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Little Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022", "Besser als ein Bob? Sind die 3 neuen Frisuren-Trends für den Pixie Cut im Sommer 2022!", "Ripped Knee Jeans: Das ist der wohl coolste Mode-Trend im Sommer 2022", "Lassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut Zara"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-uhren-schmuck-trend-dior-archi-kollektion-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022", "Schmuck-Trend im Sommer 2022: Das sind die Neuzugäge der Dior Archi Kollektion", "Dior Archi Kollektion: Das sind die neuen Schmuck-Trends im Sommer 2022", "Hier weitere Schmuck-Trends shoppen:"], "text": "MenüDie „Archi Kollektion“ von Dior ist eine Hommage an die besonderen Schnitte des Couturiers Christian Dior. Seine New Look Kleider und architektonischen Anzüge wurden zum Sinnbild eines einzigartigen und seltenen Know-Hows – der Haute Couture von Paris. Seit 2014 zollt Victoire de Castellane diesen Kreationen mit ihrer „Archi Kollektion“ Respekt und versucht den geschwungenen Stoff der Kleidungsstücke in Schmuckstücken neu zu interpretieren.Meine Idee war es, die schwierigsten Elemente dieser Dior-Kleider, wie die Rüschen und Falten, zu skizzieren und in Metall neu zu interpretieren. Dinge, die beim Zeichnen oder Komponieren in Stoff offensichtlich sind, werden zu einer Herausforderung, wenn man sie auf Schmuckstücke überträgt.Foto: DiorIn diesem Jahr wird die „Archi Schmuckkollektion“ von Dior durch acht neue Stücke bereichert, von denen drei durch den berühmten Bar Suit von Chrisian Dior inspiriert wurden. Erstmals 1947 vorgestellt – mit einem Faltenrock aus vier Metern schwarzer Wolle und einer Jacke mit weichen Kurven und Wespen-Taille – wurde das skulpturale Design zum Sinnbild des Dior-Looks. In der Kategorie Bar en corolle wurden die drei besonderen Stücke des Schmuck-Trends, in Anlehnung an den berühmten Dior Bar Suit, vorgestellt: eine eindrucksvolle Halskette und ein Armband mit einer Rüsche aus Weißgold und einem Diamantgürtel. Zur Vervollständigung des Paares fächerförmige Ohrringe, mit einem Diamanten im Birnenschliff, der auch als einfacher Ohrstecker getragen werden kann.Foto: DiorEs war eine verrückte Kollektion mit wahnsinnig weiten, wahnsinnig langen Röcken, die New Look auf die Spitze trieb.\nDie Kleider verbrauchten eine riesige Menge an Stoff und reichten diesmal bis zu den Knöchel. Die Mädchen konnten sich sicher fühlen, dass sie alles hatten, was eine Märchenprinzessin braucht.Das Kleid „Aladin“, mit seinen kurzen, mit Schleifen verzierten Ärmeln, erregte Aufsehen. Victoire de Castellane zelebriert es und feiert es heute mit einem ultramodernen Diorama-Ohrring. Der Schmuck ist mit einer speziellen Bewegung für das rechte oder linke Ohr entworfen. Wird das Schmuckstück hoch am Ohr platziert, sodass sich ein glitzerndes Band entfalten kann, schmückt und betont er die Silhouette des Ohrs.Im Sommer 2022 bringt die Linie von Dior außerdem drei neue Archi Dior Milieu du siècle Kreationen hervor, die jetzt zum Schmuck-Trend avancieren. So zum Beispiel die Halskette und ein Armband, dessen mit Brillanten verzierten unregelmäßige Glieder miteinander um die Wette funkeln, und die in der Mitte mit einem ovalen Diamant versehen sind. Außerdem ein neues Paar Ohrringe, das aus vier vollpavéierten Ringen bestehen, deren Mitte ebenfalls von einem ovalen Diamanten gekrönt wird. Was wünscht man mehr als diese schönen neuen Schmuckstücke?Foto: Dior Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Schmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriert", "Liebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren ", "Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021"], "text": "MenüDieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022Schmuck-Trend: Diese Schmuckstücke sind im Sommer 2022 besonders relevantSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Von wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredelt"}}, {"url": "https://www.elle.de/fashion-uhren-schmuck-trend-dior-archi-kollektion-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022", "Schmuck-Trend im Sommer 2022: Das sind die Neuzugäge der Dior Archi Kollektion", "Dior Archi Kollektion: Das sind die neuen Schmuck-Trends im Sommer 2022", "Hier weitere Schmuck-Trends shoppen:"], "text": "MenüDie „Archi Kollektion“ von Dior ist eine Hommage an die besonderen Schnitte des Couturiers Christian Dior. Seine New Look Kleider und architektonischen Anzüge wurden zum Sinnbild eines einzigartigen und seltenen Know-Hows – der Haute Couture von Paris. Seit 2014 zollt Victoire de Castellane diesen Kreationen mit ihrer „Archi Kollektion“ Respekt und versucht den geschwungenen Stoff der Kleidungsstücke in Schmuckstücken neu zu interpretieren.Meine Idee war es, die schwierigsten Elemente dieser Dior-Kleider, wie die Rüschen und Falten, zu skizzieren und in Metall neu zu interpretieren. Dinge, die beim Zeichnen oder Komponieren in Stoff offensichtlich sind, werden zu einer Herausforderung, wenn man sie auf Schmuckstücke überträgt.Foto: DiorIn diesem Jahr wird die „Archi Schmuckkollektion“ von Dior durch acht neue Stücke bereichert, von denen drei durch den berühmten Bar Suit von Chrisian Dior inspiriert wurden. Erstmals 1947 vorgestellt – mit einem Faltenrock aus vier Metern schwarzer Wolle und einer Jacke mit weichen Kurven und Wespen-Taille – wurde das skulpturale Design zum Sinnbild des Dior-Looks. In der Kategorie Bar en corolle wurden die drei besonderen Stücke des Schmuck-Trends, in Anlehnung an den berühmten Dior Bar Suit, vorgestellt: eine eindrucksvolle Halskette und ein Armband mit einer Rüsche aus Weißgold und einem Diamantgürtel. Zur Vervollständigung des Paares fächerförmige Ohrringe, mit einem Diamanten im Birnenschliff, der auch als einfacher Ohrstecker getragen werden kann.Foto: DiorEs war eine verrückte Kollektion mit wahnsinnig weiten, wahnsinnig langen Röcken, die New Look auf die Spitze trieb.\nDie Kleider verbrauchten eine riesige Menge an Stoff und reichten diesmal bis zu den Knöchel. Die Mädchen konnten sich sicher fühlen, dass sie alles hatten, was eine Märchenprinzessin braucht.Das Kleid „Aladin“, mit seinen kurzen, mit Schleifen verzierten Ärmeln, erregte Aufsehen. Victoire de Castellane zelebriert es und feiert es heute mit einem ultramodernen Diorama-Ohrring. Der Schmuck ist mit einer speziellen Bewegung für das rechte oder linke Ohr entworfen. Wird das Schmuckstück hoch am Ohr platziert, sodass sich ein glitzerndes Band entfalten kann, schmückt und betont er die Silhouette des Ohrs.Im Sommer 2022 bringt die Linie von Dior außerdem drei neue Archi Dior Milieu du siècle Kreationen hervor, die jetzt zum Schmuck-Trend avancieren. So zum Beispiel die Halskette und ein Armband, dessen mit Brillanten verzierten unregelmäßige Glieder miteinander um die Wette funkeln, und die in der Mitte mit einem ovalen Diamant versehen sind. Außerdem ein neues Paar Ohrringe, das aus vier vollpavéierten Ringen bestehen, deren Mitte ebenfalls von einem ovalen Diamanten gekrönt wird. Was wünscht man mehr als diese schönen neuen Schmuckstücke?Foto: Dior Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/lilly-conrad", "success": true, "is sub": true, "content": {"headers": ["Lilly Conrad", "Dieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022", "Der neue German Diversity Index ist da! Wie divers sind deutsche Unternehmen 2022 wirklich? ", "In oder Out? Das sind die drei wichtigsten Sonnenbrillen-Trends im Sommer 2022!", "Candlelight Blond - dieser Haarfarben-Trend schmeichelt im Frühling 2022 JEDE:M!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-pistazienkuchen-vegan", "success": true, "is sub": true, "content": {"headers": ["Vegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für Pistazienkuchen", "Vegan, saftig und super schnell zu backen: So einfach ist das Rezept für Pistazienkuchen", "Zutaten:", "Zubereitung:", "Diese Produkte benötigen Sie für den Pistazienkuchen:"], "text": "MenüPistazien besitzen viele Benefits für unsere Gesundheit: Sie stärken unter anderem die Knochen, fördern die Blutbildung, liefern viele ungesättigte Fettsäuren und senken zu hohe Blutwerte. Genug Gründe, den leckeren Nüssen ein Rezept zu widmen. Das Beste: Dieser köstliche Pistazienkuchen ist vegan, benötigt nur acht Zutaten und gelingt blitzschnell.Die grüne Farbe erhält der Pistazienkuchen übrigens nicht aufgrund der Nüsse, sondern durch eine Färbung mit Spinat. Denn werden die Nüsse verarbeitet, nehmen sie eher eine braunen Farbton an. Aber keine Sorge, der Spinat lässt sich nicht herausschmecken, sondern sorgt einfach nur für den satten Grünton, der diesen Kuchen so besonders macht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir wünschen bon appétit!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept-Idee: Vegane White Cold Brew ist der angesagteste Kaffee-Trend im Sommer 2022", "So lecker und gesund: Dieses Rezept für Low Carb-Keto-Flammkuchen ist so gut wie das Original! ", "Taboulé: Warum ganz TikTok Jennifer Anistons Sommer-Salat liebt – das einfache Rezept", "Pink Pancakes sind die schönere Version des Klassikers – und noch ein bisschen leckerer! Hier das Rezept …", "It’s Tea Time: Diese traditionell englische Campari-Zitrus-Marmelade ist besser als jeder Kuchen – das Rezept gibt’s hier!", "Köstlich: Diese Spinat-Ziegenkäse-Frittata bekommt sicher einen Platz in Ihren Lieblings-Rezepten!"], "text": "MenüVegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für PistazienkuchenSommerlich leichtes Rezept: Zucchini-Nudeln mit ZitronensauceRezept-Idee: Der Pink Drink ist der erfrischendste Sommer-Cocktail des JahresGesunde Ernährung: Deswegen sollten Sie öfter auf Bananen setzen"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-pistazienkuchen-vegan", "success": true, "is sub": true, "content": {"headers": ["Vegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für Pistazienkuchen", "Vegan, saftig und super schnell zu backen: So einfach ist das Rezept für Pistazienkuchen", "Zutaten:", "Zubereitung:", "Diese Produkte benötigen Sie für den Pistazienkuchen:"], "text": "MenüPistazien besitzen viele Benefits für unsere Gesundheit: Sie stärken unter anderem die Knochen, fördern die Blutbildung, liefern viele ungesättigte Fettsäuren und senken zu hohe Blutwerte. Genug Gründe, den leckeren Nüssen ein Rezept zu widmen. Das Beste: Dieser köstliche Pistazienkuchen ist vegan, benötigt nur acht Zutaten und gelingt blitzschnell.Die grüne Farbe erhält der Pistazienkuchen übrigens nicht aufgrund der Nüsse, sondern durch eine Färbung mit Spinat. Denn werden die Nüsse verarbeitet, nehmen sie eher eine braunen Farbton an. Aber keine Sorge, der Spinat lässt sich nicht herausschmecken, sondern sorgt einfach nur für den satten Grünton, der diesen Kuchen so besonders macht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir wünschen bon appétit!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/sarah-vogelsang", "success": true, "is sub": true, "content": {"headers": ["Sarah Vogelsang", "Vegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für Pistazienkuchen", "Gesund und Low Carb: Die 3 besten Spargel-Rezepte – ohne Sauce Hollandaise", "Sind getönte Sonnencremes wirklich sinnvoll? Zeit, den Beauty-Trend im Sommer 2022 genauer zu betrachten!", "Hautpflege-Trend 2022: Dieses Treatment lässt Talgdrüsen-Hyperplasie in Sekunden verschwinden"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-positiv-juni-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Juni 2022 zum Positiven", "Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Juni 2022 zum Positiven", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenAlles wird gut! Im Juni 2022 könnten laut Horoskop drei Sternzeichen ihr Schicksal zum Positiven wenden. Welche es sind? Weiterlesen …Single-Steinböcke aufgepasst: Der Juni könnte ein vielversprechender Monat werden. Nachdem das Schicksal Ihnen in der Liebe in den letzten Monaten einen Strich durch die Rechnung gemacht hat, haben wir jetzt gute Aussichten. Am 14. Juni steht der Super-Vollmond im Schützen und könnten bei Ihnen große Lust auf ein Liebesabenteuer wecken. Haben Sie keine Angst, Ihr Herz für eine neue Liebe zu öffnen!Welche Sternzeichen ihr Schicksal im Juni 2022 noch zum Positiven wenden könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Juni 2022 zum Positiven", "Laut Horoskop: Diese Sternzeichen haben im Juni 2022 eine Glückssträhne", "Retrograde-Horoskop: Diese zwei Planeten sind im Juni 2022 rückläufig und das bedeutet es", "Laut Horoskop: Diese Sternzeichen haben ab dem 6. Juni 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese Sternzeichen ziehen im Sommer 2022 alle in ihren Bann", "Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Juni 2022 zusammenkommen"], "text": "MenüDiese Sternzeichen haben den besten Sommer 2022 – laut HoroskopLiebes-Horoskop: Diese 3 Sternzeichen werden sich im Sommer 2022 verliebenTop oder Flop? So wird das Wochenende vom 10. Juni 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird der Juni 2022 einfach magisch"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-positiv-juni-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Juni 2022 zum Positiven", "Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Juni 2022 zum Positiven", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenAlles wird gut! Im Juni 2022 könnten laut Horoskop drei Sternzeichen ihr Schicksal zum Positiven wenden. Welche es sind? Weiterlesen …Single-Steinböcke aufgepasst: Der Juni könnte ein vielversprechender Monat werden. Nachdem das Schicksal Ihnen in der Liebe in den letzten Monaten einen Strich durch die Rechnung gemacht hat, haben wir jetzt gute Aussichten. Am 14. Juni steht der Super-Vollmond im Schützen und könnten bei Ihnen große Lust auf ein Liebesabenteuer wecken. Haben Sie keine Angst, Ihr Herz für eine neue Liebe zu öffnen!Welche Sternzeichen ihr Schicksal im Juni 2022 noch zum Positiven wenden könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Juni 2022 zum Positiven", "Rezept-Idee: Vegane White Cold Brew ist der angesagteste Kaffee-Trend im Sommer 2022", "Laut Horoskop: Diese Sternzeichen haben im Juni 2022 eine Glückssträhne", "Laut Horoskop: Für diese Sternzeichen wird der Juni 2022 einfach magisch"], "text": "Menü"}}, {"url": "https://www.elle.de/female-empowerment-frauen-verdienen-studie-gender-life-earnings-gap", "success": true, "is sub": true, "content": {"headers": ["Neue Studie bestätigt: Frauen verdienen im Leben nur halb so viel wie Männer", "Einkommenslücke: Mütter sind besonders betroffen", "Der Staat bevorzugt das klassische Familienbild – auch im Hinblick auf Finanzen"], "text": "MenüMänner verdienen im Schnitt mehr Geld als Frauen. Dieser Fakt dürfte sich mittlerweile herumgesprochen haben. Aber wie wirkt sich diese Lohnlücke auf das gesamte Leben aus? Das hat die Bertelsmann Stiftung jetzt untersucht – und das Ergebnis ist noch krasser, als wir befürchtet haben: Während eines Erwerbslebens landet nur etwas mehr als die Hälfte auf den Konten von Frauen als auf denen der Männer.Wie kann das sein, dass Frauen so viel weniger verdienen als Männer? Laut der Studie trifft dieser sogenannte „Gender Lifetime Earnings Gap“ vor allem Mütter. „Für sie ist die Lücke noch größer und steigt mit der Kinderzahl“, analysierten die Forschenden. Bei kinderlosen Frauen sei der Unterschied tendenziell geringer. Klar, wer die ganze Erziehungs- und Care-Arbeit alleine schultern muss, hat keine andere Wahl, als bei der Erwerbsarbeit zurückzuschrauben. Dafür muss der Mann dann eben mehr Geld nach Hause bringen. Dieser uralte Plan geht immer noch auf, stellten die Macher:innen der Studie fest: Wenn das Einkommen des Partners im Haushalt gleichmäßig aufgeteilt wird, können die Ausfälle der Frau aufgefangen werden. Verheiratete Mütter und Väter, die heute etwa Mitte 30 sind, verdienen in ihrem Leben jeweils knapp 700.000 Euro netto. Transfers und Familienleistungen sind da schon eingerechnet.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMama bleibt bei den Kindern, Papa geht arbeiten – das ist also immer noch die Lösung. Dieses völlig veraltete Rollenbild ist auch deshalb noch so weit verbreitet, weil es vom Staat durch Steuermodelle wie das Ehegattensplitting gefördert wird. „Für verheiratete Mütter schließt sich die geschlechtsspezifische Lücke in den Lebenseinkommen – die Partnerschaft sichert sie finanziell ab“, sagte Manuela Barisic, Arbeitsmarktexpertin der Bertelsmann Stiftung.Jetzt könnte man sagen: Wenn sich in einer Ehe der:die eine um die Erwerbsarbeit kümmert und der:die andere um die Care-Arbeit, ist das doch eine sinnvolle Aufteilung. Das Ganze hat aber leider einen riesigen Haken: Im Zweifel zahlt die Person, die als Zweitverdiener:in zu Hause geblieben ist einen hohen Preis – und das ist nunmal meistens die Frau. Wenn es nämlich zur Scheidung kommt, ist da plötzlich kein Partnereinkommen mehr, das einen auffangen kann. Deshalb sind in der Studie auch die großen Verliererinnen alleinerziehende Mütter.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Alleinerziehenden, die auf eigene Erwerbstätigkeit angewiesen sind, fällt es deutlich schwerer, ihren Lebensstandard zu sichern“, erklären die Autor:innen. Deshalb kommen alleinerziehende Frauen in ihrem Erwerbsleben auch auf eine deutlich kleinere Summe: Mütter, die überwiegend – also mehr als die Hälfte der Erziehungszeit – alleinerziehend sind, haben zwischen 20 und 55 Jahren insgesamt nur rund 520.000 Euro netto zur Verfügung. Das sind laut der Studie im Durchschnitt 25 Prozent weniger als bei verheirateten Müttern. Es gebe zwar auch finanzielle Unterstützung vom Staat, die nicht an Ehe und Partnerschaft geknüpft ist, zum Beispiel das Elterngeld. Aber das reiche nicht aus, um diese Lücke zu schließen und die Nachteile der Alleinerziehenden auszugleichen.„Der tatsächliche Lebensstandard hängt also stark von der Familienkonstellation und den wohlfahrtsstaatlichen Leistungen ab“, lautet das Fazit der Studie. Die Forschenden sagen deshalb: Der Staat muss endlich aufhören, veraltete Lebensentwürfe finanziell zu fördern, weil „Familie heute deutlich vielfältiger ist als früher.“ Viel hilfreicher für Eltern wäre zum Beispiel: eine verlässliche und qualitativ hochwertige Kinderbetreuung …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Neue Studie bestätigt: Frauen verdienen im Leben nur halb so viel wie Männer", "Scheidung heißt nicht Versagen: Immer mehr Frauen feiern sie als Neuanfang!", "„Dann stillt doch einfach“: Nicht die Mütter sind schuld an der Babymilch-Krise der USA", "„Menstruationsurlaub“: Ist das neue Gesetz längst überfällig oder stigmatisierend?", "Verhüllt und unterdrückt: Warum wir die Frauen und Mädchen in Afghanistan jetzt nicht vergessen dürfen", "Wenn sie ruft, dann kommen alle: Mit ihrer Welttournee hat Dua Lipa erneut bewiesen, dass sie die generationenübergreifende Erfolgsstimme ist "], "text": "MenüDer neue German Diversity Index ist da! Wie divers sind deutsche Unternehmen 2022 wirklich? Laut Umfrage: Wir verwenden sexistische Sprache ohne es zu bemerkenJohnny Depp vs. Amber Heard:: Der Prozess zeigt, wie die Öffentlichkeit Frauen vorverurteiltSchluss mit dünn sein! Victoria Beckham verurteil Body Shaming – aber nimmt man ihr das wirklich ab?"}}, {"url": "https://www.elle.de/female-empowerment-frauen-verdienen-studie-gender-life-earnings-gap", "success": true, "is sub": true, "content": {"headers": ["Neue Studie bestätigt: Frauen verdienen im Leben nur halb so viel wie Männer", "Einkommenslücke: Mütter sind besonders betroffen", "Der Staat bevorzugt das klassische Familienbild – auch im Hinblick auf Finanzen"], "text": "MenüMänner verdienen im Schnitt mehr Geld als Frauen. Dieser Fakt dürfte sich mittlerweile herumgesprochen haben. Aber wie wirkt sich diese Lohnlücke auf das gesamte Leben aus? Das hat die Bertelsmann Stiftung jetzt untersucht – und das Ergebnis ist noch krasser, als wir befürchtet haben: Während eines Erwerbslebens landet nur etwas mehr als die Hälfte auf den Konten von Frauen als auf denen der Männer.Wie kann das sein, dass Frauen so viel weniger verdienen als Männer? Laut der Studie trifft dieser sogenannte „Gender Lifetime Earnings Gap“ vor allem Mütter. „Für sie ist die Lücke noch größer und steigt mit der Kinderzahl“, analysierten die Forschenden. Bei kinderlosen Frauen sei der Unterschied tendenziell geringer. Klar, wer die ganze Erziehungs- und Care-Arbeit alleine schultern muss, hat keine andere Wahl, als bei der Erwerbsarbeit zurückzuschrauben. Dafür muss der Mann dann eben mehr Geld nach Hause bringen. Dieser uralte Plan geht immer noch auf, stellten die Macher:innen der Studie fest: Wenn das Einkommen des Partners im Haushalt gleichmäßig aufgeteilt wird, können die Ausfälle der Frau aufgefangen werden. Verheiratete Mütter und Väter, die heute etwa Mitte 30 sind, verdienen in ihrem Leben jeweils knapp 700.000 Euro netto. Transfers und Familienleistungen sind da schon eingerechnet.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMama bleibt bei den Kindern, Papa geht arbeiten – das ist also immer noch die Lösung. Dieses völlig veraltete Rollenbild ist auch deshalb noch so weit verbreitet, weil es vom Staat durch Steuermodelle wie das Ehegattensplitting gefördert wird. „Für verheiratete Mütter schließt sich die geschlechtsspezifische Lücke in den Lebenseinkommen – die Partnerschaft sichert sie finanziell ab“, sagte Manuela Barisic, Arbeitsmarktexpertin der Bertelsmann Stiftung.Jetzt könnte man sagen: Wenn sich in einer Ehe der:die eine um die Erwerbsarbeit kümmert und der:die andere um die Care-Arbeit, ist das doch eine sinnvolle Aufteilung. Das Ganze hat aber leider einen riesigen Haken: Im Zweifel zahlt die Person, die als Zweitverdiener:in zu Hause geblieben ist einen hohen Preis – und das ist nunmal meistens die Frau. Wenn es nämlich zur Scheidung kommt, ist da plötzlich kein Partnereinkommen mehr, das einen auffangen kann. Deshalb sind in der Studie auch die großen Verliererinnen alleinerziehende Mütter.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Alleinerziehenden, die auf eigene Erwerbstätigkeit angewiesen sind, fällt es deutlich schwerer, ihren Lebensstandard zu sichern“, erklären die Autor:innen. Deshalb kommen alleinerziehende Frauen in ihrem Erwerbsleben auch auf eine deutlich kleinere Summe: Mütter, die überwiegend – also mehr als die Hälfte der Erziehungszeit – alleinerziehend sind, haben zwischen 20 und 55 Jahren insgesamt nur rund 520.000 Euro netto zur Verfügung. Das sind laut der Studie im Durchschnitt 25 Prozent weniger als bei verheirateten Müttern. Es gebe zwar auch finanzielle Unterstützung vom Staat, die nicht an Ehe und Partnerschaft geknüpft ist, zum Beispiel das Elterngeld. Aber das reiche nicht aus, um diese Lücke zu schließen und die Nachteile der Alleinerziehenden auszugleichen.„Der tatsächliche Lebensstandard hängt also stark von der Familienkonstellation und den wohlfahrtsstaatlichen Leistungen ab“, lautet das Fazit der Studie. Die Forschenden sagen deshalb: Der Staat muss endlich aufhören, veraltete Lebensentwürfe finanziell zu fördern, weil „Familie heute deutlich vielfältiger ist als früher.“ Viel hilfreicher für Eltern wäre zum Beispiel: eine verlässliche und qualitativ hochwertige Kinderbetreuung …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Neue Studie bestätigt: Frauen verdienen im Leben nur halb so viel wie Männer", "Scheidung heißt nicht Versagen: Immer mehr Frauen feiern sie als Neuanfang!", "„Dann stillt doch einfach“: Nicht die Mütter sind schuld an der Babymilch-Krise der USA", "„Menstruationsurlaub“: Ist das neue Gesetz längst überfällig oder stigmatisierend?"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrends-fashion-rental-plattformen", "success": true, "is sub": true, "content": {"headers": ["Nachhaltiger Modetrend: Fashion Rental – wir stellen die 11 besten Verleih-Plattformen vor", "Modetrend: Die Top 11 Adressen für Fashion Rental", "7. Dresscoded", "1. Fobe", "2. The Beyond Club", "3. CLOTHESfriends", "4. WeDress Collective", "5. Unown", "6. Fairnica", "8. Modami", "9. Ward‘ROBE Affaire", "10. Bag & Borrow", "11. Renaisa"], "text": "MenüEs steht ein wichtiges Event an und Sie haben nichts Passendes zum Anziehen? Oder wollen Ihre Traumtasche erst testen, bevor Sie diese endgültig kaufen? Der Modetrend „Fashion Rental“ löst all diese Probleme. Wir sparen so nicht nur Geld, sondern konsumieren auch nachhaltiger! Gleichzeitig können wir experimentieren, indem wir Modetrends ausprobieren und tragen, die wir normalerweise nicht sofort gekauft hätten.Das 60/40-Modell könnte also zum Konzept der Zukunft werden: Demnach besteht die Garderobe zu 60 Prozent aus hochwertigen Basics und Klassikern, in die wir gerne investieren. Die übrigen 40 Prozent sind Highlight-Pieces und Trendteile, die wir uns per Fashion Rental dazumieten können. Das Angebot ist riesig – von Neuware, die direkt von den Labels bezogen wird, bis hin zu Vintage-Schätzen. Damit könnte Fashion Rental bald so selbstverständlich sein wie Carsharing… Wir stellen die 11 besten Adressen in Deutschland und Österreich vor!Immer die aktuellen It-Bags tragen: Die Hourglass von Balenciaga, die Mini Jodie von Bottega Veneta oder die Sunset Medium von Saint Laurent. Mit Fobe wird das Realität, ohne den Geldbeutel zu sprengen. Das System funktioniert als Abonnement: Ab 79 € pro Monat können Sie sich aus einer kuratierten Auswahl drei Designertaschen aussuchen und alle zwei Monate gegen ein anderes Modell tauschen. Der Kundenservice koordiniert die kostenlose Abholung und Lieferung zum Monatswechsel, damit das Mieten reibungslos läuft. Wer sich Sorgen um Gebrauchsspuren macht: Leichte Reparaturen und Reinigungen sind im Abo abgesichert. So hat man die Möglichkeit, sorglos und einfach immer die neuesten Designertaschen zu tragen und zu testen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin wichtiges Event oder eine Reise steht an und es fehlt die passende Designertasche: Hier kommt The Beyond Club zum Einsatz! Mit einer Mitgliedschaft können Taschenliebhaber:innen aus über 300 begehrten Modellen auswählen und sie ganz flexibel für zwei bis 12 Wochen mieten. Die Rund-um-die-Uhr-Servicekontakte koordinieren die Lieferung innerhalb von zwei Tagen und den Rückversand. Nach dem Mietzeitraum werden alle Taschen aufgearbeitet und desinfiziert. Mit dabei sind die OnTheGo GM Tote von Louis Vuitton, die Classic Shoulderbag von Chanel und die Birkin 40 Tote von Hermès. Mit dem Starter Membership kann man schon ab 39 € pro Woche die ersten Modetrends leihen! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie erste Fashion Rental-App heißt CLOTHESfriends! Auf dieser Miet-Plattform können Modeliebhaber:innen Looks leihen und verleihen. Jede:r kann Pieces aus dem eigenen Kleiderschrank, die man nicht täglich trägt (also jede:r!), vermieten und dabei auch noch ein wenig Geld dazuverdienen. Von Mango über Fassbender bis Gucci – alles ist willkommen. Noch nachhaltiger wird das System durch den Fokus auf Lokalität: Anstatt mit der Post können die Mietstücke in ausgewählten „Hubs“ abgeholt werden – in München beispielsweise in der veganen Pizzeria Dr. Drooly, dem Exit Secondhand-Laden oder im eigenen CLOTHESfriends-Store am Gärtnerplatz. Von München ist das Unternehmen bereits nach Berlin expandiert, wo Interessierte bei der Innovationsplattform The Latest direkt vor Ort das Mieten ausprobieren können.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Modewelt braucht eine Revolution: Etwa jedes dritte Kleidungsstück in unseren Schränken haben wir seit einem Jahr nicht mehr berührt und finden trotzdem oft nichts zum Anziehen. Das will die Rental-Plattform WeDress Collective ändern, indem sie Nachhaltigkeit und Modekonsum vereint. Sie fokussiert sich auf hochwertige Designermode – und setzt eine untere Wertgrenze von rund 110 Euro pro Kleidungsstück. Aus dem Grund, dass die bessere Qualität eine längere Lebensdauer voraussetzt. Aktuell ist die Plattform in Wien, München, Berlin, Hamburg und Frankfurt aktiv. Mit Designermode von Ganni bis Dior ist alles dabei. Mieter:innen buchen das gewünschte Piece über die Website und vereinbaren mit den Vermieter:innen eine persönliche Übergabe oder lassen den Artikel per Fahrradkurier:in zusenden. Außerdem setzt WeDress Collective auf Inklusivität und Diversität: Das haben sie auf der vergangenen Fashion Week in Frankfurt bei der weltweit ersten Fashion Rental-Modenschau unter Beweis gestellt!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMode von Eco-Brands zum Leihen: Das bietet die Leasing-Plattform Unown. Von Armedangels über Filippa K bis Seidensticker – bei Unown finden sich tolle Brands mit nachhaltigem Ansatz. Mit einer Mitgliedschaft kann man einmal pro Monat neue Modetrends aussuchen, verlängern oder zurückschicken. Im Entry-Membership sind monatlich zwei Teile im Gesamtwert von bis zu 250 Euro inkludiert – für 39 Euro im Monat. Als Member:in gibt es auch die Möglichkeit, die Größe kostenlos umzutauschen, sollte ein Kleidungsstück nicht passen. Aber auch ein einmaliger Lease ohne Membership ist möglich! Das Leihsystem bei Unown ist eine Art Testzeitraum für Mode: Wer sich beim Tragen eines Leasing-Teils verliebt, kann es auch kaufen. Der Kaufpreis wird mit bereits gezahlten Gebühren individuell berechnet. So kann man gleichzeitig nachhaltige Brands unterstützen und bewusster Mode konsumieren!  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenErstmals ist es möglich, eine gesamte Fair Fashion Capsule Wardrobe zu mieten: Bei Fairnica gibt es monatlich eine breite Auswahl an Kleidungsstücken von nachhaltigen Brands. Entweder man stellt sich seine ganz persönliche Kapsel zusammen oder wählt ein von Modeexpert:innen kuratiertes Set aus. Nach dem Angeben von Größe und gewünschtem Mietzeitraum zwischen ein bis drei Monaten kann es losgehen. Die Kapsel Emilia wurde von der Modeexpertin Dominique Ellen van de Pol ausgewählt: Sie besteht aus sieben Kleidungsstücken und ergibt mit nur drei Basics (blaue Jeans, weißes & schwarzes Shirt) 30 Outfits. Für 79 Euro können die Modetrends für einen Monat in den eigenen Kleiderschrank wandern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Hochzeit der besten Freundin, die Cocktailparty der Schwägerin oder ein glamouröses Charity-Event: Bei Dresscoded ist für jeden Anlass das richtige Designerkleid dabei. Mit über 3000 Kleidern und Trachten fällt die Auswahl nicht leicht... Wenn man das Traumkleid entdeckt hat, kann man es für vier oder acht Tage leihen. Per DHL Express ist das Kleid innerhalb von 24 Stunden zu Hause! Wer es vorher anprobieren möchte, kann nach Terminvereinbarung den Münchner Showroom besuchen. Damit man auf dem Event ganz entspannt bleiben kann: Dresscoded übernimmt die professionelle Reinigung. So ist der perfekte Auftritt garantiert!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVon & Other Stories bis Ralph Lauren: Als Modami-Member:in steht Ihnen das gesamte Sortiment zur Verfügung und Sie können jeden Monat neue Teile zu einem festen Preis mieten. Anlasskleidung oder Saisonkleidung wie Mäntel kann man für zwei Wochen oder einen Monat mieten. In der Basis-Mitgliedschaft sind drei Modetrends inkludiert, die entweder Vintage oder von Fair Fashion Brands sind: Zwei davon wählt man selbst aus und eines wird von Modami kuratiert. Versicherung, Reinigung, Versand und Retoure sind alle im Preis von 39,90 Euro pro Monat inklusive! So ist immer etwas Neues im Kleiderschrank, ohne dass der Geldbeutel und die Umwelt zu sehr beansprucht werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei Ward‘ROBE Affaire kann man in Berlin Secondhand-Pieces mieten oder kaufen – von Jonathan Simkhai über Jacquemus bis Roberto Cavalli. Aber auch Fendi, Louis Vuitton und Dior sind im Sortiment. Und sogar Verkaufen ist möglich: Ward‘ROBE Affaire benötigt Bilder und Infos zum Kleidungsstück oder Accessoire und lädt diese nach Überprüfung auf der Seite hoch. Nach Miet- oder Kaufanfrage wird der Artikel zu Hause abgeholt. Dazu kooperiert Ward‘ROBE Affaire mit Green Circle, einem verpackungsfreien und klimafreundlichen Lieferservice. Um den Mietprozess noch einfacher zu machen, soll bald eine App kommen! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei der Online-Vermietplattform Bag & Borrow gibt es Luxustaschen von A bis Z: Von bewährten Klassikermodellen wie die Marcie von Chloé bis zum trendigen Modetrend wie der Multi-Pochette von Louis Vuitton. Alle Designertaschen werden direkt beim Hersteller gekauft, um die Authentizität zu garantieren. Das Mieten läuft ganz flexibel, denn es ist keine Mitgliedschaft erforderlich. Die Mietdauer liegt zwischen zwei und vier Wochen, auf Anfrage auch länger. Um das Sortiment aktuell zu halten, werden die limitierten Luxustaschen nach einem bestimmten Zeitraum zum Verkauf angeboten. Aktuell findet ein solcher Sortimentswechsel statt!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGründerin Julia Anès ermöglicht mit ihrem Circular-Fashion Online-Shop Renaisa Zugang zu aktuellen Mode-Trends vom Laufsteg. Besonders dabei: Neue Kollektionen von Labels wie Marni, Paco Rabanne oder JW Anderson werden im Online-Shop nicht nur zum Kauf angeboten, sondern auch zur saisonalen Miete. Das Ziel von Renaisa: Aktuelle Designer-Damen-Mode in einen Miet-Kreislauf zu integrieren, um Mode ein längeres Leben zu gewähren und den ökologischen Fußabdruck der Modeindustrie zu verringern. Bis zu vier Wochen kann man hier sein Traum-Designerteil mieten. Reinigung, Versicherung, Versand und Retoure sind im Mietpreis enthalten. Wir finden: ein cooler Service für Events wie Hochzeiten oder Geburtstage!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news", "success": true, "is sub": true, "content": {"headers": ["Fashion News", "Zwei, die sich verstehen: Die Zusammenarbeit von DoDo und Tēnaka geht in die nächste Runde!", "Fashion News: Das sind die Mode-Trends aus der neuen Herbst 2022 Kollektion von Christian Dior", "Fashion News: Das sind die Mode-Trends aus der neuen Cruise 2022/23 Kollektion von Chanel", "Fashion News: Das sind die Mode-Trends aus der Celine Dans Paris Winter 2022 Kollektion", "Stärke trifft auf Eleganz: Schauspielerin Gal Gadot ist 2022 das Gesicht der neuen Schmuck-Trend Kollektion von Tiffany & Co.", "Little Black Suit: Das sind die schönsten mondänen Badeanzüge in Schwarz"], "text": "MenüNachhaltiger Modetrend: Fashion Rental – wir stellen die 11 besten Verleih-Plattformen vorFashion News: Das sind die Mode-Trends aus der neuen Métiers d’Art 2022 Kollektion von ChanelSchwanger! Lena Gercke erwartet ihr zweites Kind und zeigt jetzt ihren BabybauchHappy Birthday! Der italienische Designer Valentino Garavani wird 90 Jahre alt"}}, {"url": "https://www.elle.de/fashion-modetrends-fashion-rental-plattformen", "success": true, "is sub": true, "content": {"headers": ["Nachhaltiger Modetrend: Fashion Rental – wir stellen die 11 besten Verleih-Plattformen vor", "Modetrend: Die Top 11 Adressen für Fashion Rental", "7. Dresscoded", "1. Fobe", "2. The Beyond Club", "3. CLOTHESfriends", "4. WeDress Collective", "5. Unown", "6. Fairnica", "8. Modami", "9. Ward‘ROBE Affaire", "10. Bag & Borrow", "11. Renaisa"], "text": "MenüEs steht ein wichtiges Event an und Sie haben nichts Passendes zum Anziehen? Oder wollen Ihre Traumtasche erst testen, bevor Sie diese endgültig kaufen? Der Modetrend „Fashion Rental“ löst all diese Probleme. Wir sparen so nicht nur Geld, sondern konsumieren auch nachhaltiger! Gleichzeitig können wir experimentieren, indem wir Modetrends ausprobieren und tragen, die wir normalerweise nicht sofort gekauft hätten.Das 60/40-Modell könnte also zum Konzept der Zukunft werden: Demnach besteht die Garderobe zu 60 Prozent aus hochwertigen Basics und Klassikern, in die wir gerne investieren. Die übrigen 40 Prozent sind Highlight-Pieces und Trendteile, die wir uns per Fashion Rental dazumieten können. Das Angebot ist riesig – von Neuware, die direkt von den Labels bezogen wird, bis hin zu Vintage-Schätzen. Damit könnte Fashion Rental bald so selbstverständlich sein wie Carsharing… Wir stellen die 11 besten Adressen in Deutschland und Österreich vor!Immer die aktuellen It-Bags tragen: Die Hourglass von Balenciaga, die Mini Jodie von Bottega Veneta oder die Sunset Medium von Saint Laurent. Mit Fobe wird das Realität, ohne den Geldbeutel zu sprengen. Das System funktioniert als Abonnement: Ab 79 € pro Monat können Sie sich aus einer kuratierten Auswahl drei Designertaschen aussuchen und alle zwei Monate gegen ein anderes Modell tauschen. Der Kundenservice koordiniert die kostenlose Abholung und Lieferung zum Monatswechsel, damit das Mieten reibungslos läuft. Wer sich Sorgen um Gebrauchsspuren macht: Leichte Reparaturen und Reinigungen sind im Abo abgesichert. So hat man die Möglichkeit, sorglos und einfach immer die neuesten Designertaschen zu tragen und zu testen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin wichtiges Event oder eine Reise steht an und es fehlt die passende Designertasche: Hier kommt The Beyond Club zum Einsatz! Mit einer Mitgliedschaft können Taschenliebhaber:innen aus über 300 begehrten Modellen auswählen und sie ganz flexibel für zwei bis 12 Wochen mieten. Die Rund-um-die-Uhr-Servicekontakte koordinieren die Lieferung innerhalb von zwei Tagen und den Rückversand. Nach dem Mietzeitraum werden alle Taschen aufgearbeitet und desinfiziert. Mit dabei sind die OnTheGo GM Tote von Louis Vuitton, die Classic Shoulderbag von Chanel und die Birkin 40 Tote von Hermès. Mit dem Starter Membership kann man schon ab 39 € pro Woche die ersten Modetrends leihen! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie erste Fashion Rental-App heißt CLOTHESfriends! Auf dieser Miet-Plattform können Modeliebhaber:innen Looks leihen und verleihen. Jede:r kann Pieces aus dem eigenen Kleiderschrank, die man nicht täglich trägt (also jede:r!), vermieten und dabei auch noch ein wenig Geld dazuverdienen. Von Mango über Fassbender bis Gucci – alles ist willkommen. Noch nachhaltiger wird das System durch den Fokus auf Lokalität: Anstatt mit der Post können die Mietstücke in ausgewählten „Hubs“ abgeholt werden – in München beispielsweise in der veganen Pizzeria Dr. Drooly, dem Exit Secondhand-Laden oder im eigenen CLOTHESfriends-Store am Gärtnerplatz. Von München ist das Unternehmen bereits nach Berlin expandiert, wo Interessierte bei der Innovationsplattform The Latest direkt vor Ort das Mieten ausprobieren können.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Modewelt braucht eine Revolution: Etwa jedes dritte Kleidungsstück in unseren Schränken haben wir seit einem Jahr nicht mehr berührt und finden trotzdem oft nichts zum Anziehen. Das will die Rental-Plattform WeDress Collective ändern, indem sie Nachhaltigkeit und Modekonsum vereint. Sie fokussiert sich auf hochwertige Designermode – und setzt eine untere Wertgrenze von rund 110 Euro pro Kleidungsstück. Aus dem Grund, dass die bessere Qualität eine längere Lebensdauer voraussetzt. Aktuell ist die Plattform in Wien, München, Berlin, Hamburg und Frankfurt aktiv. Mit Designermode von Ganni bis Dior ist alles dabei. Mieter:innen buchen das gewünschte Piece über die Website und vereinbaren mit den Vermieter:innen eine persönliche Übergabe oder lassen den Artikel per Fahrradkurier:in zusenden. Außerdem setzt WeDress Collective auf Inklusivität und Diversität: Das haben sie auf der vergangenen Fashion Week in Frankfurt bei der weltweit ersten Fashion Rental-Modenschau unter Beweis gestellt!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMode von Eco-Brands zum Leihen: Das bietet die Leasing-Plattform Unown. Von Armedangels über Filippa K bis Seidensticker – bei Unown finden sich tolle Brands mit nachhaltigem Ansatz. Mit einer Mitgliedschaft kann man einmal pro Monat neue Modetrends aussuchen, verlängern oder zurückschicken. Im Entry-Membership sind monatlich zwei Teile im Gesamtwert von bis zu 250 Euro inkludiert – für 39 Euro im Monat. Als Member:in gibt es auch die Möglichkeit, die Größe kostenlos umzutauschen, sollte ein Kleidungsstück nicht passen. Aber auch ein einmaliger Lease ohne Membership ist möglich! Das Leihsystem bei Unown ist eine Art Testzeitraum für Mode: Wer sich beim Tragen eines Leasing-Teils verliebt, kann es auch kaufen. Der Kaufpreis wird mit bereits gezahlten Gebühren individuell berechnet. So kann man gleichzeitig nachhaltige Brands unterstützen und bewusster Mode konsumieren!  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenErstmals ist es möglich, eine gesamte Fair Fashion Capsule Wardrobe zu mieten: Bei Fairnica gibt es monatlich eine breite Auswahl an Kleidungsstücken von nachhaltigen Brands. Entweder man stellt sich seine ganz persönliche Kapsel zusammen oder wählt ein von Modeexpert:innen kuratiertes Set aus. Nach dem Angeben von Größe und gewünschtem Mietzeitraum zwischen ein bis drei Monaten kann es losgehen. Die Kapsel Emilia wurde von der Modeexpertin Dominique Ellen van de Pol ausgewählt: Sie besteht aus sieben Kleidungsstücken und ergibt mit nur drei Basics (blaue Jeans, weißes & schwarzes Shirt) 30 Outfits. Für 79 Euro können die Modetrends für einen Monat in den eigenen Kleiderschrank wandern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Hochzeit der besten Freundin, die Cocktailparty der Schwägerin oder ein glamouröses Charity-Event: Bei Dresscoded ist für jeden Anlass das richtige Designerkleid dabei. Mit über 3000 Kleidern und Trachten fällt die Auswahl nicht leicht... Wenn man das Traumkleid entdeckt hat, kann man es für vier oder acht Tage leihen. Per DHL Express ist das Kleid innerhalb von 24 Stunden zu Hause! Wer es vorher anprobieren möchte, kann nach Terminvereinbarung den Münchner Showroom besuchen. Damit man auf dem Event ganz entspannt bleiben kann: Dresscoded übernimmt die professionelle Reinigung. So ist der perfekte Auftritt garantiert!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVon & Other Stories bis Ralph Lauren: Als Modami-Member:in steht Ihnen das gesamte Sortiment zur Verfügung und Sie können jeden Monat neue Teile zu einem festen Preis mieten. Anlasskleidung oder Saisonkleidung wie Mäntel kann man für zwei Wochen oder einen Monat mieten. In der Basis-Mitgliedschaft sind drei Modetrends inkludiert, die entweder Vintage oder von Fair Fashion Brands sind: Zwei davon wählt man selbst aus und eines wird von Modami kuratiert. Versicherung, Reinigung, Versand und Retoure sind alle im Preis von 39,90 Euro pro Monat inklusive! So ist immer etwas Neues im Kleiderschrank, ohne dass der Geldbeutel und die Umwelt zu sehr beansprucht werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei Ward‘ROBE Affaire kann man in Berlin Secondhand-Pieces mieten oder kaufen – von Jonathan Simkhai über Jacquemus bis Roberto Cavalli. Aber auch Fendi, Louis Vuitton und Dior sind im Sortiment. Und sogar Verkaufen ist möglich: Ward‘ROBE Affaire benötigt Bilder und Infos zum Kleidungsstück oder Accessoire und lädt diese nach Überprüfung auf der Seite hoch. Nach Miet- oder Kaufanfrage wird der Artikel zu Hause abgeholt. Dazu kooperiert Ward‘ROBE Affaire mit Green Circle, einem verpackungsfreien und klimafreundlichen Lieferservice. Um den Mietprozess noch einfacher zu machen, soll bald eine App kommen! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei der Online-Vermietplattform Bag & Borrow gibt es Luxustaschen von A bis Z: Von bewährten Klassikermodellen wie die Marcie von Chloé bis zum trendigen Modetrend wie der Multi-Pochette von Louis Vuitton. Alle Designertaschen werden direkt beim Hersteller gekauft, um die Authentizität zu garantieren. Das Mieten läuft ganz flexibel, denn es ist keine Mitgliedschaft erforderlich. Die Mietdauer liegt zwischen zwei und vier Wochen, auf Anfrage auch länger. Um das Sortiment aktuell zu halten, werden die limitierten Luxustaschen nach einem bestimmten Zeitraum zum Verkauf angeboten. Aktuell findet ein solcher Sortimentswechsel statt!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGründerin Julia Anès ermöglicht mit ihrem Circular-Fashion Online-Shop Renaisa Zugang zu aktuellen Mode-Trends vom Laufsteg. Besonders dabei: Neue Kollektionen von Labels wie Marni, Paco Rabanne oder JW Anderson werden im Online-Shop nicht nur zum Kauf angeboten, sondern auch zur saisonalen Miete. Das Ziel von Renaisa: Aktuelle Designer-Damen-Mode in einen Miet-Kreislauf zu integrieren, um Mode ein längeres Leben zu gewähren und den ökologischen Fußabdruck der Modeindustrie zu verringern. Bis zu vier Wochen kann man hier sein Traum-Designerteil mieten. Reinigung, Versicherung, Versand und Retoure sind im Mietpreis enthalten. Wir finden: ein cooler Service für Events wie Hochzeiten oder Geburtstage!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jessica-haberl", "success": true, "is sub": true, "content": {"headers": ["Jessica Haberl", "Nachhaltiger Modetrend: Fashion Rental – wir stellen die 11 besten Verleih-Plattformen vor", "Sommerlich leichtes Rezept: Zucchini-Nudeln mit Zitronensauce", "Horoskop: Auf diese Sternzeichen wartet ein besonders erfolgreicher Frühling 2022", "Am 8. Mai ist Muttertag: Das sind die schönsten Last-Minute-Geschenkideen statt Blumen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-mode-trend-blau-weisse-kleider-zara-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Lassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut Zara", "Mode-Trend von Zara: Blau-weiße Kleider schüren im Sommer 2022 das Fernweh ", "Nicht nur um Urlaub zauberhaft: So trägt man den Mode-Trend zu blau-weißen Kleidern im Sommer 2022", "Nicht nur bei Zara! Shoppen Sie mehr blau-weiße Kleider auch hier:"], "text": "MenüJe näher wir dem Sommer kommen, desto mehr steigt unsere Sehnsucht nach Urlaub – nach dem Rauschen der Wellen, nach warmen Sand unter den Füßen, cremigem Gelato und endlosen Abenden im Strandrestaurant, an denen man nichts als ein leichtes Sommerkleid tragen muss. Auch, wenn sich die meisten von uns noch ein wenig bis zur großen Urlaubszeit gedulden müssen, bringt Zara das Urlaubsgefühl schon jetzt in unseren Kleiderschrank – in Form von blau-weißen Kleidern. Diese sind aktuell nämlich die sommerlichen Lieblinge des spanischen Retailers und wandern auch bei uns direkt auf die Wunschliste. Wir erklären, was den neuen Mode-Trend in Blau und Weiß auszeichnet und wie man diesen im Sommer 2022 auch im Alltag umsetzt.Keine Farbkombination strahlt mehr Sommergefühle aus als das Duett aus Weiß und Blau. Denn das entführt uns gedanklich natürlich sofort auf die Kykladen (Santorin! Ios! Mykonos! Paros!), dessen Küsten die traditionell in Blau und Weiß gestrichenen Häuser und Kirchen säumen. Ein Flugticket auf die griechischen Inseln? Braucht es im Sommer 2022 aber tatsächlich nicht, denn Zara bringt das Gefühl von salziger Meeresluft und mediterranem Sonnenscheintagen jetzt direkt zu uns nach Hause. Blau-weiße Kleider avancieren bei dem spanischen Retailer jetzt nämlich zu einem neuen Mode-Trend, der unser Fernweh perfekt zum Ausdruck bringt und nebenbei noch wunderbar stilvoll wirkt. Diese werden nämlich laut Zara zum Beispiel als weites Stufenkleid mit verspielten Stickereien interpretiert, als langer Kaftan mit Boho-inspirierten Prints in Blau oder als Kleider mit Lochstickereien, die ihnen einen luftigen und romantischen Twist verleihen. So oder so – leichte Baumwoll-, Leinen- oder Popeline-Stoffe unterstreichen den sommerlichen Charakter des Mode-Trends und fühlen sich selbst bei heißen Temperaturen angenehm leicht auf der Haut an.Foto: ZaraJetzt shoppen: Langes Kleid mit blauer Stickerei von Zara, ca. 50 Euro Foto: ZaraJetzt shoppen: Kurzes Kleid mit weißer Lochspitze von Zara, ca. 50 EuroOb von Zara oder von anderen Labels: Der Mode-Trend zu blau-weiße Kleider sichert sich im Sommer 2022 definitiv einen Platz in unserem Urlaubskoffer. Doch auch für den Alltag hierzulande sind Sommerkleider absolut salonfähig. Wir kombinieren diese etwa mit einem Paar Sandalen: Weiße Schnür-Sandalen sind hier eine ebenso schöne Wahl wie schlichte schwarze Leder-Zehentrenner oder metallisch schimmernde Römersandalen. Noch ein wenig sportlicher und mehr casual wirkt der Mode-Trend hingegen, wenn man ihn mit weißen Sneakern kombiniert.Fehlen nur noch ein paar Schmuckakzente (in Gold, Silber, mit Perlen …) und eine sommerliche Handtasche wie ein großer Strandkorb, eine weiße Mini-Tasche oder geflochtene Bucket Bag für den perfekten Look. Mit einer Jeansjacke kombiniert, kann man die blau-weißen Kleider außerdem auch an kühleren Sommertagen ausführen.Foto: ZaraJetzt shoppen: Weißes Kaftankleid mit blauem Ethno-Print von Zara, ca. 50 EuroFoto: ZaraBald shoppen: Besticktes Kleid mit eckigem Ausschnitt und Volant-Ärmel von Zara, ca. 70 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend für die Ewigkeit: Das ist der perfekte Trenchcoat für den Sommer 2022 und darüber hinaus", "Bademoden-Trends mit It-Faktor: Auf diese 3 Swimwear-Labels schwören Bella Hadid & Co. im Sommer 2022", "Ohne Schnickschnack: 4 Kleider-Trends im Sommer 2022, die Minimalist:innen lieben werden", "Wenn Sie die neuesten Mode-Trends für Jeansshorts noch nicht kennen, sind Sie spät dran – hier verraten wir sie Ihnen!", "Mode-Trend-Prognose: Das werden die 5 größten Bademoden-Trends für den Sommer 2022 – laut Zara", "Unprätentiös und stilsicher: Die 4 schönsten Kleider-Trends für den Sommer 2022 gibt es jetzt bei Cos"], "text": "MenüLittle Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022Lassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut ZaraStatt Jeans?! Bella Hadid macht die Low-Waist Leggings jetzt ernsthaft zum alternativen Mode-Trend – aber ist das wirklich cool?!Mode-Trend: Kleider und DIESE Sneaker ergeben im Frühling 2022 die perfekte Kombi"}}, {"url": "https://www.elle.de/fashion-mode-trend-blau-weisse-kleider-zara-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Lassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut Zara", "Mode-Trend von Zara: Blau-weiße Kleider schüren im Sommer 2022 das Fernweh ", "Nicht nur um Urlaub zauberhaft: So trägt man den Mode-Trend zu blau-weißen Kleidern im Sommer 2022", "Nicht nur bei Zara! Shoppen Sie mehr blau-weiße Kleider auch hier:"], "text": "MenüJe näher wir dem Sommer kommen, desto mehr steigt unsere Sehnsucht nach Urlaub – nach dem Rauschen der Wellen, nach warmen Sand unter den Füßen, cremigem Gelato und endlosen Abenden im Strandrestaurant, an denen man nichts als ein leichtes Sommerkleid tragen muss. Auch, wenn sich die meisten von uns noch ein wenig bis zur großen Urlaubszeit gedulden müssen, bringt Zara das Urlaubsgefühl schon jetzt in unseren Kleiderschrank – in Form von blau-weißen Kleidern. Diese sind aktuell nämlich die sommerlichen Lieblinge des spanischen Retailers und wandern auch bei uns direkt auf die Wunschliste. Wir erklären, was den neuen Mode-Trend in Blau und Weiß auszeichnet und wie man diesen im Sommer 2022 auch im Alltag umsetzt.Keine Farbkombination strahlt mehr Sommergefühle aus als das Duett aus Weiß und Blau. Denn das entführt uns gedanklich natürlich sofort auf die Kykladen (Santorin! Ios! Mykonos! Paros!), dessen Küsten die traditionell in Blau und Weiß gestrichenen Häuser und Kirchen säumen. Ein Flugticket auf die griechischen Inseln? Braucht es im Sommer 2022 aber tatsächlich nicht, denn Zara bringt das Gefühl von salziger Meeresluft und mediterranem Sonnenscheintagen jetzt direkt zu uns nach Hause. Blau-weiße Kleider avancieren bei dem spanischen Retailer jetzt nämlich zu einem neuen Mode-Trend, der unser Fernweh perfekt zum Ausdruck bringt und nebenbei noch wunderbar stilvoll wirkt. Diese werden nämlich laut Zara zum Beispiel als weites Stufenkleid mit verspielten Stickereien interpretiert, als langer Kaftan mit Boho-inspirierten Prints in Blau oder als Kleider mit Lochstickereien, die ihnen einen luftigen und romantischen Twist verleihen. So oder so – leichte Baumwoll-, Leinen- oder Popeline-Stoffe unterstreichen den sommerlichen Charakter des Mode-Trends und fühlen sich selbst bei heißen Temperaturen angenehm leicht auf der Haut an.Foto: ZaraJetzt shoppen: Langes Kleid mit blauer Stickerei von Zara, ca. 50 Euro Foto: ZaraJetzt shoppen: Kurzes Kleid mit weißer Lochspitze von Zara, ca. 50 EuroOb von Zara oder von anderen Labels: Der Mode-Trend zu blau-weiße Kleider sichert sich im Sommer 2022 definitiv einen Platz in unserem Urlaubskoffer. Doch auch für den Alltag hierzulande sind Sommerkleider absolut salonfähig. Wir kombinieren diese etwa mit einem Paar Sandalen: Weiße Schnür-Sandalen sind hier eine ebenso schöne Wahl wie schlichte schwarze Leder-Zehentrenner oder metallisch schimmernde Römersandalen. Noch ein wenig sportlicher und mehr casual wirkt der Mode-Trend hingegen, wenn man ihn mit weißen Sneakern kombiniert.Fehlen nur noch ein paar Schmuckakzente (in Gold, Silber, mit Perlen …) und eine sommerliche Handtasche wie ein großer Strandkorb, eine weiße Mini-Tasche oder geflochtene Bucket Bag für den perfekten Look. Mit einer Jeansjacke kombiniert, kann man die blau-weißen Kleider außerdem auch an kühleren Sommertagen ausführen.Foto: ZaraJetzt shoppen: Weißes Kaftankleid mit blauem Ethno-Print von Zara, ca. 50 EuroFoto: ZaraBald shoppen: Besticktes Kleid mit eckigem Ausschnitt und Volant-Ärmel von Zara, ca. 70 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Little Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022", "Besser als ein Bob? Sind die 3 neuen Frisuren-Trends für den Pixie Cut im Sommer 2022!", "Ripped Knee Jeans: Das ist der wohl coolste Mode-Trend im Sommer 2022", "Lassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut Zara"], "text": "Menü"}}]