[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber!", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Clip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen10. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber!", "Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends", "Sie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werden", "Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend", "Winter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sind", "Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool aus"], "text": "MenüTrend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteModetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outNie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerken", "Zarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken ", "Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfen", "Die \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und Tuben", "Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022"], "text": "MenüBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Clip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten ", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Sooo gemütlich! Wir verlosen fünf Tage Winter-Urlaub im Wellness Hotel in Südtirol", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Horoskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändert", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen"], "text": "MenüLaut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenGute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltigerLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenGesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut SternzeichenLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sindZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausHoroskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändertStraff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Luxuriöser Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht teurer aus als er istMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber!", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Clip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen10. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber!", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Clip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen10. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber!", "Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends", "Sie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werden", "Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend", "Winter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sind", "Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool aus"], "text": "MenüTrend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteModetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outNie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend", "Winter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sind", "Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der Trendsetter", "Von wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022", "Luxuriöser Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht teurer aus als er ist"], "text": "MenüTrend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteModetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber"], "text": "MenüGenug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling"], "text": "MenüELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendIn vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehrPerfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber!", "Na endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen", "Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind"], "text": "MenüNie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenPerfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausEs muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerken", "Zarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken ", "Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfen", "Die \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und Tuben", "Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022"], "text": "MenüBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Clip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Die wilden 50er: Warum die Beauty-Looks in „And Just Like That...“ den postiven Umgang mit dem Altern feiern", "Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!", "Ein Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen"], "text": "MenüBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Zurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmen", "TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?", "Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus", "Diese 5 Frisuren lassen dich sofort jünger wirken", "Bitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022"], "text": "MenüClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!"], "text": "MenüDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen", "Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon"], "text": "MenüKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick"], "text": "MenüRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenPerfekt für den Winter: die besten Protein-Suppen zum Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten ", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!"], "text": "MenüLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Die Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssen", "Schönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! "], "text": "MenüRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Horoskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändert", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen"], "text": "MenüLaut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf SternzeichenLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückDiese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw2-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!", "Horoskop für die Woche vom 10. Januar: Diese 4 Sternzeichen haben das meiste Glück", "1. Sternzeichen Stier: ordnen ihr Leben", "2. Sternzeichen Zwillinge: können 2022 kaum erwarten", "3. Sternzeichen Löwe: meistern Herausforderungen ", "4. Sternzeichen Schütze: sehen das Glück in kleinen Dingen", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFluch und Segen liegen manchmal nah beieinander – doch der Beginn eines neuen Jahres kann dabei helfen, das eigene Leben auf die Sonnenseite zu katapultieren. Besonders erfolgreich in dieser Hinsicht sind ab dem 10. Januar vier Sternzeichen, die gleich am Anfang von 2022 in eine sehr gute Woche starten. Für sie lohnt es sich, Wünsche zu manifestieren und sich mit der eigenen Gedankenwelt auseinanderzusetzen. Wer weiß, was das Horoskop bei einem klaren Kopf alles bereithält? Glück muss schließlich gesehen werden – und das geht bekanntlich nur dann, wenn man auch offen dafür ist. Doch: Die Weichen sind für die folgenden vier Sternzeichen gestellt, denn ihr Wochen-Horoskop könnte kaum rosiger aussehen …Galant ist das Sternzeichen Stier nicht gerade in das neue Jahr gestartet – ganz im Gegenteil. Zunächst sah das Horoskop noch holprig und durchwachsen aus. Doch das soll sich ab dem 10. Januar ändern: Mit der Unterstützung von Sonne und Neptun finden Stier-Geborene zu ihrer inneren Ordnung zurück und entdecken damit automatisch Ziele, die sie sich für 2022 setzen möchten. Horoskop-Tipp: Immer schön realistisch bleiben!Motto der Woche laut Horoskop: „Wenn man hinter etwas steht, kann man viel besser anschieben!“ Nadine KosienDas Sternzeichen ist noch voller Vorfreude: Was wird 2022 passieren? Welche Chancen auf die Geborenen warten? Gezeichnet von diesem Optimismus läuft die zweite Woche des Jahres gleich besonders gut. Schließlich ist die Kraft des eigenen Geistes manchmal der beste Antrieb für Glück und viel Freude. Zwillinge-Geborene lassen sich laut Horoskop erstmal treiben und warten ganz erwartungsvoll auf die ersten Glanzmomente des Jahres. Motto der Woche laut Horoskop: „Gesundheit ist alles, aber ohne Glück und Freude, ist alles nichts.“ Joachim NuschWenn alles glatt läuft, weiß man sein Glück oft gar nicht zu schätzen – bei geschafften Herausforderungen ist das anders. Sie lösen Stolz aus und markieren einen Moment der Veränderung. Vor allem für das ehrgeizige Sternzeichen Löwe. Die Bilanz des Jahres 2021 ist rückblickend sehr positiv für die Geborenen und erfüllen sie in Kalenderwoche 2 bereits mit einem Gefühl von Selbstbewusstsein. Laut Horoskop sind sich Löwen in 2022 sicher: Sie können alles schaffen!Motto der Woche laut Horoskop: „Manchmal muss man der Realität einfach etwas Zeit geben, sich dem Optimismus anzupassen.“ Thom Renzie Dankbarkeit ist etwas, das das Sternzeichen Schütze im letzten Jahr gelernt hat – und so erfreut es sich aktuell an jeder Kleinigkeit in seinem Leben. Der Effekt? Wer das Kleine sieht, wird große Freude spüren! Ab dem 10. Januar ist das Sternzeichen besonders zum Geben bereit und profitiert davon selbst so stark, dass es sich richtig im eigenen Handeln fühlt. Da kann man für den Rest des Jahres nur sagen: Weiter so! Motto der Woche laut Horoskop: „Bedenke: Nicht zu bekommen, was man will, ist manchmal ein großer Glücksfall.“ Dalai LamaMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw2-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!", "Horoskop für die Woche vom 10. Januar: Diese 4 Sternzeichen haben das meiste Glück", "1. Sternzeichen Stier: ordnen ihr Leben", "2. Sternzeichen Zwillinge: können 2022 kaum erwarten", "3. Sternzeichen Löwe: meistern Herausforderungen ", "4. Sternzeichen Schütze: sehen das Glück in kleinen Dingen", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFluch und Segen liegen manchmal nah beieinander – doch der Beginn eines neuen Jahres kann dabei helfen, das eigene Leben auf die Sonnenseite zu katapultieren. Besonders erfolgreich in dieser Hinsicht sind ab dem 10. Januar vier Sternzeichen, die gleich am Anfang von 2022 in eine sehr gute Woche starten. Für sie lohnt es sich, Wünsche zu manifestieren und sich mit der eigenen Gedankenwelt auseinanderzusetzen. Wer weiß, was das Horoskop bei einem klaren Kopf alles bereithält? Glück muss schließlich gesehen werden – und das geht bekanntlich nur dann, wenn man auch offen dafür ist. Doch: Die Weichen sind für die folgenden vier Sternzeichen gestellt, denn ihr Wochen-Horoskop könnte kaum rosiger aussehen …Galant ist das Sternzeichen Stier nicht gerade in das neue Jahr gestartet – ganz im Gegenteil. Zunächst sah das Horoskop noch holprig und durchwachsen aus. Doch das soll sich ab dem 10. Januar ändern: Mit der Unterstützung von Sonne und Neptun finden Stier-Geborene zu ihrer inneren Ordnung zurück und entdecken damit automatisch Ziele, die sie sich für 2022 setzen möchten. Horoskop-Tipp: Immer schön realistisch bleiben!Motto der Woche laut Horoskop: „Wenn man hinter etwas steht, kann man viel besser anschieben!“ Nadine KosienDas Sternzeichen ist noch voller Vorfreude: Was wird 2022 passieren? Welche Chancen auf die Geborenen warten? Gezeichnet von diesem Optimismus läuft die zweite Woche des Jahres gleich besonders gut. Schließlich ist die Kraft des eigenen Geistes manchmal der beste Antrieb für Glück und viel Freude. Zwillinge-Geborene lassen sich laut Horoskop erstmal treiben und warten ganz erwartungsvoll auf die ersten Glanzmomente des Jahres. Motto der Woche laut Horoskop: „Gesundheit ist alles, aber ohne Glück und Freude, ist alles nichts.“ Joachim NuschWenn alles glatt läuft, weiß man sein Glück oft gar nicht zu schätzen – bei geschafften Herausforderungen ist das anders. Sie lösen Stolz aus und markieren einen Moment der Veränderung. Vor allem für das ehrgeizige Sternzeichen Löwe. Die Bilanz des Jahres 2021 ist rückblickend sehr positiv für die Geborenen und erfüllen sie in Kalenderwoche 2 bereits mit einem Gefühl von Selbstbewusstsein. Laut Horoskop sind sich Löwen in 2022 sicher: Sie können alles schaffen!Motto der Woche laut Horoskop: „Manchmal muss man der Realität einfach etwas Zeit geben, sich dem Optimismus anzupassen.“ Thom Renzie Dankbarkeit ist etwas, das das Sternzeichen Schütze im letzten Jahr gelernt hat – und so erfreut es sich aktuell an jeder Kleinigkeit in seinem Leben. Der Effekt? Wer das Kleine sieht, wird große Freude spüren! Ab dem 10. Januar ist das Sternzeichen besonders zum Geben bereit und profitiert davon selbst so stark, dass es sich richtig im eigenen Handeln fühlt. Da kann man für den Rest des Jahres nur sagen: Weiter so! Motto der Woche laut Horoskop: „Bedenke: Nicht zu bekommen, was man will, ist manchmal ein großer Glücksfall.“ Dalai LamaMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-manikuere-micro-french-nagellack-2022", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022", "Schlichter Beauty-Trend: Die Micro French Maniküre ist der dezente Nagellack-Look für 2022", "Micro French Maniküre: So kreiert man den Nagellack-Trend für 2022", "Mit diesen Produkten gelingt der Beauty-Trend Micro French Maniküre:"], "text": "MenüDie French-Maniküre – weiße Nagelspitzen überzogen mit rosafarbenem Nagellack – gehörte in den 90er Jahren zum guten Ton und war der Inbegriff von gepflegten Nägeln. Nach dieser Ära wurde sie allerdings als echtes Beauty-No-Go abgestempelt. Im Zuge des 90er Hypes feiert die französische Maniküre aber gemeinsam mit dünn gezupften Augenbrauen und Blocksträhnen bereits seit einigen Saisons ein Revival und wird heute in den unterschiedlichsten Varianten frisch aufgelegt – etwa mit bunten Fingerspitzen.2022 kommt die dezente Variante des Nagellack-Klassikers aus den 90ern: Die Micro French Maniküre ist der perfekte Maniküre-Trend für Minimalist:innen und könnte jetzt auch alle Gegner:innen des Beauty-Trends überzeugen. Was die Micro Maniküre ausmacht? Vor allem zeichnet sich dieser Beauty-Trend dadurch aus, dass die weiße Fingerspitzen-Linie dünner ist als beim Original. Der Basis-Nagellack wird auf den Hautton abgestimmt und passt sich so eher an, als dass er hervorsticht. Statt dem traditionellen Rosa werden für 2022 milchige Nagellackfarben als Trend prognostiziert. Fazit: Diese dezente Variante der French Maniküre sorgt dafür, dass die Nägel gepflegt und poliert wirken, ohne dabei zu aufdringlich daherzukommen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVor jeder Maniküre gilt: Sind Hände und Nägel gepflegt, hält der Nagellack länger. Also zunächst ein Peeling benutzen um die Hände von alten Hautschüppchen zu befreien. Dann die Nägel mit einem Öl stärken. Den Anfang der Maniküre macht der Basis-Nagellack, den man ganz nach Geschmack auswählen und auf den Hautton abstimmen kann.Um die weiße Micro-Spitze zu kreieren, sollte man zunächst ein wenig weißen Nagellack in eine Mixing-Palette geben. Dann die Farbe mit einem Liner Pinsel hauch dünn an den Kanten der Nagelspitzen auftragen. Alle Korrekturen mit einem Lipliner-Pinsel ausgleichen, den man einfach in Nagellackentferner taucht. Zum Schluss mit einem Top Coat fixieren und fertig ist die Micro French Maniküre.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-manikuere-micro-french-nagellack-2022", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022", "Schlichter Beauty-Trend: Die Micro French Maniküre ist der dezente Nagellack-Look für 2022", "Micro French Maniküre: So kreiert man den Nagellack-Trend für 2022", "Mit diesen Produkten gelingt der Beauty-Trend Micro French Maniküre:"], "text": "MenüDie French-Maniküre – weiße Nagelspitzen überzogen mit rosafarbenem Nagellack – gehörte in den 90er Jahren zum guten Ton und war der Inbegriff von gepflegten Nägeln. Nach dieser Ära wurde sie allerdings als echtes Beauty-No-Go abgestempelt. Im Zuge des 90er Hypes feiert die französische Maniküre aber gemeinsam mit dünn gezupften Augenbrauen und Blocksträhnen bereits seit einigen Saisons ein Revival und wird heute in den unterschiedlichsten Varianten frisch aufgelegt – etwa mit bunten Fingerspitzen.2022 kommt die dezente Variante des Nagellack-Klassikers aus den 90ern: Die Micro French Maniküre ist der perfekte Maniküre-Trend für Minimalist:innen und könnte jetzt auch alle Gegner:innen des Beauty-Trends überzeugen. Was die Micro Maniküre ausmacht? Vor allem zeichnet sich dieser Beauty-Trend dadurch aus, dass die weiße Fingerspitzen-Linie dünner ist als beim Original. Der Basis-Nagellack wird auf den Hautton abgestimmt und passt sich so eher an, als dass er hervorsticht. Statt dem traditionellen Rosa werden für 2022 milchige Nagellackfarben als Trend prognostiziert. Fazit: Diese dezente Variante der French Maniküre sorgt dafür, dass die Nägel gepflegt und poliert wirken, ohne dabei zu aufdringlich daherzukommen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVor jeder Maniküre gilt: Sind Hände und Nägel gepflegt, hält der Nagellack länger. Also zunächst ein Peeling benutzen um die Hände von alten Hautschüppchen zu befreien. Dann die Nägel mit einem Öl stärken. Den Anfang der Maniküre macht der Basis-Nagellack, den man ganz nach Geschmack auswählen und auf den Hautton abstimmen kann.Um die weiße Micro-Spitze zu kreieren, sollte man zunächst ein wenig weißen Nagellack in eine Mixing-Palette geben. Dann die Farbe mit einem Liner Pinsel hauch dünn an den Kanten der Nagelspitzen auftragen. Alle Korrekturen mit einem Lipliner-Pinsel ausgleichen, den man einfach in Nagellackentferner taucht. Zum Schluss mit einem Top Coat fixieren und fertig ist die Micro French Maniküre.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-haarspangen-barrets-2022", "success": true, "is sub": true, "content": {"headers": ["Clip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022", "Haarspangen und Co.: Das sind die 8 schönsten Frisuren-Trends mit Haar-Accessoires für 2022", "1. Frisuren-Trend 2022: Stilvoller Strass", "2. Frisuren-Trend 2022: Prachtvolle Perlen", "3. Frisuren-Trend 2022: Süße Schleifen", "4. Frisuren-Trend 2022: Spektakuläre Scrunchies", "5. Frisuren-Trend 2022: Herrliche Haarreifen", "6. Frisuren-Trend 2022: Magischer Minimalismus", "7. Frisuren-Trend 2022: Knallige Klammern", "8. Frisuren-Trend 2022: Nostalgische Nadeln"], "text": "MenüSie sind das i-Tüpfelchen jeder Frisur: glitzernde und funkelnde Haarspangen, die im Nu für die perfekte Dosis Glamour sorgen. Wir haben die schönsten Modelle für 2022 herausgesucht – von Perlen bis grafischen Hinguckern. Generell gilt bei diesem Frisuren-Trend: mehr ist mehr – und in Kombination machen sie sogar noch mehr her, denn die unterschiedlichen Modelle lassen sich ganz einfach stilvoll kombinieren. Am schönsten kommt Layering bei lockeren Dutts, Zöpfen und offenem Haar zur Geltung.Kleine Steine, große Wirkung: Strass feiert seit letztem Jahr ein fulminantes Comeback. Unvergessen ist auch Karl Lagerfelds Statement: „Ich kenne keinen Stress, ich kenne nur Strass.“ Die funkelnden Steinchen sind nun aber nicht mehr nur etwas für die Abendgarderobe, sondern schmücken unsere Outfits jetzt jeden Tag als Haar-Accessoires.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPerlen sind geheimnisumwittert und galten schon in der Antike als Geschenk der Götter: Liebesgöttin Venus entstieg einer Muschel, schuf so die ersten Perlen. 2022 im Fokus: Das Spiel mit Kontrasten, Formen und Materialien. Der Effekt: moderne Eleganz mit avantgardistischer Note.Hairstylist Guido Palau sagte einst: „Haarschmuck gibt jedem noch so simplen Look Persönlichkeit!“ Besonders elegant: Ein lockerer Zopf oder eine Hochsteckfrisur mit tief sitzender Schleife aus Leder oder Samt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch das Scrunchie feiert 2022 ein Comeback und macht schlichte Stylings zu Frisuren-Trends! In Samt wirken diese romantisch und elegant, in Leder verleiht das Haargummi dem Look einen modernen Twist. Styling-Tipp: Scrunchie um den extrahohen Dutt wickeln, das geht ruckzuck und versprüht 90ies-Flair.Mal geflochten, mal mit Perlen, mal funkelnd: Mit einem Haarreif sieht selbst ein praktischer Pferdeschwanz im Nu nach angesagter Trend-Frisur aus. Bonuspunkt: Selbst ein leicht fettiger Ansatz lässt sich mit einem Haarreifen prima kaschieren!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDass es nicht immer opulent sein muss, beweisen schlichte Haar-Accessoires, die 2022 zu einem Frisuren-Trend werden, der nicht nur elegant, sondern auch super modern wirkt. Besonders angesagt in der neuen Saison sind schlicht-grafische Elemente in purem Gold. Perfekt auch für Haaraccessoire-Einsteiger.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJeder Trend beschwört einen Gegentrend. Der Kontrahent des Minimalismus lautet Colorpop! Die klassische Haarklammer bekommt dieses Jahr ein Farb-Update und strahlt von Sonnengelb bis Himmelblau. Zurückhaltend wirkt eine Auswahl an verschiedenen Klammern aus derselben Farbfamilie, mutig, wenn verschiedene Nuancen gemixt werden.Fix in die Frisur gesteckt, zaubern klassische Haarnadeln sofort einen Hauch Glamour. Pflegetipp: Mit einer weichen Zahnbürste lassen sich vorsichtig Stylingreste wie etwa von Haarspray oder Trockenshampoo entfernen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-haarspangen-barrets-2022", "success": true, "is sub": true, "content": {"headers": ["Clip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022", "Haarspangen und Co.: Das sind die 8 schönsten Frisuren-Trends mit Haar-Accessoires für 2022", "1. Frisuren-Trend 2022: Stilvoller Strass", "2. Frisuren-Trend 2022: Prachtvolle Perlen", "3. Frisuren-Trend 2022: Süße Schleifen", "4. Frisuren-Trend 2022: Spektakuläre Scrunchies", "5. Frisuren-Trend 2022: Herrliche Haarreifen", "6. Frisuren-Trend 2022: Magischer Minimalismus", "7. Frisuren-Trend 2022: Knallige Klammern", "8. Frisuren-Trend 2022: Nostalgische Nadeln"], "text": "MenüSie sind das i-Tüpfelchen jeder Frisur: glitzernde und funkelnde Haarspangen, die im Nu für die perfekte Dosis Glamour sorgen. Wir haben die schönsten Modelle für 2022 herausgesucht – von Perlen bis grafischen Hinguckern. Generell gilt bei diesem Frisuren-Trend: mehr ist mehr – und in Kombination machen sie sogar noch mehr her, denn die unterschiedlichen Modelle lassen sich ganz einfach stilvoll kombinieren. Am schönsten kommt Layering bei lockeren Dutts, Zöpfen und offenem Haar zur Geltung.Kleine Steine, große Wirkung: Strass feiert seit letztem Jahr ein fulminantes Comeback. Unvergessen ist auch Karl Lagerfelds Statement: „Ich kenne keinen Stress, ich kenne nur Strass.“ Die funkelnden Steinchen sind nun aber nicht mehr nur etwas für die Abendgarderobe, sondern schmücken unsere Outfits jetzt jeden Tag als Haar-Accessoires.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPerlen sind geheimnisumwittert und galten schon in der Antike als Geschenk der Götter: Liebesgöttin Venus entstieg einer Muschel, schuf so die ersten Perlen. 2022 im Fokus: Das Spiel mit Kontrasten, Formen und Materialien. Der Effekt: moderne Eleganz mit avantgardistischer Note.Hairstylist Guido Palau sagte einst: „Haarschmuck gibt jedem noch so simplen Look Persönlichkeit!“ Besonders elegant: Ein lockerer Zopf oder eine Hochsteckfrisur mit tief sitzender Schleife aus Leder oder Samt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch das Scrunchie feiert 2022 ein Comeback und macht schlichte Stylings zu Frisuren-Trends! In Samt wirken diese romantisch und elegant, in Leder verleiht das Haargummi dem Look einen modernen Twist. Styling-Tipp: Scrunchie um den extrahohen Dutt wickeln, das geht ruckzuck und versprüht 90ies-Flair.Mal geflochten, mal mit Perlen, mal funkelnd: Mit einem Haarreif sieht selbst ein praktischer Pferdeschwanz im Nu nach angesagter Trend-Frisur aus. Bonuspunkt: Selbst ein leicht fettiger Ansatz lässt sich mit einem Haarreifen prima kaschieren!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDass es nicht immer opulent sein muss, beweisen schlichte Haar-Accessoires, die 2022 zu einem Frisuren-Trend werden, der nicht nur elegant, sondern auch super modern wirkt. Besonders angesagt in der neuen Saison sind schlicht-grafische Elemente in purem Gold. Perfekt auch für Haaraccessoire-Einsteiger.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJeder Trend beschwört einen Gegentrend. Der Kontrahent des Minimalismus lautet Colorpop! Die klassische Haarklammer bekommt dieses Jahr ein Farb-Update und strahlt von Sonnengelb bis Himmelblau. Zurückhaltend wirkt eine Auswahl an verschiedenen Klammern aus derselben Farbfamilie, mutig, wenn verschiedene Nuancen gemixt werden.Fix in die Frisur gesteckt, zaubern klassische Haarnadeln sofort einen Hauch Glamour. Pflegetipp: Mit einer weichen Zahnbürste lassen sich vorsichtig Stylingreste wie etwa von Haarspray oder Trockenshampoo entfernen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-kleine-frauen-kurze-beine-2022", "success": true, "is sub": true, "content": {"headers": ["Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen", "Kurze Beine? Darauf kommt es bei Jeans-Trends für kleine Frauen an", "Die Suche hat ein Ende: Diese Brands bieten Jeans-Trends für kurze Beine", "Hier noch mehr Jeans für kleine Frauen shoppen:"], "text": "MenüDas perfekt sitzende Paar Jeans zu finden, gleicht einem Sechser im Lotto. Gehört man dazu noch zu den eher kleinen Frauen, wird die Suche oft schier zur Qual und endet nicht selten in Frustration – oder Schneider:innen, die sich um die überlangen Hosenbeine kümmern müssen. Klar, man könnte einfach zur Schere greifen und kurzen Prozess machen – immerhin gehören Jeans mit nahtlosem Saum zu den Modetrends in 2022.Doch manchmal braucht man einfach das seelenschmeichelnde Gefühl, das man bekommt, wenn man in die Denim schlüpft und diese genauso sitzt wie sie soll. Zum Glück bieten immer mehr Brands mittlerweile Jeans mit verkürzten Beinen an und machen die Suche nach der Einen damit wesentlich leichter.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer keine Lust hat, Zeit und Geld in Schneider:innen zu investieren, um die Hosenbeine der neuen Jeans kürzen zu lassen, kann sich auf die Suche nach Modellen machen, die speziell für kürzere Beine designed wurden. Tipp: Bevor es auf die Suche geht, ist es hilfreich, seine Innenbeinlänge zu kennen und diese parat zu haben, um sie mit der Länge der Jeans vergleichen zu können – und Fehlkäufe zu vermeiden. Gibt es bereits eine perfekt sitzende Jeans in Ihrem Kleiderschrank, nehmen Sie sich diese zur Hand und messen vom Schritt bis zum Bund an ihr nach – das geht um einiges leichter, als direkt am Bein nach der genauen Länge zu schauen.Viele Brands bieten sogenannte „Petite“-Kollektionen an, doch sollte eine Jeans von einer Marke auf dem Wunschzettel stehen, die lediglich reguläre Längen im Angebot hat, kommt einem der Modetrend um Cropped-Schnitte zugute. Sitzen diese Modelle bei durchschnittlich großen Frauen eher auf 7/8-Höhe, könnten sie für kleinere Frauen genau richtig lang sein. Und auch Ankle Cut Jeans, die ein wenig ausgestellt sind, werden gerne zu Flared Modellen, die genau passen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNatürlich wird man auch mit Glück immer mal wieder fündig und geht glücklich mit einem Paar Jeans nach Hause, dessen Saum perfekt abschließt. Leichter wird die Suche aber, wenn man weiß, bei welchen Brands die Wahrscheinlichkeit um einiges höher ist. So bietet zum Beispiel Levi’s Modelle für kleinere Frauen an, Agolde hat Jeans mit verkürzter Beininnennaht und auch Reformation kreiert regelmäßig ganze Petite-Kollektionen. Auf vielen Homepages von Online-Stores wie zum Beispiel Asos und Zalando lassen sich per Klick die kürzeren Jeans herausfiltern und man spart jede Menge Zeit beim Suchen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-kleine-frauen-kurze-beine-2022", "success": true, "is sub": true, "content": {"headers": ["Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen", "Kurze Beine? Darauf kommt es bei Jeans-Trends für kleine Frauen an", "Die Suche hat ein Ende: Diese Brands bieten Jeans-Trends für kurze Beine", "Hier noch mehr Jeans für kleine Frauen shoppen:"], "text": "MenüDas perfekt sitzende Paar Jeans zu finden, gleicht einem Sechser im Lotto. Gehört man dazu noch zu den eher kleinen Frauen, wird die Suche oft schier zur Qual und endet nicht selten in Frustration – oder Schneider:innen, die sich um die überlangen Hosenbeine kümmern müssen. Klar, man könnte einfach zur Schere greifen und kurzen Prozess machen – immerhin gehören Jeans mit nahtlosem Saum zu den Modetrends in 2022.Doch manchmal braucht man einfach das seelenschmeichelnde Gefühl, das man bekommt, wenn man in die Denim schlüpft und diese genauso sitzt wie sie soll. Zum Glück bieten immer mehr Brands mittlerweile Jeans mit verkürzten Beinen an und machen die Suche nach der Einen damit wesentlich leichter.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer keine Lust hat, Zeit und Geld in Schneider:innen zu investieren, um die Hosenbeine der neuen Jeans kürzen zu lassen, kann sich auf die Suche nach Modellen machen, die speziell für kürzere Beine designed wurden. Tipp: Bevor es auf die Suche geht, ist es hilfreich, seine Innenbeinlänge zu kennen und diese parat zu haben, um sie mit der Länge der Jeans vergleichen zu können – und Fehlkäufe zu vermeiden. Gibt es bereits eine perfekt sitzende Jeans in Ihrem Kleiderschrank, nehmen Sie sich diese zur Hand und messen vom Schritt bis zum Bund an ihr nach – das geht um einiges leichter, als direkt am Bein nach der genauen Länge zu schauen.Viele Brands bieten sogenannte „Petite“-Kollektionen an, doch sollte eine Jeans von einer Marke auf dem Wunschzettel stehen, die lediglich reguläre Längen im Angebot hat, kommt einem der Modetrend um Cropped-Schnitte zugute. Sitzen diese Modelle bei durchschnittlich großen Frauen eher auf 7/8-Höhe, könnten sie für kleinere Frauen genau richtig lang sein. Und auch Ankle Cut Jeans, die ein wenig ausgestellt sind, werden gerne zu Flared Modellen, die genau passen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNatürlich wird man auch mit Glück immer mal wieder fündig und geht glücklich mit einem Paar Jeans nach Hause, dessen Saum perfekt abschließt. Leichter wird die Suche aber, wenn man weiß, bei welchen Brands die Wahrscheinlichkeit um einiges höher ist. So bietet zum Beispiel Levi’s Modelle für kleinere Frauen an, Agolde hat Jeans mit verkürzter Beininnennaht und auch Reformation kreiert regelmäßig ganze Petite-Kollektionen. Auf vielen Homepages von Online-Stores wie zum Beispiel Asos und Zalando lassen sich per Klick die kürzeren Jeans herausfiltern und man spart jede Menge Zeit beim Suchen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrends-brautkleider-trends-in-vs-out-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "Modetrends für Bräute: Diese Brautkleider-Trends sind 2022 in vs. out ", "In: Kurze Brautkleider Out: Bridal Jumpsuits ", "In: Ballett-inspirierte Brautkleider Out: Brautkleider mit 3D-Spitze ", "In: Minimalistische Brautkleider Out: Brautkleider mit Häkel-Details ", "In: Brautkleider mit Pailletten  Out: Farbige Brautkleider"], "text": "MenüEbenso wie die Modetrends im Kleiderschrank stehen auch die Trends für Brautkleider im stetigen Wandel: Während Meerjungfrauen- oder A-Linien-Roben zu den zeitlosen Klassikern der Hochzeitskleider gehören, passen sich Details, Farben oder Materialien Jahr für Jahr an den modischen Zeitgeist an und werden von den Kollektionen der großen Designer:innen geprägt.Wer noch auf der Suche nach der perfekten Roben für die persönliche Traum-Hochzeit ist, sollte jetzt weiterlesen, denn: Wir haben die zauberhaften Brautkleider-Trends für das neue Jahr analysiert und erklären, welche jetzt besonders modern sind – und welche Hochzeitskleider hingegen als out gelten.   Brautkleider sind normalerweise bodenlang und kommen nicht selten mit langer Schleppe daher. Diese Regel wird 2022 nun jedoch von Trendsetter:innen gebrochen, denn diese haben jetzt kurze Roben für sich entdeckt. Das verleiht Brautkleidern einen luftig-leichten, sexy Twist, setzt die Beine perfekt in Szene und ist eine frische, verspielte Alternative zu pompösen Prinzessinnen-Roben. Die Schnitte variieren und reichen von Blazer-Kleidern mit Puffärmeln bis hin zu Roben mit dekorativen Volants. So oder so – der Modetrend zu kurzen Brautkleidern ist ideal fürs Standesamt oder für die After-Party nach der Trauung geeignet und verlangt unbedingt ein hübsches Paar Schuhe. Mit langem Schleier verleiht man den kurzen Kleidern in Creme und Weiß außerdem noch ein bisschen mehr Braut-Feeling. Bridal Jumpsuits legen 2022 hingegen eine Pause ein – wir haben uns jetzt einfach in kurze Brautkleider verliebt!            Foto: ImaxtreeKurzes Blazer-Kleider mit Puffy Sleeves von Kaviar Gauche, um ca. 1.700 Euro3D-Spitze – die sich durch romantische, dreidimensionale Applikationen auszeichnet – galt lange Zeit als der ultimative Brautkleider-Trend, doch haben wir uns 2022 ein wenig an dem Look sattgesehen. Bräute, die es innovativer, aber dennoch romantisch mögen, entscheiden sich im neuen Jahr deshalb für Brautkleider, die vom Ballett inspiriert sind und für einen grazilen Auftritt gleich einer Ballerina vor dem Altar sorgen. Der Look darf ganz persönlich interpretiert werden, zarte Blush-Nuancen und voluminöse Tüll-Lagen sind jedoch typische Erkennungsmerkmale des neuen Brautkleider-Trends.    Foto: PRExtravagantes Brautkleid der aktuellen In Full Bloom-Kollektion von Kaviar Gauche.Minimalismus ist das große Thema der Modewelt – und der überträgt sich im neuen Jahr 2022 auch auf elegante Brautkleider. Denn diese sollten jetzt auf keinen Fall mehr kitschig sein, sondern so schlicht wie möglich. Zumindest dann, wenn man überzeugte Minimalistin ist! Die Roben sind zwar dezent, allerdings auf keinen Fall langweilig: Edle Stoffe wie Satin und raffinierte Schnitte verleihen dem Brautkleider-Trend die entscheidenden Details und unterstreichen dessen zurückhaltende Eleganz. Weniger gefragt sind im neuen Jahr hingegen Vintage- sowie Boho-Brautkleider mit Häkel-Details. Minimalismus wirkt jetzt einfach zeitgemäßer ... Foto: ImaxtreeSchlichte Eleganz: Brautkleid von Alyne, Frühling/Sommer 2022Vanille, Flieder, Himmelblau: Farbige Brautkleider sind 2022 leider out, denn wir entscheiden uns lieber für klassisch-elegante Nuancen zwischen Weiß, Champagner und Creme. Zarte Pastell-Nuancen behalten wir uns lieber für Hochzeitsgast-Outfits oder besondere Anlässe in Abendroben auf. Vor dem Altar setzen wir deshalb auf Weiß – jetzt gerne in auch funkelnder Version! Denn Pailletten und Brautkleider machen im neuen Jahr 2022 gemeinsame Sache und ergeben ein super glamouröses Duett. Wichtig: Pailletten-Brautkleider sollten schlicht sein und sehen am besten in körpernahen Midi-Schnitten oder mit einem kurzen Saum aus. Wer es zur Trauung etwas klassischer mag, kann erst zur Party nach der Trauung in die glitzernden Pailletten schlüpfen! Foto: PRWeißer Schimmer: Pailletten-Brautkleid „Blenheim“ von Galvan London, um ca. 1.700 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend", "Winter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sind", "Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der Trendsetter", "Von wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022", "Luxuriöser Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht teurer aus als er ist"], "text": "MenüTrend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteModetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends"}}, {"url": "https://www.elle.de/fashion-modetrends-brautkleider-trends-in-vs-out-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "Modetrends für Bräute: Diese Brautkleider-Trends sind 2022 in vs. out ", "In: Kurze Brautkleider Out: Bridal Jumpsuits ", "In: Ballett-inspirierte Brautkleider Out: Brautkleider mit 3D-Spitze ", "In: Minimalistische Brautkleider Out: Brautkleider mit Häkel-Details ", "In: Brautkleider mit Pailletten  Out: Farbige Brautkleider"], "text": "MenüEbenso wie die Modetrends im Kleiderschrank stehen auch die Trends für Brautkleider im stetigen Wandel: Während Meerjungfrauen- oder A-Linien-Roben zu den zeitlosen Klassikern der Hochzeitskleider gehören, passen sich Details, Farben oder Materialien Jahr für Jahr an den modischen Zeitgeist an und werden von den Kollektionen der großen Designer:innen geprägt.Wer noch auf der Suche nach der perfekten Roben für die persönliche Traum-Hochzeit ist, sollte jetzt weiterlesen, denn: Wir haben die zauberhaften Brautkleider-Trends für das neue Jahr analysiert und erklären, welche jetzt besonders modern sind – und welche Hochzeitskleider hingegen als out gelten.   Brautkleider sind normalerweise bodenlang und kommen nicht selten mit langer Schleppe daher. Diese Regel wird 2022 nun jedoch von Trendsetter:innen gebrochen, denn diese haben jetzt kurze Roben für sich entdeckt. Das verleiht Brautkleidern einen luftig-leichten, sexy Twist, setzt die Beine perfekt in Szene und ist eine frische, verspielte Alternative zu pompösen Prinzessinnen-Roben. Die Schnitte variieren und reichen von Blazer-Kleidern mit Puffärmeln bis hin zu Roben mit dekorativen Volants. So oder so – der Modetrend zu kurzen Brautkleidern ist ideal fürs Standesamt oder für die After-Party nach der Trauung geeignet und verlangt unbedingt ein hübsches Paar Schuhe. Mit langem Schleier verleiht man den kurzen Kleidern in Creme und Weiß außerdem noch ein bisschen mehr Braut-Feeling. Bridal Jumpsuits legen 2022 hingegen eine Pause ein – wir haben uns jetzt einfach in kurze Brautkleider verliebt!            Foto: ImaxtreeKurzes Blazer-Kleider mit Puffy Sleeves von Kaviar Gauche, um ca. 1.700 Euro3D-Spitze – die sich durch romantische, dreidimensionale Applikationen auszeichnet – galt lange Zeit als der ultimative Brautkleider-Trend, doch haben wir uns 2022 ein wenig an dem Look sattgesehen. Bräute, die es innovativer, aber dennoch romantisch mögen, entscheiden sich im neuen Jahr deshalb für Brautkleider, die vom Ballett inspiriert sind und für einen grazilen Auftritt gleich einer Ballerina vor dem Altar sorgen. Der Look darf ganz persönlich interpretiert werden, zarte Blush-Nuancen und voluminöse Tüll-Lagen sind jedoch typische Erkennungsmerkmale des neuen Brautkleider-Trends.    Foto: PRExtravagantes Brautkleid der aktuellen In Full Bloom-Kollektion von Kaviar Gauche.Minimalismus ist das große Thema der Modewelt – und der überträgt sich im neuen Jahr 2022 auch auf elegante Brautkleider. Denn diese sollten jetzt auf keinen Fall mehr kitschig sein, sondern so schlicht wie möglich. Zumindest dann, wenn man überzeugte Minimalistin ist! Die Roben sind zwar dezent, allerdings auf keinen Fall langweilig: Edle Stoffe wie Satin und raffinierte Schnitte verleihen dem Brautkleider-Trend die entscheidenden Details und unterstreichen dessen zurückhaltende Eleganz. Weniger gefragt sind im neuen Jahr hingegen Vintage- sowie Boho-Brautkleider mit Häkel-Details. Minimalismus wirkt jetzt einfach zeitgemäßer ... Foto: ImaxtreeSchlichte Eleganz: Brautkleid von Alyne, Frühling/Sommer 2022Vanille, Flieder, Himmelblau: Farbige Brautkleider sind 2022 leider out, denn wir entscheiden uns lieber für klassisch-elegante Nuancen zwischen Weiß, Champagner und Creme. Zarte Pastell-Nuancen behalten wir uns lieber für Hochzeitsgast-Outfits oder besondere Anlässe in Abendroben auf. Vor dem Altar setzen wir deshalb auf Weiß – jetzt gerne in auch funkelnder Version! Denn Pailletten und Brautkleider machen im neuen Jahr 2022 gemeinsame Sache und ergeben ein super glamouröses Duett. Wichtig: Pailletten-Brautkleider sollten schlicht sein und sehen am besten in körpernahen Midi-Schnitten oder mit einem kurzen Saum aus. Wer es zur Trauung etwas klassischer mag, kann erst zur Party nach der Trauung in die glitzernden Pailletten schlüpfen! Foto: PRWeißer Schimmer: Pailletten-Brautkleid „Blenheim“ von Galvan London, um ca. 1.700 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-leben-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ALLES in ihrem Leben! ", "1. Sternzeichen Widder", "2. Sternzeichen Löwe", "3. Sternzeichen Skorpion", "4. Sternzeichen Steinbock", "5. Sternzeichen Wassermann ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüMit jedem beginnenden Jahr steht aus astrologischer Sicht ein Richtungswechsel an – die Sternzeichen haben dann die Chance, sich selbst zu hinterfragen, Wünsche zu manifestieren und ihre Zukunft (positiv) zu beeinflussen. Das kann Fluch und Segen zugleich sein. Schließlich verharren einige Sternzeichen gerne in ihren Gewohnheiten, während andere lieber zu neuen Ufern schwimmen. Fest steht: Für fünf von ihnen hat das Horoskop 2022 Großes vorgesehen!Astrologische Fügungen sorgen dafür, dass sich mit dem neuen Jahr das komplette Leben von fünf Sternzeichen ändert. Von Trennungen über neue Jobs bis hin zu Schwangerschaften ist laut Horoskop alles möglich. Gehörst du zu den Auserwählten? Das Liebes-Horoskop scheint 2022 nicht auf der Seite der Widder zu sein – bei ihnen ziehen sich Ungewissheiten und Komplikationen durch die Beziehung. Obwohl das Sternzeichen für seine Verhältnisse lange um seinen Lieblingsmenschen kämpft, heißt es laut Horoskop irgendwann: Zeit zum Aufgeben. Du bist Single? Dann erwartet dich 2022 ein gegenteiliges Horoskop, das bei den Dates des Sternzeichens Widder endlich nächste Schritte einleiten könnte.Mit oder ohne Bewerbung: Das Sternzeichen Löwe bekommt 2022 ein Job-Angebot, über das es ernsthaft nachdenken muss. Nicht nur der Kontostand ändert sich also laut Horoskop, auch der Alltag könnte im kommenden Jahr ein ganz neuer für die Löwe-Geborenen sein. Übrigens: Dem Horoskop zufolge handelt es sich nicht zwangsläufig um einen beruflichen Wechsel, auch eine Beförderung steht im Rahmen des Möglichen. Mehr oder weniger bewusst steht 2022 bei dem Sternzeichen Skorpion ein großer Umzug an. Könnte die Liebe der Grund dafür sein? Oder brauchst du vielleicht einfach einen Tapetenwechsel? Gegen Mitte des Jahres finden sich die Skorpion-Geborenen auf jeden Fall in neuer Umgebung wieder, die auch einen regelrechten Neustart einläutet. Das kann laut Horoskop in zwei Richtungen gehen: die maximale Erfüllung oder die große Panik.Eine neue Liebe? Oder eine alte Flamme? Das Sternzeichen Steinbock ist bereit, sich wieder fest zu binden und lässt sich auf einen nahestehenden Menschen ein. Jetzt geht laut Horoskop alles ganz schnell: Sowohl das Zusammenziehen steht im Raum als auch eine gemeinsame Zukunft. Das einstige Einzelgänger-Sternzeichen kommt 2022 also endlich aus seiner Komfortzone und lernt die Zweisamkeit lieben.  Damit hätten die meisten nicht gerechnet: Wassermänner dürfen sich 2022 über Nachwuchs freuen – bei ihnen ändert sich nämlich durch eine Schwangerschaft das komplette Leben. Aufregend! Idealerweise war diese Veränderung der Wunsch des Sternzeichens und kommt nur bedingt überraschend. Doch das Horoskop weiß genau: Egal, wie gewollt die Schwangerschaft war, sie bereichert das Leben der Wassermann-Geborenen zu 100 Prozent. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Horoskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändert", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022", "Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensiv", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen"], "text": "MenüLaut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-leben-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ALLES in ihrem Leben! ", "1. Sternzeichen Widder", "2. Sternzeichen Löwe", "3. Sternzeichen Skorpion", "4. Sternzeichen Steinbock", "5. Sternzeichen Wassermann ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüMit jedem beginnenden Jahr steht aus astrologischer Sicht ein Richtungswechsel an – die Sternzeichen haben dann die Chance, sich selbst zu hinterfragen, Wünsche zu manifestieren und ihre Zukunft (positiv) zu beeinflussen. Das kann Fluch und Segen zugleich sein. Schließlich verharren einige Sternzeichen gerne in ihren Gewohnheiten, während andere lieber zu neuen Ufern schwimmen. Fest steht: Für fünf von ihnen hat das Horoskop 2022 Großes vorgesehen!Astrologische Fügungen sorgen dafür, dass sich mit dem neuen Jahr das komplette Leben von fünf Sternzeichen ändert. Von Trennungen über neue Jobs bis hin zu Schwangerschaften ist laut Horoskop alles möglich. Gehörst du zu den Auserwählten? Das Liebes-Horoskop scheint 2022 nicht auf der Seite der Widder zu sein – bei ihnen ziehen sich Ungewissheiten und Komplikationen durch die Beziehung. Obwohl das Sternzeichen für seine Verhältnisse lange um seinen Lieblingsmenschen kämpft, heißt es laut Horoskop irgendwann: Zeit zum Aufgeben. Du bist Single? Dann erwartet dich 2022 ein gegenteiliges Horoskop, das bei den Dates des Sternzeichens Widder endlich nächste Schritte einleiten könnte.Mit oder ohne Bewerbung: Das Sternzeichen Löwe bekommt 2022 ein Job-Angebot, über das es ernsthaft nachdenken muss. Nicht nur der Kontostand ändert sich also laut Horoskop, auch der Alltag könnte im kommenden Jahr ein ganz neuer für die Löwe-Geborenen sein. Übrigens: Dem Horoskop zufolge handelt es sich nicht zwangsläufig um einen beruflichen Wechsel, auch eine Beförderung steht im Rahmen des Möglichen. Mehr oder weniger bewusst steht 2022 bei dem Sternzeichen Skorpion ein großer Umzug an. Könnte die Liebe der Grund dafür sein? Oder brauchst du vielleicht einfach einen Tapetenwechsel? Gegen Mitte des Jahres finden sich die Skorpion-Geborenen auf jeden Fall in neuer Umgebung wieder, die auch einen regelrechten Neustart einläutet. Das kann laut Horoskop in zwei Richtungen gehen: die maximale Erfüllung oder die große Panik.Eine neue Liebe? Oder eine alte Flamme? Das Sternzeichen Steinbock ist bereit, sich wieder fest zu binden und lässt sich auf einen nahestehenden Menschen ein. Jetzt geht laut Horoskop alles ganz schnell: Sowohl das Zusammenziehen steht im Raum als auch eine gemeinsame Zukunft. Das einstige Einzelgänger-Sternzeichen kommt 2022 also endlich aus seiner Komfortzone und lernt die Zweisamkeit lieben.  Damit hätten die meisten nicht gerechnet: Wassermänner dürfen sich 2022 über Nachwuchs freuen – bei ihnen ändert sich nämlich durch eine Schwangerschaft das komplette Leben. Aufregend! Idealerweise war diese Veränderung der Wunsch des Sternzeichens und kommt nur bedingt überraschend. Doch das Horoskop weiß genau: Egal, wie gewollt die Schwangerschaft war, sie bereichert das Leben der Wassermann-Geborenen zu 100 Prozent. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-jeans-trends-hailey-bieber-modetrend-outfits-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber!", "Modetrends von Hailey Bieber: Diese vier Jeans-Outfits inspirieren für 2022", "1. Jeans-Outfit von Hailey Bieber: Jeans + Sweatshirt + Blazer", "2. Jeans-Outfit von Hailey Bieber: Skinny Jeans + Ankle Boots + Pullover", "3. Jeans-Outfit von Hailey bieber: Monogramm-Jeans + Pullover + Mantel", "4. Jeans-Outfit von Hailey Bieber: Wide Leg Jeans + Crop Top + Bomberjacke"], "text": "Menü„Sie können meine Mutter für einige meiner schlimmsten Mode-Momente verantwortlich machen. Sie zog mir und meiner Schwester immer viele Muster an – zum Beispiel gestreifte Strümpfe zu einem geblümten Kleid. Ich dachte dann immer: Warum tust du mir das an?“, erinnert sich Model Hailey Bieber an ihre ersten Berührungspunkte mit der Mode. Und doch hat das ihrem Stil keinen Abbruch getan. Sie gilt als eine der relevantesten Stilikonen und inspiriert nicht nur mit ihren Outfits, sondern setzt auch immer neue Modetrends. Einer ihrer Favoriten: Jeans. Hailey Bieber ist für ihren lässigen und ungewollten Look bekannt, der Designerstücke mit Streetwear verbindet. So sieht man das Model immer wieder in weiten Jeans zu hohen Schuhen oder Blazern, die dem Outfit einen eleganten Dreh geben. Welche Jeans-Outfits man sich von Hailey Bieber für 2022 merken sollte? Und welche Modelle jetzt Modetrend sind? Verraten wir im Folgenden.Selbst Stilikonen wie Hailey Bieber lassen sich von den Outfits anderer inspirieren – zum Beispiel von dem absoluten Modeprofi Lady Diana. Die 25-Jährige hat den ikonischen Look von der Princess of Wales nachgestylt und einmal mehr bewiesen, wie zeitlos manche Jeans-Outfits sind. Die Kombination aus Retro-Jeans (übrigens absoluter Modetrend in 2022!), XL-Blazer und Sweatshirt wirkt nämlich ebenso stilvoll wie lässig und ist auch mit Blick auf Hailey Bieber eine große Inspiration für 2022. Besonderer Twist: die Cowboy-Boots, die den Look ungewollt aussehen lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei Hailey Bieber muss es nicht immer bunt und ausgefallen zugehen – vielleicht hat sie in ihrer Kindheit so viele Muster und Farben gesehen, dass das Model jetzt bewusst dagegenhält. Für ein Dinner-Date wählt die Frau von Justin Bieber eine indigoblaue Skinny Jeans, einen schwarzen, locker sitzenden Pullover und hohe Ankle Boots. Der Clou: Durch die Wahl der Schuhe und den strengen Dutt wirkt das Jeans-Outfit elegant, der Strick holt es allerdings wieder auf den Boden und macht es zu einem lässigen Look fürs Restaurant. Tipp: Rote Lippen setzen einen gekonnten Akzent zu dem sonst so dezenten Outfit. Foto: Getty ImagesJeans-Outfit von Hailey BieberDa macht nicht nur der Esel große Augen – auch aus ästhetischer Sicht ist eine Monogramm-Jeans 2022 ein absoluter Modetrend. So holt Hailey Bieber das sonst so dezente Kleidungsstück aus der Basic-Schublade und macht es zum Hingucker für ihr Jeans-Outfit. Während die auffällige Jeans im Vordergrund steht, darf das restliche Styling ruhiger ausfallen: Hailey Bieber setzt auf einen schwarzen Pullover, einen gleichfarbigen Mantel und klobige Schuhe. Dieses Outfit funktioniert übrigens auch fernab einer Ranch – ebenso gerne ist es im Lieblingscafé oder beim Shoppingbummel gesehen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Bomberjacke aus Leder ist einer dieser Modetrends, den man sich besten Gewissens von Model Hailey Bieber abschauen kann – er wird mit Sicherheit in 2022 noch ein großes Thema. Vor allem, wenn man ihn zu einer Wide Leg Jeans und Loafern kombiniert. Genau dieses Jeans-Outfit präsentiert Hailey Bieber aktuell und zeigt einen ihrer absoluten Lieblingslooks. Gegen den Oversize-Modetrend wirkt übrigens das weiße Crop Top, das dezent auf die Figur des Models hinweist. Und bei Bad Hair Days? Wählt man einfach noch die Cap von Hailey Bieber, die das Outfit nicht nur cooler macht, sondern auch den Ansatz versteckt. Foto: Getty ImagesJeans-Outfit von Hailey BieberMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber!", "Na endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen", "Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind"], "text": "MenüNie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenPerfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausEs muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?"}}, {"url": "https://www.elle.de/fashion-jeans-trends-hailey-bieber-modetrend-outfits-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber!", "Modetrends von Hailey Bieber: Diese vier Jeans-Outfits inspirieren für 2022", "1. Jeans-Outfit von Hailey Bieber: Jeans + Sweatshirt + Blazer", "2. Jeans-Outfit von Hailey Bieber: Skinny Jeans + Ankle Boots + Pullover", "3. Jeans-Outfit von Hailey bieber: Monogramm-Jeans + Pullover + Mantel", "4. Jeans-Outfit von Hailey Bieber: Wide Leg Jeans + Crop Top + Bomberjacke"], "text": "Menü„Sie können meine Mutter für einige meiner schlimmsten Mode-Momente verantwortlich machen. Sie zog mir und meiner Schwester immer viele Muster an – zum Beispiel gestreifte Strümpfe zu einem geblümten Kleid. Ich dachte dann immer: Warum tust du mir das an?“, erinnert sich Model Hailey Bieber an ihre ersten Berührungspunkte mit der Mode. Und doch hat das ihrem Stil keinen Abbruch getan. Sie gilt als eine der relevantesten Stilikonen und inspiriert nicht nur mit ihren Outfits, sondern setzt auch immer neue Modetrends. Einer ihrer Favoriten: Jeans. Hailey Bieber ist für ihren lässigen und ungewollten Look bekannt, der Designerstücke mit Streetwear verbindet. So sieht man das Model immer wieder in weiten Jeans zu hohen Schuhen oder Blazern, die dem Outfit einen eleganten Dreh geben. Welche Jeans-Outfits man sich von Hailey Bieber für 2022 merken sollte? Und welche Modelle jetzt Modetrend sind? Verraten wir im Folgenden.Selbst Stilikonen wie Hailey Bieber lassen sich von den Outfits anderer inspirieren – zum Beispiel von dem absoluten Modeprofi Lady Diana. Die 25-Jährige hat den ikonischen Look von der Princess of Wales nachgestylt und einmal mehr bewiesen, wie zeitlos manche Jeans-Outfits sind. Die Kombination aus Retro-Jeans (übrigens absoluter Modetrend in 2022!), XL-Blazer und Sweatshirt wirkt nämlich ebenso stilvoll wie lässig und ist auch mit Blick auf Hailey Bieber eine große Inspiration für 2022. Besonderer Twist: die Cowboy-Boots, die den Look ungewollt aussehen lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei Hailey Bieber muss es nicht immer bunt und ausgefallen zugehen – vielleicht hat sie in ihrer Kindheit so viele Muster und Farben gesehen, dass das Model jetzt bewusst dagegenhält. Für ein Dinner-Date wählt die Frau von Justin Bieber eine indigoblaue Skinny Jeans, einen schwarzen, locker sitzenden Pullover und hohe Ankle Boots. Der Clou: Durch die Wahl der Schuhe und den strengen Dutt wirkt das Jeans-Outfit elegant, der Strick holt es allerdings wieder auf den Boden und macht es zu einem lässigen Look fürs Restaurant. Tipp: Rote Lippen setzen einen gekonnten Akzent zu dem sonst so dezenten Outfit. Foto: Getty ImagesJeans-Outfit von Hailey BieberDa macht nicht nur der Esel große Augen – auch aus ästhetischer Sicht ist eine Monogramm-Jeans 2022 ein absoluter Modetrend. So holt Hailey Bieber das sonst so dezente Kleidungsstück aus der Basic-Schublade und macht es zum Hingucker für ihr Jeans-Outfit. Während die auffällige Jeans im Vordergrund steht, darf das restliche Styling ruhiger ausfallen: Hailey Bieber setzt auf einen schwarzen Pullover, einen gleichfarbigen Mantel und klobige Schuhe. Dieses Outfit funktioniert übrigens auch fernab einer Ranch – ebenso gerne ist es im Lieblingscafé oder beim Shoppingbummel gesehen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Bomberjacke aus Leder ist einer dieser Modetrends, den man sich besten Gewissens von Model Hailey Bieber abschauen kann – er wird mit Sicherheit in 2022 noch ein großes Thema. Vor allem, wenn man ihn zu einer Wide Leg Jeans und Loafern kombiniert. Genau dieses Jeans-Outfit präsentiert Hailey Bieber aktuell und zeigt einen ihrer absoluten Lieblingslooks. Gegen den Oversize-Modetrend wirkt übrigens das weiße Crop Top, das dezent auf die Figur des Models hinweist. Und bei Bad Hair Days? Wählt man einfach noch die Cap von Hailey Bieber, die das Outfit nicht nur cooler macht, sondern auch den Ansatz versteckt. Foto: Getty ImagesJeans-Outfit von Hailey BieberMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-psycho-liebe-beziehung-paare-zweckgemeinschaft", "success": true, "is sub": true, "content": {"headers": ["Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Wenn die Liebe weg ist: Vertrauen statt Leidenschaft", "Partnerschaft und Liebe – die eine gute Beziehung gibt es nicht"], "text": "MenüIn der Ehe gehe es weniger um die Verbindung zweier Menschen, die sich lieben, sondern darum, zwei Familien miteinander zu verknüpfen, erklärt Sima Taparia in der Netflix-Serie „Indian Matchmaking“ von 2020. Als High-­Society-Heiratsvermittlerin fliegt Sima zwischen Indien und den USA hin und her, um im jeweiligen Land Millennials miteinander zu verkuppeln. Viele von ihnen wenden sich an Sima, weil sie schon lange erfolglos auf Tinder und Co. nach dem:der richtigen Partner:in gesucht haben. Sie sind jetzt bereit für eine Familie, auch wenn sie dafür erst mal eine Vernunftbeziehung eingehen müssen, aus der vielleicht einmal Liebe entsteht.Vielleicht war die Serie für viele Zuschauer:innen deshalb so faszinierend, weil sie eine andere Art von Beziehung aufzeigt, die wir in Deutschland kaum noch kennen: Die Ehe als Zweckverbund ohne Liebe. Während in Indien noch 90 Prozent aller Ehen sogenannte arrangierte Ehen sind, ist es für uns unvorstellbar, so eine Beziehung einzugehen. Dabei ist die Liebesheirat auch bei uns eine vergleichsweise neumodische Erfindung. Bis vor 200 Jahren gab es Liebe als Heiratsgrund gar nicht. Vernunftehen versprachen Stabilität, auf die vor allem Frauen angewiesen waren, für die eine Ehe auch finanzielle Sicherheit bedeutete.Heute suchen wir nach der großen, ewigen Liebe. Aber was ist mit Beziehungen, die aus Liebe geschlossen werden und irgendwann zu Zweckgemeinschaften werden, weil die Liebe weg ist? Über solche Beziehungen sagt man oft abfällig: „Die sind doch nur noch aus Bequemlichkeit zusammen.“ Aber ist das wirklich etwas Schlechtes oder kann eine Vernunftbeziehung funktionieren?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenViele Ehepartner:innen haben jahrzehntelang als gutes Team zusammengehalten, einander unterstützt und die Familie durch schwierige Zeiten navigiert. Jetzt sind die Kinder erwachsen und die Eltern stellen fest, dass von der Liebe nicht mehr viel übrig ist. Dennoch bleiben viele Paare zusammen und halten weiter an ihrer Ehe fest, denn die Alternativen sind nicht sehr verlockend: Sich im Alter noch mal auf Partnersuche zu begeben kann ziemlich anstrengend sein – und für den Rest seines Lebens allein sein will auch nicht jeder. Da ist es für einige Paare ein besserer Deal zu sagen: Wir leben in getrennten Schlafzimmern unter demselben Dach. Ja, besonders romantisch ist das nicht. Aber wenn beide Partner:innen auf dieses Weise glücklich sind, spricht doch nichts dagegen, oder?So eine Vernunftehe ist etwas völlig anderes, als die Zweckehen aus früheren Zeiten, denn die Partner:innen entscheiden sich freiwillig dafür und nicht aus einer Abhängigkeit heraus. Wenn man mit jemandem zusammenlebt, den Alltag teilt oder eventuell sogar Kinder großzieht, ist die Wahrscheinlichkeit groß, dass man sich gegenseitig schätzt, sich respektiert, dem anderen traut, Freude und Leid miteinander teilt. Und eine Beziehung, die auf diesen Grundlagen basiert, wird wahrscheinlich nicht lieblos sein. Es ist dann vielleicht keine leidenschaftliche Liebe mehr, aber es gibt verschiedenste Formen der Zuneigung.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Vorstellung, dass eine Kupplerin wie Sima Taparia eine perfekte Ehe für uns arrangiert, ist verlockend, weil die Suche nach der großen Liebe ganz schön schwierig geworden ist. Wir setzen alles auf eine Karte und suchen einen:eine Partner:in, die:den wir ein Leben lang lieben. Dabei schwingt immer auch die Befürchtung mit, dass wir mit einem anderen Menschen vielleicht doch glücklicher werden.Der Paartherapeut Eric Hegmann sagt im Interview mit dem Frauenmagazin Barbara: „Das größte Problem bei den jetzt noch jungen Beziehungen sehe ich gar nicht so sehr in den alten Mustern, sondern vielmehr in einer Überromantisierung. Der Anspruch, mit einer Person jahrzehntelang guten Sex, die Freizeit, den Alltag und das eigene monogame Lebenskonzept zu teilen, ist gewaltig. Unsere Vorfahren würden uns fragen, ob wir noch ganz sauber sind. Unser schlechtes Gewissen frisst uns trotzdem sofort auf, wenn das Leben sich phasenweise halt mal nicht nach Disney anfühlt.“Vielleicht müssen wir uns beim ersten Date nicht fragen: Kann ich mir vorstellen, mit diesem Menschen als Rentner:innen händchenhaltend auf der Parkbank zu sitzen, sondern lieber: Wäre das auch ein Kandidat für eine freundschaftliche Alters-WG? Es gibt definitiv auch viele Paare, die bis ins hohe Alter eine erfüllende Liebesbeziehung führen. Aber es gibt eben auch andere Formen von liebevollen Beziehungen und die sollten genauso normalisiert werden, wie die romantische Zweierbeziehung.Vielleicht klappt das mit der neuen Regierung, denn Bundesjustizminister Marco Buschmann will das Familienrecht ändern und ein neues gesetzliches Modell für Lebensgemeinschaften schaffen, das irgendwie auch eine Zweckehe ist: eine „Verantwortungsgemeinschaft“ für Menschen, die keine Liebesbeziehung verbindet. Das können zum Beispiel zwei Menschen sein, die im Alter zusammenziehen und sich unterstützen oder alleinerziehende Mütter, die ihre Kinder gemeinsam großziehen. „Eine solche Wahlverwandtschaft wollen wir auf eine rechtlich abgesicherte Basis stellen“, erklärt der Justizminister. Damit nehme man niemandem etwas weg, „aber vielen machen wir das Leben etwas einfacher.“Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/lifestyle-psycho-liebe-beziehung-paare-zweckgemeinschaft", "success": true, "is sub": true, "content": {"headers": ["Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Wenn die Liebe weg ist: Vertrauen statt Leidenschaft", "Partnerschaft und Liebe – die eine gute Beziehung gibt es nicht"], "text": "MenüIn der Ehe gehe es weniger um die Verbindung zweier Menschen, die sich lieben, sondern darum, zwei Familien miteinander zu verknüpfen, erklärt Sima Taparia in der Netflix-Serie „Indian Matchmaking“ von 2020. Als High-­Society-Heiratsvermittlerin fliegt Sima zwischen Indien und den USA hin und her, um im jeweiligen Land Millennials miteinander zu verkuppeln. Viele von ihnen wenden sich an Sima, weil sie schon lange erfolglos auf Tinder und Co. nach dem:der richtigen Partner:in gesucht haben. Sie sind jetzt bereit für eine Familie, auch wenn sie dafür erst mal eine Vernunftbeziehung eingehen müssen, aus der vielleicht einmal Liebe entsteht.Vielleicht war die Serie für viele Zuschauer:innen deshalb so faszinierend, weil sie eine andere Art von Beziehung aufzeigt, die wir in Deutschland kaum noch kennen: Die Ehe als Zweckverbund ohne Liebe. Während in Indien noch 90 Prozent aller Ehen sogenannte arrangierte Ehen sind, ist es für uns unvorstellbar, so eine Beziehung einzugehen. Dabei ist die Liebesheirat auch bei uns eine vergleichsweise neumodische Erfindung. Bis vor 200 Jahren gab es Liebe als Heiratsgrund gar nicht. Vernunftehen versprachen Stabilität, auf die vor allem Frauen angewiesen waren, für die eine Ehe auch finanzielle Sicherheit bedeutete.Heute suchen wir nach der großen, ewigen Liebe. Aber was ist mit Beziehungen, die aus Liebe geschlossen werden und irgendwann zu Zweckgemeinschaften werden, weil die Liebe weg ist? Über solche Beziehungen sagt man oft abfällig: „Die sind doch nur noch aus Bequemlichkeit zusammen.“ Aber ist das wirklich etwas Schlechtes oder kann eine Vernunftbeziehung funktionieren?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenViele Ehepartner:innen haben jahrzehntelang als gutes Team zusammengehalten, einander unterstützt und die Familie durch schwierige Zeiten navigiert. Jetzt sind die Kinder erwachsen und die Eltern stellen fest, dass von der Liebe nicht mehr viel übrig ist. Dennoch bleiben viele Paare zusammen und halten weiter an ihrer Ehe fest, denn die Alternativen sind nicht sehr verlockend: Sich im Alter noch mal auf Partnersuche zu begeben kann ziemlich anstrengend sein – und für den Rest seines Lebens allein sein will auch nicht jeder. Da ist es für einige Paare ein besserer Deal zu sagen: Wir leben in getrennten Schlafzimmern unter demselben Dach. Ja, besonders romantisch ist das nicht. Aber wenn beide Partner:innen auf dieses Weise glücklich sind, spricht doch nichts dagegen, oder?So eine Vernunftehe ist etwas völlig anderes, als die Zweckehen aus früheren Zeiten, denn die Partner:innen entscheiden sich freiwillig dafür und nicht aus einer Abhängigkeit heraus. Wenn man mit jemandem zusammenlebt, den Alltag teilt oder eventuell sogar Kinder großzieht, ist die Wahrscheinlichkeit groß, dass man sich gegenseitig schätzt, sich respektiert, dem anderen traut, Freude und Leid miteinander teilt. Und eine Beziehung, die auf diesen Grundlagen basiert, wird wahrscheinlich nicht lieblos sein. Es ist dann vielleicht keine leidenschaftliche Liebe mehr, aber es gibt verschiedenste Formen der Zuneigung.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Vorstellung, dass eine Kupplerin wie Sima Taparia eine perfekte Ehe für uns arrangiert, ist verlockend, weil die Suche nach der großen Liebe ganz schön schwierig geworden ist. Wir setzen alles auf eine Karte und suchen einen:eine Partner:in, die:den wir ein Leben lang lieben. Dabei schwingt immer auch die Befürchtung mit, dass wir mit einem anderen Menschen vielleicht doch glücklicher werden.Der Paartherapeut Eric Hegmann sagt im Interview mit dem Frauenmagazin Barbara: „Das größte Problem bei den jetzt noch jungen Beziehungen sehe ich gar nicht so sehr in den alten Mustern, sondern vielmehr in einer Überromantisierung. Der Anspruch, mit einer Person jahrzehntelang guten Sex, die Freizeit, den Alltag und das eigene monogame Lebenskonzept zu teilen, ist gewaltig. Unsere Vorfahren würden uns fragen, ob wir noch ganz sauber sind. Unser schlechtes Gewissen frisst uns trotzdem sofort auf, wenn das Leben sich phasenweise halt mal nicht nach Disney anfühlt.“Vielleicht müssen wir uns beim ersten Date nicht fragen: Kann ich mir vorstellen, mit diesem Menschen als Rentner:innen händchenhaltend auf der Parkbank zu sitzen, sondern lieber: Wäre das auch ein Kandidat für eine freundschaftliche Alters-WG? Es gibt definitiv auch viele Paare, die bis ins hohe Alter eine erfüllende Liebesbeziehung führen. Aber es gibt eben auch andere Formen von liebevollen Beziehungen und die sollten genauso normalisiert werden, wie die romantische Zweierbeziehung.Vielleicht klappt das mit der neuen Regierung, denn Bundesjustizminister Marco Buschmann will das Familienrecht ändern und ein neues gesetzliches Modell für Lebensgemeinschaften schaffen, das irgendwie auch eine Zweckehe ist: eine „Verantwortungsgemeinschaft“ für Menschen, die keine Liebesbeziehung verbindet. Das können zum Beispiel zwei Menschen sein, die im Alter zusammenziehen und sich unterstützen oder alleinerziehende Mütter, die ihre Kinder gemeinsam großziehen. „Eine solche Wahlverwandtschaft wollen wir auf eine rechtlich abgesicherte Basis stellen“, erklärt der Justizminister. Damit nehme man niemandem etwas weg, „aber vielen machen wir das Leben etwas einfacher.“Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-prognose-2022", "success": true, "is sub": true, "content": {"headers": ["Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "1. H&M-Modetrend 2022: Weiß-blau gestreifte Pullover", "2. H&M-Modetrend 2022: Blazer in Unifarben und Karo-Muster", "3. H&M-Modetrend 2022: Blue Denim Jeans", "4. H&M-Modetrend 2022: Oversized Blusenkleider", "5. H&M-Modetrend 2022: Steppjacken"], "text": "MenüFoto: H&MVon Straight Leg Jeans über Streifen-Muster bis hin zu lässigen Steppjacken – welche Modetrends 2022 dominieren? Wir haben fünf Modetrends von H&M herausgesucht, die 2022 jede:r im Kleiderschrank haben sollte. Wer sich für aktuelle und kommende Modetrends interessiert, blickt gerne in Richtung großer Designer und Modehäuser. Regelmäßig geben Brands wie H&M, Zara und Co. die neuesten Modetrends der Saison vor – so auch 2022. Grund genug sich die aktuellen Modetrends für 2022 etwas genauer anzuschauen. Zum Beispiel beim schwedischen Retailer H&M, der bereits 2021 sein Trendgespür unter Beweis gestellt hat.Schaut man sich die aktuelle Kollektion von H&M an, werden die modischen Tendenzen für 2022 schnell klar: In puncto Modetrends setzen wir vorerst auf altbewährtes und orientieren uns sowohl an zeitlosen als auch an klassischen Basic-Teilen, die zu Jahresanfang die Basis für modebewusste Looks legen. Darunter fallen etwa Blue Jeans, elegante Business-Blazer und Klassiker wie gestreifte Pullover. Welche fünf Modetrends 2022 jeder im Kleiderschrank haben sollte?Verraten wir im Folgenden. Klassisch, zeitlos und schick: Streifen zählen in der Mode zu den angesagtesten Mustern und werden regelmäßig in Form der neuesten Modetrends neu interpretiert. Das weiß auch H&M und hat den Modeklassiker für 2022 neu interpretiert. In Form von zeitlosen Pullovern und Sweatshirts ist der gestreifte Marine-Look das perfekte Basic für die ersten kalten Wintermonate in 2022.Wie würde unser Kleiderschrank wohl ohne ein zeitloses Basic wie dem Blazer aussehen? Ganz klar weniger stilvoll und modebewusst. Denn Blazer sind ohne Zweifel ein Muss in jeder Garderobe. Ob elegant im Büro, casual übergeworfen für Zuhause oder als stilvoller Begleiter im Alltag – der richtige Blazer wertet jedes Outfit mühelos auf. 2022 setzen wir auf Modelle im klassischen Karo-Muster und zeitlosen Uni-Look.Mindestens genauso zeitlos wie ein Blazer sind Blue Denim Jeans. Der Klassiker unter den Jeans-Trends bleibt uns auch 2022 erhalten und zeigt sich neu interpretiert. Von Straight Leg Jeans, Skinny-Modellen bis hin zur bequemen Mom Jeans – es gilt: Hauptsache Blue! Neu wieder dabei: Gerade geschnittene Destroyed Jeans. Ein perfekter Modetrend für all jene, die mal etwas Neues ausprobieren wollen!Spätestens seit letztem Jahr ist klar: Ohne Kleider, ohne uns! 2021 kamen Kleider in Form von angesagten Blusenkleidern für den Sommer und kuscheligen Strickkleidern im Winter ganz groß heraus. Als Modetrend bleiben sie uns auch 2022 erhalten. Bei H&M gibt es schon jetzt angesagte Blusenkleider zu shoppen, die auch an wärmeren Wintertagen problemlos zu Strumpfhose und Boots kombiniert werden können. Steppjacken gehörten bereits 2021 zu den ganz großen Modetrends. Kein Wunder also, dass die bequemen Trend-Jacken 2022 in die nächste Runde gehen und neu interpretiert schon zu Jahresbeginn zu einem stilvollen Hingucker werden. Neu: 2022 zeigen sich die gesteppten Jacken in eleganten Creme-Nuancen und bekommen so ein frisches Style-Upgrade. Nicht zuletzt lassen sich die neuen Steppjacken von H&M damit problemlos bis in die frühlingshaften Tage tragen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend", "Winter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sind", "Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der Trendsetter", "Von wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022", "Luxuriöser Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht teurer aus als er ist"], "text": "MenüTrend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteModetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-prognose-2022", "success": true, "is sub": true, "content": {"headers": ["Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "1. H&M-Modetrend 2022: Weiß-blau gestreifte Pullover", "2. H&M-Modetrend 2022: Blazer in Unifarben und Karo-Muster", "3. H&M-Modetrend 2022: Blue Denim Jeans", "4. H&M-Modetrend 2022: Oversized Blusenkleider", "5. H&M-Modetrend 2022: Steppjacken"], "text": "MenüFoto: H&MVon Straight Leg Jeans über Streifen-Muster bis hin zu lässigen Steppjacken – welche Modetrends 2022 dominieren? Wir haben fünf Modetrends von H&M herausgesucht, die 2022 jede:r im Kleiderschrank haben sollte. Wer sich für aktuelle und kommende Modetrends interessiert, blickt gerne in Richtung großer Designer und Modehäuser. Regelmäßig geben Brands wie H&M, Zara und Co. die neuesten Modetrends der Saison vor – so auch 2022. Grund genug sich die aktuellen Modetrends für 2022 etwas genauer anzuschauen. Zum Beispiel beim schwedischen Retailer H&M, der bereits 2021 sein Trendgespür unter Beweis gestellt hat.Schaut man sich die aktuelle Kollektion von H&M an, werden die modischen Tendenzen für 2022 schnell klar: In puncto Modetrends setzen wir vorerst auf altbewährtes und orientieren uns sowohl an zeitlosen als auch an klassischen Basic-Teilen, die zu Jahresanfang die Basis für modebewusste Looks legen. Darunter fallen etwa Blue Jeans, elegante Business-Blazer und Klassiker wie gestreifte Pullover. Welche fünf Modetrends 2022 jeder im Kleiderschrank haben sollte?Verraten wir im Folgenden. Klassisch, zeitlos und schick: Streifen zählen in der Mode zu den angesagtesten Mustern und werden regelmäßig in Form der neuesten Modetrends neu interpretiert. Das weiß auch H&M und hat den Modeklassiker für 2022 neu interpretiert. In Form von zeitlosen Pullovern und Sweatshirts ist der gestreifte Marine-Look das perfekte Basic für die ersten kalten Wintermonate in 2022.Wie würde unser Kleiderschrank wohl ohne ein zeitloses Basic wie dem Blazer aussehen? Ganz klar weniger stilvoll und modebewusst. Denn Blazer sind ohne Zweifel ein Muss in jeder Garderobe. Ob elegant im Büro, casual übergeworfen für Zuhause oder als stilvoller Begleiter im Alltag – der richtige Blazer wertet jedes Outfit mühelos auf. 2022 setzen wir auf Modelle im klassischen Karo-Muster und zeitlosen Uni-Look.Mindestens genauso zeitlos wie ein Blazer sind Blue Denim Jeans. Der Klassiker unter den Jeans-Trends bleibt uns auch 2022 erhalten und zeigt sich neu interpretiert. Von Straight Leg Jeans, Skinny-Modellen bis hin zur bequemen Mom Jeans – es gilt: Hauptsache Blue! Neu wieder dabei: Gerade geschnittene Destroyed Jeans. Ein perfekter Modetrend für all jene, die mal etwas Neues ausprobieren wollen!Spätestens seit letztem Jahr ist klar: Ohne Kleider, ohne uns! 2021 kamen Kleider in Form von angesagten Blusenkleidern für den Sommer und kuscheligen Strickkleidern im Winter ganz groß heraus. Als Modetrend bleiben sie uns auch 2022 erhalten. Bei H&M gibt es schon jetzt angesagte Blusenkleider zu shoppen, die auch an wärmeren Wintertagen problemlos zu Strumpfhose und Boots kombiniert werden können. Steppjacken gehörten bereits 2021 zu den ganz großen Modetrends. Kein Wunder also, dass die bequemen Trend-Jacken 2022 in die nächste Runde gehen und neu interpretiert schon zu Jahresbeginn zu einem stilvollen Hingucker werden. Neu: 2022 zeigen sich die gesteppten Jacken in eleganten Creme-Nuancen und bekommen so ein frisches Style-Upgrade. Nicht zuletzt lassen sich die neuen Steppjacken von H&M damit problemlos bis in die frühlingshaften Tage tragen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfen", "Luxuriöser Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht teurer aus als er ist", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-tipps-nachhaltige-beauty-routine", "success": true, "is sub": true, "content": {"headers": ["Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Gute Vorsätze fürs neue Jahr 2022:", "Fünf Tipps für eine nachhaltige und bewusste Beauty-Routine", "Nachhaltigere Beauty-Routine im Jahr 2022 – das ELLE-Fazit ", "Sustainability-Tipp #1: Auf eco-ethical Labels setzen", "Sustainability-Tipp #2: Verpackungsmüll reduzieren ", "Sustainability-Tipp #3: Weniger ist mehr   ", "Sustainability-Tipp #4: Auf die richtigen Inhaltsstoffe setzen ", "Sustainability-Tipp #5: Kosmetik ohne Wasser verwenden "], "text": "MenüWährend wir Plastiktüten im Supermarkt längst durch einen eigenen Jutebeutel ausgetauscht haben, den Aperol Spritz mit einem gläsernen Strohhalm genießen, mit Produkten aus der Region kochen oder anstatt mit dem Flugzeug mit der Bahn auf Reisen gehen, gibt es im Badezimmer meist noch Nachholbedarf, was einen nachhaltigen Lifestyle betrifft. Und genau deshalb nehmen wir uns den guten Vorsatz, die Beauty-Routine 2022 nicht etwa um das x-te Wunderserum, sondern um mehr Bewusstsein und Achtsamkeit zu ergänzen.Das ist auch dringend notwendig, denn es sind nicht nur CO2-Emissionen von Transportmitteln, der Fleischindustrie, der Verbrennung von Kohle, Erdöl und Erdgas oder die Abholzung von Wäldern, die unseren Planeten zerstören und den Klimawandel vorantreiben – auch die Kosmetikbranche trägt einen maßgeblichen Teil dazu bei. Wir erklären, welchen Einfluss die persönliche Beauty-Routine tatsächlich auf die Umwelt, Meere und Tiere hat, wie man diese zukünftig nachhaltiger gestalten kann und warum selbst kleine Veränderungen bereits den entscheidenden Unterschied machen. Die Definition des Begriffs Nachhaltigkeit geht 2022 längst über das Thema Umweltschutz hinaus, denn wie internationale Marktforschungsunternehmen wie Mintel oder Euromonitor bestätigen, wächst bei Konsument:innen der Wunsch nach Marken, die ökologische und ethische Werte vereinen sowie auch in sozialer Hinsicht Verantwortung übernehmen. Als tolles Beispiel geht in Deutschland hier das Label weDo/ Professional voran, das für hochwertige vegane und tierversuchsfreie Haarpflegeprodukte steht – allerdings auch über die Schwelle des Badezimmers hinausdenkt. Denn die eco-ethical Marke setzt auf einen ganzheitlichen Ansatz, der saubere, natürliche Inhaltsstoffe, Umwelt- und Tierschutz, nachhaltige Verpackungen, Transparenz, Salonqualität sowie Innovation in Einklang bringt. Die Marke feilt zudem stetig daran, noch mehr Impact für eine bessere Zukunft zu schaffen und Beauty-Trendsetter zu einem noch nachhaltigeren und bewussteren Alltag zu inspirieren – ganz nach dem Motto „Gemeinsam Gutes tun“.Foto: PRGame-Changer: weDo/ Professional inspiriert mit nachhaltigen, veganen und tierversuchsfreien Haarpflegen  Dabei geht es allerdings nicht darum, über Nacht die perfekte, nachhaltige Beauty-Routine zu kreieren – sondern vielmehr darum, ein erstes Zeichen für unseren Planeten zu setzen. Auch wenn es sich vielleicht anfangs nur um einen kleinen Schritt handelt.Das bestätigt auch Schauspielerin und Kochbuchautorin Janina Uhse, Markenbotschafterin von weDo/ Professional: „Kleine Taten sind oft der erste Schritt zur Veränderung. Anfangen! Kleine Schritte gehen und diese bewusst wahrzunehmen: So schafft man Erfolge – für sich und seine Umwelt. WeDo/ Professional macht das Thema Nachhaltigkeit für jedermann leicht zugänglich. Und bewegt damit etwas. Plastik wird eingespart und wenn es verwendet wird, dann ethisch korrekt produziert. Außerdem finde ich es großartig, dass für jedes verkaufte Produkt mindestens acht Plastikflaschen aus der Umwelt entfernt werden, um der Vermüllung der Ozeane entgegenzuwirken.“Kleine Taten sind oft der erste Schritt zur Veränderung.  Teil der weDo/ Professional Philosophie ist auch der Schutz der Tiere, denn für die Herstellung der Produkte wird auf jegliche Tierversuche verzichtet; die Inhaltsstoffe der Haarpflegen sind zudem vegan. Das bestätigen die offiziellen Siegel von Vegan Society sowie Cruelty Free International, die die Marke zertifizieren. Alle Haarpflegen wurden zudem mit „Gold“ des Vegan Awards 2020 ausgezeichnet.  Foto: EYECANDY BerlinSchauspielerin und Social-Media-Kochshow-Star („Janina and Food“) Janina Uhse setzt sich zusammen mit weDo/ Professional für mehr Nachhaltigkeit im Badezimmer einWährend viele Einwegplastikprodukte (Coffee-to-go-Becher, Trinkhalme, etc.) seit 2021 per Gesetz in der EU verboten sind, sammeln sich dennoch jede Menge Verpackungen aus Kunststoff in unserem Zuhause an. Und dabei geht es nicht nur um die typischen Lebensmittelverpackungen, sondern auch um Shampoo-Flaschen oder Creme-Deckel im Badezimmer, die – einmal aufgebraucht – ebenso im Mülleimer landen.Die massenhaften Plastikabfälle stapeln sich aber nicht nur irgendwann an Land, sondern werden über Flüsse auch ins Meer gespült. Auch die Verpackungen von Kosmetika tragen deshalb dazu bei, dass laut Statistiken des WWFs jährlich zwischen 4,8 und 12,7 Millionen Tonnen Plastik in unseren Ozeanen landen. In jedem Quadratkilometer der Meere treiben so bis zu hunderttausend Teile aus Plastik. Und dieser Plastikwahnsinn verschmutzt die Umwelt nicht nur, sondern kann auch Seevögeln, Meeresschildkröten oder Fischen, die Kunststoffteilchen allzu oft mit Nahrung (wie Quallen oder Plankton) verwechseln, zum Verhängnis werden. Umso wichtiger ist es also, auch im Badezimmer Verpackungsmüll bewusst zu reduzieren. Das gelingt zum Beispiel mit wiederbefüllbaren Fläschchen oder Tuben aus recyceltem Kunststoff (die die Neuproduktion von Plastik bis zu 80 Prozent minimieren) oder festen Gesichts-, Dusch- oder Shampoo-Seifen.Foto: PRKommt ohne Plastik aus: das feste „Light & Soft No Plastic Shampoo“ von weDo/ ProfessionalDas Label weDo/ Professional vereint Nachhaltigkeit nämlich mit höchster Qualität: Das feste Shampoo, das speziell für normales bis feines Haar entwickelt wurde, steht herkömmlichen Produkten deshalb um nichts nach. Im Gegenteil: Das milde Shampoo ist mit natürlichen Inhaltsstoffen wie grüner Mineralerde aus Frankreich oder europäischem Bio-Olivenöl angereichert, die dem Haar Geschmeidigkeit verleihen, ohne es zu beschweren.99,8 Prozent der minimalistischen Shampoo-Formulierung sind dabei biologisch abbaubar, bis zu 80 Haarwäschen kann man mit dem plastikfreien Beauty-Bar durchführen. „Das feste Shampoo ist ein absoluter Game-Changer. Platzsparend und im Gepäck auslaufsicher.“ Die Pflege ist aber nicht nur superkompakt – sie verleiht dem Haar auch Volumen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Weniger ist mehr“ lautet das Motto der weDo/ Professional-Markenbotschafterin und Schauspielerin Janina Uhse, wenn es um Nachhaltigkeit in ihrem privaten Badezimmer geht. „Genial ist, dass viele der weDo/ Professional-Haarpflegeprodukte Hybridprodukte sind. Bedeutet: Ich habe zwei Produkte in einem. Mein Haaröl, welches ich für die Pflege meiner Spitzen verwende, funktioniert auch hervorragend als Body-Öl.“ Janina Uhses Favorit ist auch besser als „Natural Oil“ bekannt und basiert auf einer Mischung verschiedener natürlicher Öle, wie Macadamia- und Sonnenblumenöl. Das Hybridprodukt pflegt das Haar mit Soforteffekt, glättet die Struktur, reduziert Frizz und verleiht dem Haar frischen Glanz. Für den ultimativen Verwöhneffekt kannst du das Öl jedoch auch auf der Haut anwenden. Damit erhält man ein 2-in-1-Produkt und kann sich den Verpackungsmüll einer weiteren Pflege sparen. Das Elixier kommt außerdem in einer zu 100 Prozent recycelbaren Glasflasche daher und ist ohne Sulfate, Silikone, Parabene oder künstliche Farbstoffe formuliert.Foto: PR2-in-1: Das „Natural Oil“ von weDo/ Professional pflegt Haare und Haut mit Inhaltsstoffen, die zu 99,4 % natürlichen Ursprungs sindBezüglich der Haarpflege-Routine mit den Produkten von weDo/ Professional hat Janina Uhse noch ein paar nützliche Insights: „Ich nutze nach wie vor bei jeder Wäsche Shampoo und Conditioner und ein- bis zweimal pro Woche eine Haarkur. Anfangs musste sich das Haar erst mal an diese Umstellung gewöhnen. Denn viele Inhaltsstoffe, die in herkömmlichen Pflegeprodukten enthalten sind, werden im Bereich Clean Beauty nicht benutzt, wie zum Beispiel Silikone. Doch diese Umstellung geht mit den richtigen Produkten wirklich sehr zügig. Und seitdem habe ich ein genauso gutes, wenn nicht sogar besseres Ergebnis als vorher.\" Es sind nicht immer nur Verpackungen, die bei der Kosmetik zum Problem werden. Weniger offensichtlich, aber mindestens so belastend für die Umwelt sind nämlich auch bestimmte Inhaltsstoffe, wie beispielsweise Silikone.Diese werden besonders häufig für Glanz spendende Haarpflegeprodukte eingesetzt, denn Silikon legt sich wie ein Film um die einzelnen Haare und macht diese weich, geschmeidig und leicht kämmbar. Nun jedoch zur Kehrseite von Silikonen: Diese können sich nicht nur im Haar und auf der Kopfhaut zu hartnäckigen Build-ups ansammeln, die die Hautporen verstopfen, den Ansatz platt machen und schnell nachfetten lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNicht wasserlösliches Silikon wird auch mit jeder Haarwäsche in den Abfluss geschwemmt und bahnt sich so seinen Weg bis in unsere Meere, da Kläranlagen die winzigen Teilchen kaum herausfiltern können. Silikone sind biologisch nicht abbaubar und tragen so dazu bei, dass allein in Deutschland jährlich mehr als 977 Tonnen Mikroplastik ins Abwasser gelangen. Um die Ökosysteme der Meere zu schützen und Kunststoff zu reduzieren, empfiehlt es sich deshalb, auf Produkte ohne Silikone zu setzen.WeDo/ Professional verzichtet ganz auf den Kunststoff und ersetzt ihn mit natürlich wirksamen Inhaltsstoffen, wie natürlichen Ölen. Die Marke verzichtet zudem auf Parabene (chemische Konservierungsstoffe), deren Langzeitwirkung auf den menschlichen Körper weitgehend unerforscht ist. Und auch auf Sulfate, die stark austrocknen und zu Allergien führen können, sowie auf künstliche Farbstoffe sollte in natürlicher, „sauberer“ Kosmetik verzichtet werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Inhalt einer herkömmlichen Flasche Shampoo besteht zu rund 80 Prozent aus Wasser – auf der INCI-Liste auch als „Aqua“ aufgeführt. Das reduziert nicht nur den Pflegeeffekt eines Shampoos, immerhin dient Wasser lediglich als günstiger Füllstoff – auch der persönliche Wasserfußabdruck steigt durch die Verwendung solcher Kosmetikprodukte. Und das ist alles andere als nachhaltig, denn Wasser ist eine lebenswichtige Ressource, die leider immer knapper wird.Laut des Weltwasserberichts der UNESCO haben aktuell etwa mehr als 2,2 Milliarden Menschen keinen Zugang zu sicherem Trinkwasser. Aufgrund einer wachsenden Wirtschaft und veränderten Konsumgewohnheiten steigt der Wasserkonsum außerdem jährlich etwa um ein Prozent – Tendenz steigend.Achtsamer Wasserkonsum wird damit in Zukunft ein Schlüsselthema und Teil eines nachhaltigen Lebensstils werden. Hier können wir bereits 2022 damit beginnen, auf feste Shampoos oder Produkte mit Pudertexturen zurückzugreifen, die mit weniger Wasser formuliert wurden oder komplett wasserfrei (engl. „waterless“) sind. Und nicht nur Hersteller von Beauty-Produkten haben die Aufgabe, Wasser zu sparen: Auch du kannst zum Beispiel beim Zähneputzen den laufenden Wasserhahn abdrehen oder durch die Verwendung von Trockenshampoo eine Haarwäsche einsparen.Foto: EYECANDY BerlinHaarpflege ohne Kompromisse: die nachhaltigen Produkte von weDo/ ProfessionalUm die persönliche Beauty-Routine nachhaltiger und bewusster zu gestalten, gibt es viele kleine Dinge, die wir täglich für unseren Umwelt tun können. Das mag vielleicht noch nicht die Welt verändern – in Summe können wir damit jedoch gemeinsam etwas bewegen, unsere Umwelt schützen, Tierversuche stoppen oder den Plastikmüll, der in unseren Meeren treibt, reduzieren.Dabei muss man nicht alles sofort perfekt machen, sagt Janina Uhse: „Nobody is perfect! Ich glaube, das Gefühl zu haben, sofort alles richtig machen zu müssen, hindert einen oftmals daran, überhaupt den ersten Schritt zu gehen. Es muss für den Fortschritt eine Fehlerkultur geben. Denn auch Fehler oder mal der falsche Weg, bringen uns an unglaublich gute Ziele.“Also: Einfach anfangen, lernen und sich stetig verbessern – und so in den kommenden Jahren den großen Unterschied machen. Mehr zu den nachhaltigen, veganen sowie tierversuchsfreien Haarpflegen von weDo/ Professional findest du hier!Mehr zum Thema:"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Zurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmen", "TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?", "Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus", "Diese 5 Frisuren lassen dich sofort jünger wirken", "Bitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022"], "text": "MenüClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-tipps-nachhaltige-beauty-routine", "success": true, "is sub": true, "content": {"headers": ["Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Gute Vorsätze fürs neue Jahr 2022:", "Fünf Tipps für eine nachhaltige und bewusste Beauty-Routine", "Nachhaltigere Beauty-Routine im Jahr 2022 – das ELLE-Fazit ", "Sustainability-Tipp #1: Auf eco-ethical Labels setzen", "Sustainability-Tipp #2: Verpackungsmüll reduzieren ", "Sustainability-Tipp #3: Weniger ist mehr   ", "Sustainability-Tipp #4: Auf die richtigen Inhaltsstoffe setzen ", "Sustainability-Tipp #5: Kosmetik ohne Wasser verwenden "], "text": "MenüWährend wir Plastiktüten im Supermarkt längst durch einen eigenen Jutebeutel ausgetauscht haben, den Aperol Spritz mit einem gläsernen Strohhalm genießen, mit Produkten aus der Region kochen oder anstatt mit dem Flugzeug mit der Bahn auf Reisen gehen, gibt es im Badezimmer meist noch Nachholbedarf, was einen nachhaltigen Lifestyle betrifft. Und genau deshalb nehmen wir uns den guten Vorsatz, die Beauty-Routine 2022 nicht etwa um das x-te Wunderserum, sondern um mehr Bewusstsein und Achtsamkeit zu ergänzen.Das ist auch dringend notwendig, denn es sind nicht nur CO2-Emissionen von Transportmitteln, der Fleischindustrie, der Verbrennung von Kohle, Erdöl und Erdgas oder die Abholzung von Wäldern, die unseren Planeten zerstören und den Klimawandel vorantreiben – auch die Kosmetikbranche trägt einen maßgeblichen Teil dazu bei. Wir erklären, welchen Einfluss die persönliche Beauty-Routine tatsächlich auf die Umwelt, Meere und Tiere hat, wie man diese zukünftig nachhaltiger gestalten kann und warum selbst kleine Veränderungen bereits den entscheidenden Unterschied machen. Die Definition des Begriffs Nachhaltigkeit geht 2022 längst über das Thema Umweltschutz hinaus, denn wie internationale Marktforschungsunternehmen wie Mintel oder Euromonitor bestätigen, wächst bei Konsument:innen der Wunsch nach Marken, die ökologische und ethische Werte vereinen sowie auch in sozialer Hinsicht Verantwortung übernehmen. Als tolles Beispiel geht in Deutschland hier das Label weDo/ Professional voran, das für hochwertige vegane und tierversuchsfreie Haarpflegeprodukte steht – allerdings auch über die Schwelle des Badezimmers hinausdenkt. Denn die eco-ethical Marke setzt auf einen ganzheitlichen Ansatz, der saubere, natürliche Inhaltsstoffe, Umwelt- und Tierschutz, nachhaltige Verpackungen, Transparenz, Salonqualität sowie Innovation in Einklang bringt. Die Marke feilt zudem stetig daran, noch mehr Impact für eine bessere Zukunft zu schaffen und Beauty-Trendsetter zu einem noch nachhaltigeren und bewussteren Alltag zu inspirieren – ganz nach dem Motto „Gemeinsam Gutes tun“.Foto: PRGame-Changer: weDo/ Professional inspiriert mit nachhaltigen, veganen und tierversuchsfreien Haarpflegen  Dabei geht es allerdings nicht darum, über Nacht die perfekte, nachhaltige Beauty-Routine zu kreieren – sondern vielmehr darum, ein erstes Zeichen für unseren Planeten zu setzen. Auch wenn es sich vielleicht anfangs nur um einen kleinen Schritt handelt.Das bestätigt auch Schauspielerin und Kochbuchautorin Janina Uhse, Markenbotschafterin von weDo/ Professional: „Kleine Taten sind oft der erste Schritt zur Veränderung. Anfangen! Kleine Schritte gehen und diese bewusst wahrzunehmen: So schafft man Erfolge – für sich und seine Umwelt. WeDo/ Professional macht das Thema Nachhaltigkeit für jedermann leicht zugänglich. Und bewegt damit etwas. Plastik wird eingespart und wenn es verwendet wird, dann ethisch korrekt produziert. Außerdem finde ich es großartig, dass für jedes verkaufte Produkt mindestens acht Plastikflaschen aus der Umwelt entfernt werden, um der Vermüllung der Ozeane entgegenzuwirken.“Kleine Taten sind oft der erste Schritt zur Veränderung.  Teil der weDo/ Professional Philosophie ist auch der Schutz der Tiere, denn für die Herstellung der Produkte wird auf jegliche Tierversuche verzichtet; die Inhaltsstoffe der Haarpflegen sind zudem vegan. Das bestätigen die offiziellen Siegel von Vegan Society sowie Cruelty Free International, die die Marke zertifizieren. Alle Haarpflegen wurden zudem mit „Gold“ des Vegan Awards 2020 ausgezeichnet.  Foto: EYECANDY BerlinSchauspielerin und Social-Media-Kochshow-Star („Janina and Food“) Janina Uhse setzt sich zusammen mit weDo/ Professional für mehr Nachhaltigkeit im Badezimmer einWährend viele Einwegplastikprodukte (Coffee-to-go-Becher, Trinkhalme, etc.) seit 2021 per Gesetz in der EU verboten sind, sammeln sich dennoch jede Menge Verpackungen aus Kunststoff in unserem Zuhause an. Und dabei geht es nicht nur um die typischen Lebensmittelverpackungen, sondern auch um Shampoo-Flaschen oder Creme-Deckel im Badezimmer, die – einmal aufgebraucht – ebenso im Mülleimer landen.Die massenhaften Plastikabfälle stapeln sich aber nicht nur irgendwann an Land, sondern werden über Flüsse auch ins Meer gespült. Auch die Verpackungen von Kosmetika tragen deshalb dazu bei, dass laut Statistiken des WWFs jährlich zwischen 4,8 und 12,7 Millionen Tonnen Plastik in unseren Ozeanen landen. In jedem Quadratkilometer der Meere treiben so bis zu hunderttausend Teile aus Plastik. Und dieser Plastikwahnsinn verschmutzt die Umwelt nicht nur, sondern kann auch Seevögeln, Meeresschildkröten oder Fischen, die Kunststoffteilchen allzu oft mit Nahrung (wie Quallen oder Plankton) verwechseln, zum Verhängnis werden. Umso wichtiger ist es also, auch im Badezimmer Verpackungsmüll bewusst zu reduzieren. Das gelingt zum Beispiel mit wiederbefüllbaren Fläschchen oder Tuben aus recyceltem Kunststoff (die die Neuproduktion von Plastik bis zu 80 Prozent minimieren) oder festen Gesichts-, Dusch- oder Shampoo-Seifen.Foto: PRKommt ohne Plastik aus: das feste „Light & Soft No Plastic Shampoo“ von weDo/ ProfessionalDas Label weDo/ Professional vereint Nachhaltigkeit nämlich mit höchster Qualität: Das feste Shampoo, das speziell für normales bis feines Haar entwickelt wurde, steht herkömmlichen Produkten deshalb um nichts nach. Im Gegenteil: Das milde Shampoo ist mit natürlichen Inhaltsstoffen wie grüner Mineralerde aus Frankreich oder europäischem Bio-Olivenöl angereichert, die dem Haar Geschmeidigkeit verleihen, ohne es zu beschweren.99,8 Prozent der minimalistischen Shampoo-Formulierung sind dabei biologisch abbaubar, bis zu 80 Haarwäschen kann man mit dem plastikfreien Beauty-Bar durchführen. „Das feste Shampoo ist ein absoluter Game-Changer. Platzsparend und im Gepäck auslaufsicher.“ Die Pflege ist aber nicht nur superkompakt – sie verleiht dem Haar auch Volumen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Weniger ist mehr“ lautet das Motto der weDo/ Professional-Markenbotschafterin und Schauspielerin Janina Uhse, wenn es um Nachhaltigkeit in ihrem privaten Badezimmer geht. „Genial ist, dass viele der weDo/ Professional-Haarpflegeprodukte Hybridprodukte sind. Bedeutet: Ich habe zwei Produkte in einem. Mein Haaröl, welches ich für die Pflege meiner Spitzen verwende, funktioniert auch hervorragend als Body-Öl.“ Janina Uhses Favorit ist auch besser als „Natural Oil“ bekannt und basiert auf einer Mischung verschiedener natürlicher Öle, wie Macadamia- und Sonnenblumenöl. Das Hybridprodukt pflegt das Haar mit Soforteffekt, glättet die Struktur, reduziert Frizz und verleiht dem Haar frischen Glanz. Für den ultimativen Verwöhneffekt kannst du das Öl jedoch auch auf der Haut anwenden. Damit erhält man ein 2-in-1-Produkt und kann sich den Verpackungsmüll einer weiteren Pflege sparen. Das Elixier kommt außerdem in einer zu 100 Prozent recycelbaren Glasflasche daher und ist ohne Sulfate, Silikone, Parabene oder künstliche Farbstoffe formuliert.Foto: PR2-in-1: Das „Natural Oil“ von weDo/ Professional pflegt Haare und Haut mit Inhaltsstoffen, die zu 99,4 % natürlichen Ursprungs sindBezüglich der Haarpflege-Routine mit den Produkten von weDo/ Professional hat Janina Uhse noch ein paar nützliche Insights: „Ich nutze nach wie vor bei jeder Wäsche Shampoo und Conditioner und ein- bis zweimal pro Woche eine Haarkur. Anfangs musste sich das Haar erst mal an diese Umstellung gewöhnen. Denn viele Inhaltsstoffe, die in herkömmlichen Pflegeprodukten enthalten sind, werden im Bereich Clean Beauty nicht benutzt, wie zum Beispiel Silikone. Doch diese Umstellung geht mit den richtigen Produkten wirklich sehr zügig. Und seitdem habe ich ein genauso gutes, wenn nicht sogar besseres Ergebnis als vorher.\" Es sind nicht immer nur Verpackungen, die bei der Kosmetik zum Problem werden. Weniger offensichtlich, aber mindestens so belastend für die Umwelt sind nämlich auch bestimmte Inhaltsstoffe, wie beispielsweise Silikone.Diese werden besonders häufig für Glanz spendende Haarpflegeprodukte eingesetzt, denn Silikon legt sich wie ein Film um die einzelnen Haare und macht diese weich, geschmeidig und leicht kämmbar. Nun jedoch zur Kehrseite von Silikonen: Diese können sich nicht nur im Haar und auf der Kopfhaut zu hartnäckigen Build-ups ansammeln, die die Hautporen verstopfen, den Ansatz platt machen und schnell nachfetten lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNicht wasserlösliches Silikon wird auch mit jeder Haarwäsche in den Abfluss geschwemmt und bahnt sich so seinen Weg bis in unsere Meere, da Kläranlagen die winzigen Teilchen kaum herausfiltern können. Silikone sind biologisch nicht abbaubar und tragen so dazu bei, dass allein in Deutschland jährlich mehr als 977 Tonnen Mikroplastik ins Abwasser gelangen. Um die Ökosysteme der Meere zu schützen und Kunststoff zu reduzieren, empfiehlt es sich deshalb, auf Produkte ohne Silikone zu setzen.WeDo/ Professional verzichtet ganz auf den Kunststoff und ersetzt ihn mit natürlich wirksamen Inhaltsstoffen, wie natürlichen Ölen. Die Marke verzichtet zudem auf Parabene (chemische Konservierungsstoffe), deren Langzeitwirkung auf den menschlichen Körper weitgehend unerforscht ist. Und auch auf Sulfate, die stark austrocknen und zu Allergien führen können, sowie auf künstliche Farbstoffe sollte in natürlicher, „sauberer“ Kosmetik verzichtet werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Inhalt einer herkömmlichen Flasche Shampoo besteht zu rund 80 Prozent aus Wasser – auf der INCI-Liste auch als „Aqua“ aufgeführt. Das reduziert nicht nur den Pflegeeffekt eines Shampoos, immerhin dient Wasser lediglich als günstiger Füllstoff – auch der persönliche Wasserfußabdruck steigt durch die Verwendung solcher Kosmetikprodukte. Und das ist alles andere als nachhaltig, denn Wasser ist eine lebenswichtige Ressource, die leider immer knapper wird.Laut des Weltwasserberichts der UNESCO haben aktuell etwa mehr als 2,2 Milliarden Menschen keinen Zugang zu sicherem Trinkwasser. Aufgrund einer wachsenden Wirtschaft und veränderten Konsumgewohnheiten steigt der Wasserkonsum außerdem jährlich etwa um ein Prozent – Tendenz steigend.Achtsamer Wasserkonsum wird damit in Zukunft ein Schlüsselthema und Teil eines nachhaltigen Lebensstils werden. Hier können wir bereits 2022 damit beginnen, auf feste Shampoos oder Produkte mit Pudertexturen zurückzugreifen, die mit weniger Wasser formuliert wurden oder komplett wasserfrei (engl. „waterless“) sind. Und nicht nur Hersteller von Beauty-Produkten haben die Aufgabe, Wasser zu sparen: Auch du kannst zum Beispiel beim Zähneputzen den laufenden Wasserhahn abdrehen oder durch die Verwendung von Trockenshampoo eine Haarwäsche einsparen.Foto: EYECANDY BerlinHaarpflege ohne Kompromisse: die nachhaltigen Produkte von weDo/ ProfessionalUm die persönliche Beauty-Routine nachhaltiger und bewusster zu gestalten, gibt es viele kleine Dinge, die wir täglich für unseren Umwelt tun können. Das mag vielleicht noch nicht die Welt verändern – in Summe können wir damit jedoch gemeinsam etwas bewegen, unsere Umwelt schützen, Tierversuche stoppen oder den Plastikmüll, der in unseren Meeren treibt, reduzieren.Dabei muss man nicht alles sofort perfekt machen, sagt Janina Uhse: „Nobody is perfect! Ich glaube, das Gefühl zu haben, sofort alles richtig machen zu müssen, hindert einen oftmals daran, überhaupt den ersten Schritt zu gehen. Es muss für den Fortschritt eine Fehlerkultur geben. Denn auch Fehler oder mal der falsche Weg, bringen uns an unglaublich gute Ziele.“Also: Einfach anfangen, lernen und sich stetig verbessern – und so in den kommenden Jahren den großen Unterschied machen. Mehr zu den nachhaltigen, veganen sowie tierversuchsfreien Haarpflegen von weDo/ Professional findest du hier!Mehr zum Thema:"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-low-carb-pfannkuchen-ohne-mehl-vorsaetze-2022-video", "success": true, "is sub": true, "content": {"headers": ["Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!", "Pfannkuchen ohne Mehl – das Low-Carb-Rezept! Unser Video erklärt …", "Hier leckere Toppings für das Rezept der Low-Carb-Pfannkuchen shoppen:"], "text": "MenüEine gesündere Ernährung zählt zu Ihren Vorsätzen in 2022? Dann ist dieses Pfannkuchen-Rezept genau das Richtige! Das Frühstück kommt nämlich low-carb – also komplett ohne Mehl – aus. So kann man die Pfannkuchen ganz ohne schlechtes Gewissen genießen und muss selbst mit strengen Vorsätzen nicht auf leckere Mahlzeiten verzichten. Wie man das gesunde Rezept zubereitet, zeigen wir im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!"], "text": "MenüLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-low-carb-pfannkuchen-ohne-mehl-vorsaetze-2022-video", "success": true, "is sub": true, "content": {"headers": ["Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!", "Pfannkuchen ohne Mehl – das Low-Carb-Rezept! Unser Video erklärt …", "Hier leckere Toppings für das Rezept der Low-Carb-Pfannkuchen shoppen:"], "text": "MenüEine gesündere Ernährung zählt zu Ihren Vorsätzen in 2022? Dann ist dieses Pfannkuchen-Rezept genau das Richtige! Das Frühstück kommt nämlich low-carb – also komplett ohne Mehl – aus. So kann man die Pfannkuchen ganz ohne schlechtes Gewissen genießen und muss selbst mit strengen Vorsätzen nicht auf leckere Mahlzeiten verzichten. Wie man das gesunde Rezept zubereitet, zeigen wir im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!"], "text": "Menü"}}]