[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {"headers": ["Das Frauenmagazin für Mode, Beauty, Liebe, Erfolg, Karriere und Trends | COSMOPOLITAN.de", "5 ukrainische Fashion-Brands, die du jetzt kennen solltest – und unterstützen kannst", "#SUPPORTHER", "Starke Frauen: Diese 7 Eigenschaften machen sie aus", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "Wie echt muss Schönheit sein? Vier einflussreiche Frauen diskutieren", "Warum es weibliche Vorbilder in Deutschland nicht leicht haben", "BEAUTY", "Back to office: Die 5 schönsten Frisuren für die Rückkehr ins Büro", "\"Clean Girl Look\": Dieser TikTok-Beuaty-Trend geht gerade viral", "Cheers, Beautys! Diese 3 Haarfarben erinnern uns 2022 an unsere Lieblings-Cocktails", "Sliced Bob: So schön ist der Trend-Schnitt bei dünnen Haaren!", "MODE", "\"Knotted Bags\": Dieser Taschentrend ist im Frühling absolut angesagt", "Straight Leg Jeans: Diese Hose zaubert dir traumhaft lange Beine", "Cloud Sandals: So bequem ist der Sommer-Schuh-Trend 2022", "Bridgerton Kleider: Die 3 traumhaftesten Trends aus der Serie zum Nachstylen", "Sneaker-Trends 2022: Diese Modelle tragen jetzt alle!", "LIFESTYLE", "Oktoberfest 2022: Findet es statt? Jetzt ist es offiziell!", "Die \"Motel a Miio\"-Gründerinnen im großen COSMO-Interview", "Weiblicher Narzissmus: Ein Interview über Symptome, Ursachen und den Umgang mit Betroffenen", "Die schönsten pinken Strände der Welt", "SHOP", "Redaktionslieblinge im Cosmo-Shop", "GESUNDHEIT", "Unglaublich! DIESE 5 Dinge passieren im Frühling mit deinem Körper", "Weg mit dem Speck! Easy Übungen gegen Hüftspeck", "Diese 5 Lebensmittel hemmen den Stoffwechsel", "Fatburn Yoga: Dieses Workout macht dich fit!", "LIEBE", "Sextrends 2022: Sensory Sex, Druckwellen und Yoni Yoga - das erwartet uns 2022", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "Clipping: Dieser Sex-Trend raubt dir garantiert den Atem!", "Das steckt hinter dem Sex-Trend „Coco Nutting“", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "HOROSKOPE", "Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Fashion, Beauty oder Lifestyle – das sind die neuesten Trends"}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt."}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode", "Cloud Sandals: So bequem ist der Sommer-Schuh-Trend 2022", "\"Knotted Bags\": Dieser Taschentrend ist im Frühling absolut angesagt", "Der beliebteste Übergangsmantel 2022 ist …", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Kleider Trends 2022: Diese 5 Modelle tragen jetzt alle!", "Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!", "Jacken Trends 2022: Die schönsten Modelle des Jahres", "Bademode 2022: Auf diese hotten Trends freuen wir uns im Sommer!", "Kleider Trends 2022: Diese 5 Modelle tragen jetzt alle!", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Bridgerton Kleider: Die 3 traumhaftesten Trends aus der Serie zum Nachstylen", "Chunky Dad Sandals: Diesen klobigen Schuhtrend lieben wir im Sommer", "Little Pink Dress: Dieses Kleid gehört im Sommer in deinen Kleiderschrank", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Alle wollen sie! Diese TikTok-Leggins zaubert dir den perfekten Knackpo", "Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Modetrends: Die größten Trends des Jahres", "Hier findest du alle Modetrends nach Saison"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!Hype alert! Diese neue TikTok-Leggins erobert zurzeit das Internet. Und auch wir sind begeistert! Hier bekommst du sie.Wir kennen die großen Sommermode-Trends 2022 schon jetzt. Diese Kleider, Hosen, Tops und Taschen brauchst du dieses Jahr unbedingt im Kleiderschrank.Dass gut sitzende Jeans einfach immer gehen, beweist keine Geringere als Herzogin Kate. Welches Trend-Modell sie trägt, erfährst du hier.Andere Farben, andere Formen: Jede Saison können wir Fashion neu entdecken dank der Modetrends, die die Designer uns über ihre aktuellen Kollektionen ans Herz legen. Das ist genial. Denn so können wir nicht nur absolut in sein, sondern unserem individuellen Style auch ein cooles Upgrade verpassen.Frühjahr- und SommermodeHerbstmodeWintermodeVersteht sich, dass frau nicht jede Neuheit mitmachen will und muss. Trendsetterin zu sein, heißt schließlich auch nicht, brav die Anweisungen vom Laufsteg der Fashion Weeks zu befolgen, sondern sich inspirieren zu lassen und die ganz persönliche Interpretation der neuen Looks zu entdecken und die Styling-Tipps der Designer ganz persönlich umzusetzen. Und natürlich ist es nicht nur erlaubt, sondern auch besonders lässig, wenn wir unsere eigenen Modetrends setzen. Also her mit den neuen Kleidern, Hosen und Schuhe und ab vor den Spiegel. Mit kreativem Styling finden wir dann die Outfits, in denen wir uns nicht nur wohlfühlen, sondern auch unsere ganz eigenen Persönlichkeit, unseren Stimmungen und Alltagssituationen zwischen Job und Date den richtigen Rahmen liefern. Passend dazu sollten auch die Accessoires gut ausgesucht werden!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen", "\"Knotted Bags\": Dieser Taschentrend ist im Frühling absolut angesagt", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Geldbörse Damen: Die beliebtesten Trends zusammengefasst", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Stirnband: Die schönsten Haarbänder im Überblick", "Yin Yang Trend: So findest du deine Fashion Balance", "Brillen-Trends 2022: Diese 5 Modelle tragen Fashion-Babes jetzt", "Diese RFID-Schutzhüllen bewahren dich vor Dieben", "Coole Fahrradhelme: Stylisch und sicher Rad fahren", "Schmuck-Bastelset: Die schönsten DIY-Schmuckstücke", "Insta Finds: Das sind die beliebtesten Schmuck-Labels auf Instagram", "Die besten Sonnenbrillen für Männer", "Rucksack für Damen: Die schönsten Modelle für unterwegs", "Schmuck aufbewahren: So hältst du Ohrringe, Ketten und Co. ordentlich", "Zebra-Print: Dieses Trendmuster brauchst du jetzt unbedingt im Kleiderschrank!", "Accessoires - Must Haves für das perfekte Styling"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!Ob sportlich oder Business Casual, mit einem lässigen Damenrucksack kannst du zahlreiche verschiedene Looks kreierenZur ordentlichen Schmuckaufbewahrung bedarf es nicht viel. Wir stellen Boxen und Ständer zum Schmuck aufbewahren vor.Das Zebra-Muster gehört zu den großen Modetrends 2021. Wir zeigen, wo du die angesagten Zebra-Pieces jetzt shoppen kannst.Ohne Accessoires hätten wir nur halb so viel Freude an Mode. Schließlich machen das passende Tuch, die coole Sonnenbrille oder der perfekte Hut ein Outfit erst komplett. Kunstvoll verzierte Haar-Nadeln oder filigrane Bänder geben unserer Frisur den letzten Schliff. Ganz zu schweigen von der bunten und verlockenden Welt des Schmucks oder dem Lieblingsaccessoire vieler Frauen, der Tasche.All dieses wunderbare „Zubehör“ – so die wörtliche Übersetzung des französischen Begriffs – ist aber nicht nur das Tüpfelchen auf dem i. Accessoires geben uns auch die Möglichkeit, ein und denselben Look einmal edel und einmal lässig zu stylen. Oder ein „Signature Piece“ wie einen exklusiven Hut oder eine außergewöhnlichen Kette ganz in den Vordergrund zu stellen.Noch ein Vorteil von Accessoires: Mit Schmuck, Tasche und Co. können wir im Kleinen die Farb- und Materialtrends austesten, die uns als Komplett-Style zu direkt oder massiv wären. Eigentlich kein Wunder, dass viele Frauen wahre Accessoire-Sammlerinnen sind, oder?"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion", "Cloud Sandals: So bequem ist der Sommer-Schuh-Trend 2022", "Euphoria Make-up: Das sind die besten Looks zum Nachschminken", "Jacken Trends 2022: Die schönsten Modelle des Jahres", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Nahtlose Unterwäsche: Die schönsten unsichtbaren Slips und BHs", "Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Föhn kaufen – diese Haartrockner sind besonders beliebt", "Diesen Pullover unter 40 Euro musste ich meiner Kollegin sofort nachkaufen", "Sternzeichen Fische: Das sind die besten Sextoys für dich!", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Die Top 5 Jacken für den Frühling 2022 unter 100 Euro", "Styling-Tipps für Frauen", "Styling-Tipps für kurvige Frauen", "Styling-Tipps für kleine und große Frauen"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode.Du hast zwischen dem 19.02. und 20.03. Geburtstag? Dann ist dein Sternzeichen Fische und DAS sind die perfekten Sextoys für dich!Auf TikTok sprühen sich gerade alle Beautys dieses Spray für Fake Freckles ins Gesicht. Wir verraten, was dahintersteckt!Du bist auf der Suche nach einer schönen Jacke für den Frühling 2022? Wir kennen die besten Angebote und Modelle bei NA-KD, Asos und Mango.Unsere Mode-Redakteurinnen nehmen dich mit auf einen kleinen Exkurs und zeigen dir, wie du die neuesten Fashion-Trends am besten stylen kannst, wie sich beliebte Klassiker neu kombinieren lassen und wie du die größten Styling-Pannen vermeidest. Welche Farbe steht mir? Welche Jeans-Form passt zu meiner Figur? Wie stylt man sich in der Übergangszeit? Unsere Redaktion fragt bei Mode-Experten wie Guido Maria Kretschmer nach und teilt exklusive Einblicke mit dir.Fun, Fearless, Female – dieses Motto lieben und leben wir bei COSMOPOLITAN. Und das vor allem in der Mode. Beim Styling der aktuellen Mode-Trends gehört Mut zur Tagesordnung. Immer nur in die alten Klassiker werfen? Nix da! Es darf ruhig mal etwas gewagter sein und Kurven zeigen ist schon längst kein Tabu-Thema mehr. Wir lieben Weiblichkeit und zeigen sie auch – die Mode lebt von dieser Freiheit. Alle Styling-Tipps für Frauen, die wir hier geben, richten sich darum vor allem an das Mindset. Nur Mut, dann kann etwas Großartiges entstehen!Du hast tolle Kurven? Oh yes! Das Thema Plus-Size-Fashion ist bei COSMOPOLITAN.de ganz groß. Darum widmen wir uns hier auch liebevoll der Curvy-Fashion.Die Körpergröße ist uns grundsätzlich egal. Ob groß oder klein – jede Frau ist schön! Und doch wünschen wir uns den ein oder anderen Tipp vom Styling-Profi. Unsere Mode-Redaktion fasst hier spannende Tricks und wertvolle Tipps für die Sommermode, Herbstmode und Wintermode zusammen."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode", "Veganes Leder: Das musst du über die Trend-Alternative wissen!", "Die besten Labels für Sustainable Fashion", "Nachhaltiger Schmuck: Das sind die schönsten Labels für dich!", "Nachhaltige Jeans: Diese fairen Brands musst du kennen", "Nachhaltige Bademode: Slow Fashion Bikinis und Badeanzüge", "Capsule Wardrobe: Fair Fashion für deinen minimalistischen Kleiderschrank", "Nachhaltige Unterwäsche: Stylische Fair Fashion für drunter", "Nachhaltige Mode: Das bedeutet Slow Fashion wirklich", "Diese Sneaker sind stylisch und gut fürs Gewissen", "Ledermäntel: Die 4 Trend-Modelle für 2021", "11 kleine nachhaltige Shops, die wir lieben", "Nachhaltig trainieren mit Style: Die besten Labels für faire Sportswear", "Das Model ist \"fairknallt\"! Ihr Engagement für Fair Fashion"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen.Was macht ein gutes Training aus? Neben einem anspruchsvollen Workout natürlich auch ein perfektes Outfit - und das sollte nachhaltig und fair sein!Model, Schauspielerin, Designerin und jetzt auch Bloggerin — Marie Nasemann ist ein echtes Allroundtalent. Bekannt wurde die 27-jährige durch Germany's Next Topmodel, wo sie im Jahr 2009 zu sehen war."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling", "Back to office: Die 5 schönsten Frisuren für die Rückkehr ins Büro", "\"Clean Girl Look\": Dieser TikTok-Beuaty-Trend geht gerade viral", "Ist Fingerknacken ungesund?", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "SO lange solltest du nachts schlafen, wenn du abnehmen willst", "Euphoria Make-up: Das sind die besten Looks zum Nachschminken", "Nagellack-Trends 2022: Diese 3 Farben tragen wir jetzt auf den Nägeln", "Beauty-Hack: Die 5,5-cm-Regel verrät dir, ob dir die Frisur steht", "Warnung! Darum solltest du auf keinen Fall auf der rechten Seite schlafen", "Graue Haare mit 30? Diese vier Lebensmittel sind Schuld", "Beste Sonnencreme: Die 11 besten Sonnencremes im Test", "Fettige Haut: So pflegst du sie richtig", "Cheers, Beautys! Diese 3 Haarfarben erinnern uns 2022 an unsere Lieblings-Cocktails", "\"Shiny Lids\": Diesen Make-up-Trend musst du kennen", "Back to office: Die 5 schönsten Frisuren für die Rückkehr ins Büro", "Schnell braun werden: Die 5 besten Tipps und Hausmittel", "Krass! So reich ist Pamela Reif wirklich", "Beauty – Frisuren, Make-up-Trends & Hautpflege"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums.Business, Baby! 2022 kehren wir wieder zurück ins Büro. Zeit also, sich Gedanken um die schönsten und praktischsten Office-Frisuren zu machen …Wir wollen schneller braun werden und das nicht nur im Sommer! Selbstbräuner, Solarium oder Sonnenbaden: Mit diesen einfachen Tipps und Hausmitteln bekommst du eine schöne Bräune.Dass Instagram-Star und Fitness-Queen Pamela Reif gut verdient, ist kein Geheimnis. Aber wie viel verdient sie wirklich? Wir wissen es!Beauty ist ein ganz großes Thema auf Cosmopolitan.de. Hier informieren wir dich über die neuesten Beauty-Trends von elektrischen Haarbürsten, über Frisuren und neue Nagellackfarben bis hin zu den aktuellen Parfumtrends.FrisurenMake-upHaarpflegeGesichtspflegeKörperpflegeFitnessBeauty-Tipps und SchminkanleitungenWie schminkt man zum Beispiel Smokey Eyes oder knallrote Lippen, genauso wie die Profis? Bei unseren Beauty-Looks zum Nachmachen verraten wir dir die kleinen Tipps und Tricks, mit denen dir die neuesten Beauty-Trends auf jeden Fall immer gelingen werden. Auch die passenden Beauty-Produkte, die du dafür benötigst, haben wir für dich getestet und stellen sie dir hier vor. Welche Produkte solltest du unbedingt einmal ausprobieren und von welchen lässt du lieber die Finger?!Beauty-Trends rund um unsere HaareDas gilt natürlich auch für die Haare. Neben Frisuren für jede Länge und jeden Anlass kennen wir auch die perfekte Pflege für störrisches oder feines Haar. Wusstest du zum Beispiel, dass es unseren Haaren eher schadet, wenn wir eine Haarkur zu lange drin lassen?Beauty-Booster: Fitness und GesundheitDoch Beauty heißt bei uns nicht nur gleich Make-up und Schminktipps, sondern auch wie man sich rundum wohl und schön fühlt. Gesundheit und das Thema Fitness spielen hierbei eine ganz große Rolle. Wie kann ich am besten abnehmen? Was kann ich tun, um nicht mehr so gestresst zu sein und welches Essen macht mich schön? All diese Beauty-Fragen klären wir hier."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021", "Blown Out Bob: Diese Variation des Klassikers ist jetzt voll im Trend", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!", "Wow! Mit dem Wet Ponytail setzt Kim Kardashian einen neuen Frisuren-Trend", "Naturlocken zurückholen: Kennst du schon die Curly-Hair-Methode?", "Wow! Mit dem Wet Ponytail setzt Kim Kardashian einen neuen Frisuren-Trend", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Nixie Cut: Dieser coole Kurzhaarschnitt löst im Sommer den Pixie ab", "Diese 6 Haarpflege-Fehler, wirst du nie wieder machen", "Nixie Cut: Dieser coole Kurzhaarschnitt löst im Sommer den Pixie ab", "Haartrockner Test: Die 10 beliebtesten Modelle im Vergleich", "Salzspray für die Haare: Die besten Produkte für lässige Beach Waves", "Ponytail-Love: Die 5 schönsten Pferdeschwanzfrisuren für den Frühling!", "Layered Hair: Dieser Trend schenkt deinen Haaren Volumen!", "Soft Bob: Das ist der luftigste Frisuren-Trend für den Sommer", "French Bob: Diesen Sommer tragen wir unsere Haare à la française", "Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Haarstyling: Frisuren selber machen"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison.Du wünscht dir mehr Fülle für deine Haare? Mit dem Frisuren-Trend Layered Hair funktioniert's ganz unkompliziert!Sanft, voluminös und pflegeleicht – diese Beauty-Saison lieben wir den Soft Bob. Das steckt hinter dem neuen Frisuren-Trend.Französischer Charme mit einem Hauch Nonchalance – Darum ist der French Bob die perfekt unkomplizierte Trendfrisur für diesen Sommer.Egal, ob lange Haare, Bobfrisuren, mittellange Haare oder kurze Haare, egal, ob blond, brünett oder rothaarig, ob Locken, ein Schnitt mit Pony oder glatte Haare: Wir bei COSMOPOLITAN lieben Frisuren und recherchieren täglich nach den neuesten Trends für Haarschnitte, Haarfarben und Haarstyling-Ideen! Auf der Suche nach Inspirationen für einen neuen Look? Dann bist du hier richtig, bevor es zum Friseur geht! Wir zeigen die angesagtesten Frisurentrends der Saison - direkt von den Laufstegen der Fashion Weeks, die Frisuren der Promis und Stilikonen und liefern gleichzeitig eine Frisurenberatung nach Gesichtsform und jeden Typ.Flechtfrisuren, Hochsteckfrisuren oder leichte Wellen (Dauertrend: Beach Waves!), Haare lassen sich unabhängig von der Haarlänge, innerhalb von kurzer Zeit frisieren. Welcher Look zu deiner Länge passt? Verraten wir - und zeigen dir mit Step-by-Step-Anleitungen einfache Frisuren zum Nachstylen, sowohl wir angesagte Flecht- und Hochsteck-Trends.Eine der kultigsten Frisuren überhaupt ist der Bob – schon im letzten Jahrtausend begaben sich Frauen weltweit in die Hände ihrer Friseure, um sich den kinnlangen Schnitt schneiden zu lassen. Ende der 90er des 20. Jahrhunderts schuf Jennifer Aniston mit ihrem Long Bob dann eine zeitgemäße Variante der beliebten Frisur – für ihre Rolle der Rachel Green in der Serie „Friends“ hatte die Schauspielerin sich einen Bob mit gestufter Vorderpartie stylen lassen. Millionen Mädchen und Frauen waren begeistert und legten sich dieselbe Frisur zu. Weitere Ideen für Frisuren zum Selbermachen liefern Stars wie Claudia Schiffer mit ihren Glamour-Frisuren."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!", "Back to office: Die 5 schönsten Frisuren für die Rückkehr ins Büro", "\"Clean Girl Look\": Dieser TikTok-Beuaty-Trend geht gerade viral", "Nagellack-Trends 2022: Diese 3 Farben tragen wir jetzt auf den Nägeln", "Cheers, Beautys! Diese 3 Haarfarben erinnern uns 2022 an unsere Lieblings-Cocktails", "\"Shiny Lids\": Diesen Make-up-Trend musst du kennen", "Back to office: Die 5 schönsten Frisuren für die Rückkehr ins Büro", "Neuer TikTok-Trend: Jetzt verwenden alle Gleitgel als Primer", "Espresso Martini Brünette: Nach dieser Haarfarbe ist jetzt ganz Instagram verrückt", "Espresso Martini Brünette: Nach dieser Haarfarbe ist jetzt ganz Instagram verrückt", "Neuer TikTok-Trend: Jetzt verwenden alle Gleitgel als Primer", "Bio-Sonnencreme: Bester Sonnenschutz auf Naturbasis", "Prix de Beauté 2022: Die Gewinner stehen fest!", "Haar-Botox: Dieser neuer Mega-Trend sorgt für die schönsten Haare ever", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Pastel Nails: Dieser Nagellack-Trend versprüht Glücksgefühle"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co.Wir lieben Natural Brows! Die angesagten Augenbrauen setzen in ihrer Natürlichkeit ein wunderschönes Statement – und das ohne viel Aufwand.Du wünschst dir gesunde, lange Haare à la Kim Kardashian? Kein Problem! Die Beauty-Ikone hat jetzt das Geheimnis hinter ihrer Traum-Mähne gelüftet …Pastel Nails gehören zu den schönsten Nagellack-Trends 2022. Hier erfährst du alles, was du über die zauberhaften Pastellnägel wissen musst."}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up", "\"Clean Girl Look\": Dieser TikTok-Beuaty-Trend geht gerade viral", "Euphoria Make-up: Das sind die besten Looks zum Nachschminken", "Nagellack-Trends 2022: Diese 3 Farben tragen wir jetzt auf den Nägeln", "\"Shiny Lids\": Diesen Make-up-Trend musst du kennen", "Neuer TikTok-Trend: Jetzt verwenden alle Gleitgel als Primer", "Neuer TikTok-Trend: Jetzt verwenden alle Gleitgel als Primer", "Pastel Nails: Dieser Nagellack-Trend versprüht Glücksgefühle", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "\"Shiny Lids\": Diesen Make-up-Trend musst du kennen", "\"Abstract Nails\": Diesen Nagellack-Trend tragen wir jetzt auf unseren Fingern", "\"Glazed Skin\": Diesen Beauty-Trend lieben wir im Frühling", "Beauty-Trend 2022: Diese Lippenstift-Farben tragen wir im Frühling", "Pastel Nails: Dieser Nagellack-Trend versprüht Glücksgefühle", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Abnehmen im Gesicht: Das hilft wirklich!", "Candy Nails: Dieser bunte Trend bringt Frühlings-Vibes auf deine Nägel", "Creme-Lidschatten: Das sind die 5 besten cremigen Eyeshadows", "Make-up: Schmink-Tipps, Farbton-Beratung und mehr"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns.Wir sagen dir, ob du wirklich nur im Gesicht abnehmen kannst und was du tun kannst, um dein Gesicht schmaler zu machen.Auch bei den Nageltrends geht der Frühling jetzt so richtig los: Beige- und Naturtöne werden von Candy Nails abgelöst!Sie sind stark pigmentiert und langanhaltend: Creme-Lidschatten. Unsere Top-5-Produkte erfährst du in diesem Artikel.Sie sehen müde aus, Ihre Haut ist fahl oder hat kleine fiese Rötungen? Mit Concealer, Foundation und Make-up können Sie sich einen frischen, ebenmäßigen und gesunden Teint zaubern.Wir verraten Ihnen, wie Sie das richtige Make-up für sich finden, welche Arten es gibt und wie Sie kleine Notfälle schnell und einfach überschminken können.LidschattenLippenstiftNagellackConcealer"}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite", "Ist Fingerknacken ungesund?", "Nagellack-Trends 2022: Diese 3 Farben tragen wir jetzt auf den Nägeln", "Beste Sonnencreme: Die 11 besten Sonnencremes im Test", "Fettige Haut: So pflegst du sie richtig", "Schnell braun werden: Die 5 besten Tipps und Hausmittel", "Bio-Sonnencreme: Bester Sonnenschutz auf Naturbasis", "Wenn du DIESE 5 Früchte isst, wirst du schneller braun", "Ist Fingerknacken ungesund?", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Schneckenschleim fürs Gesicht: So schön macht er unsere Haut", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "DARUM solltest du nicht jeden Tag Slipeinlagen tragen", "Darum solltest du eine Orange mit unter die Dusche nehmen", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Mit diesem neuen Wunderdrink nimmst du ab (und tust deinem Körper etwas Gutes)", "Dermapen: Der beste Microneedling Pen für zu Hause", "Hautpflege - streichelzartes Pflegeprogramm", "Die Hautpflege im Sommer", "Die Hautpflege im Winter", "Die besten Treatments für die Haut"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten...Anti-Aging Ernährung beugt Falten vor und sorgt für einen Strahle-Teint im Gesicht! Wir haben geklärt, welches frische Obst die Haut wirklich frisch hält.Was, nun sollen wir auch noch Chlorophyll trinken? Bevor du dich jetzt wunderst, weshalb wir mit einem alten Bekannten aus dem Biologie-Unterricht um die Ecke kommen: Das grüne Pflanzenextrakt ist ein wahrer Detox-Allrounder!Der Dermapen oder auch der Dermaroller für zu Hause sind super beliebte Tools in der Hautpflege geworden. Wir erklären dir, was du vor der ersten Behandlung mit dem Pen wissen musst.Sie ist unser größtes und gleichzeitig schönstes Organ: Die Haut. Doch damit die streichelweiche Schutzschicht des Körpers strahlend schön und wunderbar weich bleibt, benötigt sie regelmäßige Pflege und einen intensiven Schutz vor äußeren Einflüssen wie UV-Strahlung und freien Radikalen.So wollen wir den Sommer mit perfekt rasierten, traumhaft-zarten Beinen und einer makellosen Haut in Empfang nehmen. Und knackige Bräune? Die nehmen wir gleich mit! Ob Sonnenschutz, feuchtigkeitsspendende Pflege oder funkelnde Akzente dank Körper-Öl: In der warmen Jahreszeit soll die Haut einen glanzvollen Auftritt hinlegen.Rückt dann die knackig kalte Zeit heran, wollen empfindliche Zonen hingegen vor Heizungsluft und reibender Kleidung geschützt sein. Intensive Balms und Body-Lotions schützen die Haut und lassen sie den Winterschlaf unter der vollen Winter-Montur sanft überstehen. Augenringe wegbekommen? Funktioniert! Doch auch Gesicht und Hände brauchen eine besonders intensive Pflege: Augen-, Pflege-, Lippencremes oder Make-up-Basics bieten hier die perfekte Basis für das perfekte Make-up.Anti-Aging spielt in der Hauptpflege eine große Rolle. Die Kosmetik hat einige Treatments zu bieten, um die Haut noch schöner aussehen zu lassen. Wie wäre es mit einem BHA Peeling oder einer Milchsäurebehandlung?Ob SOS-Tipps bei sensibler Haut, tolle Beauty-Produkte, softe Hautschmeichler für jede Jahreszeit, Cellulitis-Helfer, Pflege gegen unreine Haut oder die ideale Naturkosmetik für Ihren Typ – im Haut-Special präsentieren wir unsere Einblicke in die geheimnisvolle Welt des makellosen Hautbilds. Das werden strahlende Zeiten!"}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick", "Bestes Männerparfum: Die Top 10 Herrendüfte 2022", "Die 10 beliebtesten Düfte für 2022", "Diese 10 Damen-Parfums riechen wie frisch geduscht", "Die besten Herrendüfte", "Die besten Bio-Parfums, die wirklich gut riechen", "Diese Parfums sind für den Publikumspreis nominiert", "Pheromone Parfum: Diese Düfte machen dein Gegenüber verrückt", "Beauty-Geschenke für Frauen: 25 Ideen ab 10 Euro", "Die besten Beauty-Adventskalender 2021", "Parfümöl: Das sind die 7 besten Öle mit Duft", "Parfum-Adventskalender 2021: Unsere Top 3", "Body-Spray – Leichter und frischer Duft für deinen Körper", "Festes Parfum: Die besten Düfte im Vergleich", "Nischendüfte: Die 10 extravagantesten Parfums der Welt", "Luxus-Parfum: Die Top 5 begehrtesten Designer-Düfte", "Neue Parfums: Diese Duft-Neuheiten 2021 lieben wir!", "Parfum-Dupes: riechen wie Victoria, Kate und Rihanna - nur günstiger!", "Parfum - unsere Duft-Lieblinge"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen.Ein Spritzer edles Parfum ist der krönende Abschluss eines jeden Outfits. Wir haben uns die beliebtesten luxuriösesten Designer-Parfums für Damen einmal genau angeschaut und stellen sie dir gern vor.Auf der Suche nach neuen Parfums? Wir zeigen dir die brandneue Top 10 der Parfum-Neuheiten 2021 für Damen!Wir haben uns die luxuriösen Parfums der Stars angeschaut und preiswerte Duftzwillinge für dich gefunden.Bei kaum etwas sind die Geschmäcker so verschieden wie bei der Wahl des Parfums. Die einen mögen ihr Parfum blumig-fruchtig, die anderen herb und würzig, Leicht und zart oder verführerisch pompös.So unterschiedlich wie die Duftnoten sind auch die aufwändig gestalteten Flakons: ob Gänseblümchen auf der Verschlusskappe (\"Daisy\" von Marc Jacobs) oder mit Nieten besetzt (\"Guilty Stud Limited Edition\" von Gucci). Wir stellen euch hier die neuesten Duftkompositionen, die besten Star-Parfums und die schönsten Parfum-Flakons vor.Was bewirkt Parfum?In dem Sprichwort \"Jemanden gut riechen können\" steckt mehr Wahrheit, als sich zunächst vermuten lässt. Schon bevor wir mit jemandem sprechen, nehmen wir unterbewusst seinen Duft wahr. Das Parfum kann den Eindruck, welchen wir auf andere haben also ändern. Im Idealfall geben wir unserem Gegenüber so eine positive Botschaft und dann stimmt im wahrsten Sinne des Wortes auch die Chemie.Wie viel Parfum ist die richtige Menge?Experten sind sich einig: Weniger ist mehr. Wird das Parfum direkt auf die Haut und auf die richtigen Punkte gesprüht, reichen ein bis zwei Sprühstöße. Bei Eau de Toilette dürfen es dann schon drei bis vier Spritzer sein.Wo trägt man Parfum auf?Parfum wird am besten dort aufgesprüht, wo das Blut nach außen spürbar pulsiert. Das sind die Innenseiten der Hangelenke, Kniekehlen, Innenseiten der Arme, Schläfen, Dekolleté und Ohrläppchen.Warum wird Parfum schlecht?Wärme und Licht sorgen dafür, dass sich die enthaltenen Duftstoffe lösen können. Im besten Fall riecht das Parfum dann einfach kaum noch, im schlimmsten Fall wird der Duft so verändert, dass er nicht mehr angenehm ist.Wie bewahrt man Parfum am besten auf?Normalerweise ist Parfum bis zu fünf Jahre lang haltbar - zumindest, wenn es richtig gelagert wird. Damit es nicht \"kippt\", sollte es möglichst kühl und dunkel gelagert werden. Das heißt: Auch wenn der Flakon noch so schön ist, solltet ihr ihn lieber in eine Schublade oder in ein Regal mit Türen stellen, anstatt es auf dem Schminktisch zu platzieren. Wer immer heiß duscht, sollte sein Parfum auch lieber nicht im Bad lagern.Warum ist Parfum so teuer?Die Gewinnung von bestimmten Ölen, welche zur Herstellung von Parfums verwendet werden, kann sehr aufwendig und damit kostenintensiv sein. Das schlägt sich hinterher natürlich auch auf den Preis nieder.Wo gibt es günstige Parfums?Parfums kosten schnell mal um die 100 Euro. Natürlich gibt es auch günstige Parfums. Das muss nicht zwangsläufig zulasten der Qualität sein. Dadurch, dass manche Rohstoffe häufiger vorkommen oder besser gewonnen werden können, ist der eine Duft oft deutlich günstiger als der andere.Welches Parfum passt zu mir?Ein und dasselbe Parfum riecht bei jedem anders. Weil es immer eine Symbiose mit unserem Eigengeruch eingeht, wirkt das Ergebnis immer anders. Außerdem sollte der Duft auch zum Charakter und Anlass passen. Einen genauen Guide durchs Parfum-Labyrinth findet ihr bei uns - klar!"}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik"], "text": ""}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik", "Bio-Sonnencreme: Bester Sonnenschutz auf Naturbasis", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Mit diesem neuen Wunderdrink nimmst du ab (und tust deinem Körper etwas Gutes)", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "Diese Anti-Falten-Pads wirken Wunder!", "Gerstengras für die Haare: Wirkung, Anwendung und Produkte", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "TikTok-Tipp für Haarwachstum: Rosmarin für die Haare", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Haare schneller wachsen lassen – 10 Tipps, die wirklich helfen", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik.Für schöne Haut, zum Entspannen oder gegen Erkältungen: Mit wenigen Hausmitteln stellst du ganz einfach einen Badezusatz her. Wir erklären, wie's geht!Lange Haare wollen viele – doch wie können wir das Haarwachstum beschleunigen? Wir verraten die zehn besten Tipps, wie du deine Haare schneller wachsen lassen kannst.Deine Gesichtspflege leistet bereits große Arbeit, doch für die Tiefenreinigung muss etwas Effektiveres her! Entferne Unreinheiten und Pickel mit einem Gesichtssauger aus unserer Bestenliste."}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Krass! So reich ist Pamela Reif wirklich", "Krass: Das passiert, wenn du täglich Erdbeeren isst", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "15-Minuten-Trick zum Abnehmen", "DIESE 19-Jährige ist die neue Freundin von Manuel Neuer", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "15-Minuten-Trick zum Abnehmen", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "Tiktok-Trend: Smart Hula Hoop Reifen zum Abnehmen und Muskelaufbau", "Für gutes Yoga", "Fitness - Workout-Tipps für einen schönen Körper"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!Eine aktuelle Studie weist nun einen ausschlaggebenden, bisher unbeachteten Faktor beim Älterwerden nach, der einen entscheidenden Unterschied macht. Alle Infos.Gute Nachricht an alle, die nicht hullern können: Smart Hula Hoop Reifen werden einfach um die Hüfte geschnallt, fallen nicht herunter und sind noch um einiges effektiver als normale Hulas! Hier geht’s zum Vergleich.Yoga-Kleidung > Yoga-SockenDie meisten Yogis stehen barfuß auf der Matte. Es gibt aber auch Yoga-Socken und sogar -Schuhe.Wer fit und gesund bleiben will, sollte fleißig an seiner Fitness arbeiten. Nur gut, dass das Angebot an Trainingsmöglichkeiten so breit gefächert ist. Denn gerade in Sachen Fitness-Vorlieben scheiden sich die Geschmäcker.Ihr seid noch auf der Suche nach dem perfekten Workout für definierte Bauchmuskeln, straffe Beine, einen knackigen Hintern, muskulöse Oberarme oder zur Entspannung? Wir helfen euch dabei und stellen euch regelmäßig unterschiedliche Trainingsprogramme vor. Ob Yoga, Ballett oder EMS-Training - wir geben Tipps, mit welchen Fitnesstrends ihr euch fit halten können und verraten die Fitnessgeheimnisse der Promi-Coaches."}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen"], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "Kein Pandemie-Ende durch Omikron? Drosten befürchtet Super-Mutante", "Corona-Hammer: Epidemiologe sagt das Ende der Pandemie voraus", "Schildkröten-Stellung: Diese Sexstellung raubt Frauen den Verstand", "Hat Sänger Clueso eine Freundin? Die Antwort!", "DARUM solltest du die Wackelpeter-Stellung unbedingt ausprobieren", "Diese Braut und ihre Low-Budget-Hochzeit gehen viral", "Royaler Hammer: Mit dieser Veröffentlichung überrascht die Queen", "Schildkröten-Stellung: Diese Sexstellung raubt Frauen den Verstand", "Corona-Schock: Die Zahlen steigen wieder", "Sextrends 2022: Sensory Sex, Druckwellen und Yoni Yoga - das erwartet uns 2022", "Krass! Instagram plant nagelneue Funktion für alle Nutzer", "Oktoberfest 2022: Findet es statt? Jetzt ist es offiziell!", "Cloud Sandals: So bequem ist der Sommer-Schuh-Trend 2022", "5 ukrainische Fashion-Brands, die du jetzt kennen solltest – und unterstützen kannst", "Diese 4 Sternzeichen werden am ehesten Serienkiller", "Frühjahr 2022: Auf diese Sternzeichen wartet ein Liebes-Comeback", "Unterhaltung: Willkommen in der Welt der Schönen und Reichen"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung.Wir stellen 5 Mode-Labels vor, die es jetzt lohnt zu unterstützen und lassen Designer:innen aus der Ukraine zur aktuellen Kriegssituation zu Wort kommen.Habe ich eine Veranlagung zum Morden? Wer sich diese kuriose Frage schonmal gestellt hat, findet hier die Antwort.Eine verflossene Liebe meldet sich gleich zu Beginn des Jahres bei diesen drei Sternzeichen ...Du liebst Gossip und Tratsch über Hollywood-Stars, bleibt gerne auf dem Laufenden bei deiner Lieblings-Serie und willst wissen, was in der Welt passiert? Die bunte Themenmischung findest du hier in unserer UNTERHALTUNG.Wir lieben es, uns mit unserer Lieblingsserie auf dem Laptop ins Bett zu kuscheln - du auch? Süße Videos, Kino-News und Star-Geschichten versüßen uns den Tag. Und weil unsere Tage alle süß sein sollen, berichten wir dir hier über die frischesten News aus dem Unterhaltungs-Bereich. Egal, ob kleine Spoiler und Geschichten zu unseren Lieblingsserien, Trailer zu neuen Kinofilmen oder Dinge, die Sie über SATC noch nicht wussten - das alles findest du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät", "Heftig! Warum man morgens keine Bananen essen sollte", "Unglaublich! 3 Dinge, die passieren, wenn du jeden Tag Tomaten isst", "DESHALB solltest du dein Essen nie mittig in die Mikrowelle stellen", "Das passiert, wenn du jeden Tag eine Banane isst", "SO lange solltest du nachts schlafen, wenn du abnehmen willst", "Schock: DAS passiert, wenn du zu wenig trinkst", "DAS passiert mit deinem Körper, wenn du jeden Tag ein Ei isst", "Graue Haare mit 30? Diese vier Lebensmittel sind Schuld", "DESHALB solltest du dein Essen nie mittig in die Mikrowelle stellen", "Krass: Das passiert, wenn du täglich Erdbeeren isst", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "Achtung: DIESE 2 Snacks solltest du auf keinen Fall im Flugzeug essen", "Das ist die gesündeste Obstsorte der Welt", "Krass! DIESEM Frühstück verdankt Heidi Klum ihren Traumkörper", "Krass: Durch diese Süßigkeit lebst du laut Studie länger!", "Das passiert, wenn du jeden Tag eine Banane isst", "Abnehmen mit Apfelpunsch? Mit diesem Rezept klappt es garantiert!", "Ernährung", "Gesunde Ernährung"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ...Seit Jahren zirkulieren Gerüchte, dass Schokolade nicht nur gut schmeckt, sondern auch gesundheitsfördernd ist. Was dahintersteckt, verraten wir dir jetzt!Einige lieben sie grünlich, andere bräunlich und manche knallgelb - Bananen sind das zweitbeliebteste Obst Deutschlands. Was passiert, wenn du sie regelmäßig isst? Wir verraten es dir.Du möchtest ein Paar Kilo verlieren? Wir kennen ein Apfelpunsch-Rezept, das dir dabei hilft. Alle Infos.Deine Ernährung ist das A und O, wenn es um deine Gesundheit geht. Doch was macht eine ausgewogene und gesunde Ernährung eigentlich aus? Unsere Food-Redakteurinnen hier bei COSMOPOLITAN.de beschäftigen sich jeden Tag mit diesem Bereich und können dir wertvolle Tipps rund um das Thema Ernährung geben.Wie viele Kalorien sollte ich zu mir nehmen? Was passiert, wenn ich jeden Tag Haferflocken esse und welches ist das gesündeste Frühstück von allen? Welche Brotsorte ist die gesündeste der Welt und sollte ich wirklich jeden Tag Kaffee trinken? Spannende News, Tipps und Tricks fassen wir hier auf einen Blick für dich zusammen. Auch die Themen Diät und Abnehmen findest du hier bei uns – schließlich hängen sie eng mit der Ernährung zusammen.  "}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus", "Kein Pandemie-Ende durch Omikron? Drosten befürchtet Super-Mutante", "Corona-Hammer: Epidemiologe sagt das Ende der Pandemie voraus", "Corona-Schock: Die Zahlen steigen wieder", "Positive Affirmationen: Dein Weg zu mehr Selbstliebe", "Ist Fingerknacken ungesund?", "Heftig! Warum man morgens keine Bananen essen sollte", "Unglaublich! 3 Dinge, die passieren, wenn du jeden Tag Tomaten isst", "SO oft am Tag solltest du wirklich pinkeln gehen", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Blutpenis oder Fleischpenis: Das ist der große Unterschied!", "SO lange solltest du nachts schlafen, wenn du abnehmen willst", "DAS passiert mit deinem Körper, wenn du jeden Tag ein Ei isst", "Wie bitte? DESHALB kannst du in der Nacht VOR deiner Periode nicht schlafen", "Corona-Schock: Die Zahlen steigen wieder", "Bisher unbekannte Corona-Variante in Israel entdeckt", "Warnung! Darum solltest du auf keinen Fall auf der rechten Seite schlafen", "Graue Haare mit 30? Diese vier Lebensmittel sind Schuld", "Gesundheit – fit fürs Leben"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit.In Israel am Flughafen wurde eine neue, bisher unbekannte Virus-Mutation der Omikron-Variante entdeckt. Das teilte das Gesundheitsministerium jetzt mit. Welche Merkmale die neue Mutation aufweist und was für Symptome sie auslöst.Du schläfst auf der rechten Seite? Laut einer Schlaf-Studie solltest du das lassen. Warum du ab jetzt besser auf der linken Seite schläfst, verraten wir dir hier.60 über Nacht: Frühzeitig graue Haare zu bekommen, ist für die meisten ein Graus. Ein Grund für den Granny Look ist die Ernährung. Wir verraten dir, von welchen vier Lebensmitteln du besser die Finger lassen solltest, wenn du deine Naturhaarfarbe noch lange behalten willst.Nur wer sich in seinem Körper wohl fühlt, kann das Leben genießen. Die eigene Gesundheit sollte man deshalb nicht als selbstverständlich hinnehmen, sondern aktiv etwas für sich und sein gesundheitliches Wohlbefinden tun. Denn der weibliche Körper tickt bekanntlich etwas anders und hat spezielle Bedürfnisse. Somit gibt es im Bereich der Frauengesundheit immer wieder Neues zu entdecken und erfahren.Was kann die Pille außer Verhütung? Wie ist der aktuelle Stand bei der wichtigen Brustkrebs-Vorsorge? Und wie ist das genau bei den neuen Leiden la Lebensmittelunverträglichkeit? Hier finden Sie Antworten zu den aktuellen Gesundheitsthemen!Auch bei Gesundheitsklassikern wie Migräne oder Hormonen gibt es immer wieder neue medizinische Erkenntnisse. Doch natürlich muss es nicht erst zu einer Krankheit kommen, um diese Themen interessant zu finden. Unser Körper ist schließlich ein Wunderwerk, das sich am schönsten erkunden und verwöhnen lässt, wenn wir uns in unserer Haut wohl fühlen und bester Gesundheit erfreuen. In diesem Sinn: Auf Ihre Gesundheit!"}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!"}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen", "Laut Studie: Frauen müssen im Job mehr leisten, um …", "Laut Studie: Frauen müssen im Job mehr leisten, um …", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "Krass: 48 Prozent der Männer und Frauen verheimlichen DAS in ihrer Partnerschaft", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "In welche Kryptowährung investieren? Das musst du wissen", "\"Computer Monkey\" gesucht: Das sind die skurrilsten Jobtitel der Welt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Laut Studie: 41 Prozent der jungen Arbeitnehmer:innen wünschen sich mehr Menschlichkeit", "Diese Sätze haben in Bewerbungsschreiben nichts zu suchen", " Karriere", "Karriere-Tipps für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten.Was bedeutet finanzielle Freiheit und wie erlangt man sie? Wir verraten dir, wie du es schaffst, nie wieder Geldsorgen zu haben.Immer mehr Arbeitnehmer:innen und auch Arbeitgeber legen Wert auf die Soft Skills ihrer Kolleg:innen. Das zeigt auch eine aktuelle Studie zum Thema Empathie.Es gibt Floskeln, die schaffen es in jede Bewerbung. Doch einige Sätze solltest du besser nicht verwenden, wenn du dich um deinen Traumjob bewirbst. Wir verraten dir, welche das sind.Erfolg und Karriere definiert jede von uns anders. Beide Themen nehmen immer einen anderen Stellenwert in unserem Leben ein. Viele von uns wollen Karriere machen und Erfolg haben. Wir streben nach Führungspositionen, Selbstständigkeit und Zufriedenheit im Arbeitsalltag. Dorthin zu kommen, ist allerdings nicht immer so leicht und manchmal liegt der ein oder andere Stein im Weg. Wir möchten dich mit inspirierenden Geschichten und wertvollen Tipps motivieren, den Mut zu haben, deinen ganz eigenen Weg zu gehen!Den eigenen Weg zu gehen, ist zwar essenziell für deinen Erfolg, allerdings musst du nicht immer alles alleine schaffen. Es gibt großartige Frauen und ihre Geschichten, von denen wir alle viel lernen können. Für dich sind wir immer auf der Suche nach den besten Tipps und Vorbildern. Mehr findest du auch unter #supporther."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants", "Pilot erhält lebenslanges Flugverbot, weil er...", "Achtung: DAS solltest du niemals im Flugzeug anziehen", "Achtung: DIESE 2 Snacks solltest du auf keinen Fall im Flugzeug essen", "Die schönsten pinken Strände der Welt", "DARUM solltest du im Flugzeug keine Cola Light bestellen", "Achtung: DIESE 2 Snacks solltest du auf keinen Fall im Flugzeug essen", "Achtung: DAS solltest du niemals im Flugzeug anziehen", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "Hier kommen die schönsten Berghütten für den Winter", "Die schönsten pinken Strände der Welt", "Mit diesem neuen Wunderdrink nimmst du ab (und tust deinem Körper etwas Gutes)", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "Die schönsten City Hotels in Deutschland", "Ampullen fürs Gesicht – diese Konzentrate wirken Wunder!", "Girls Only: Die coolsten Hotels für einen unvergesslichen Mädels-Trip", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Reisen – ab in die Ferne!"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ...Girls just wanna have fun! Und genau deshalb macht ein Urlaub mit der besten Freundin, der weltbesten Mama oder der Schwester auch am meisten Spaß. Wir haben die schönsten Hotels für euch recherchiert...Für schöne Haut, zum Entspannen oder gegen Erkältungen: Mit wenigen Hausmitteln stellst du ganz einfach einen Badezusatz her. Wir erklären, wie's geht!Falten einfach wegmassieren? Mit einer regelmäßigen Gesichtsmassage und den richtigen Tools erhältst du im Nu einen glatten, prallen Teint und straffe Konturen!Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps?Wo gibt es die romantischsten Strände, das beste Essen, die meiste Action und die leckersten Drinks? Findet es heraus in unserer Rubrik „Reisen“. Ob Sommer- oder Winterurlaub, Kurztrips oder Weltreisen, allein oder zu zweit. Lasst euch von uns auf neue Ideen fürs Reisen bringen!"}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ..."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres", "Das sind die 6 tollsten Online-Shops für Möbel und Deko", "Wohntrends 2022: Von edlem Holz bis Teddyfell - diese 5 Trends verzaubern uns jetzt!", "Lufterfrischer: Die besten Düfte für dein Zuhause", "Blumentopf: Ein schönes Zuhause für deine Pflanzen", "Zen Garten: Die besten Modelle für den Schreibtisch", "Duftwachs: Mit diesen Produkten riecht dein Zuhause verführerisch gut", "Zuhause Kerzen ziehen: Anleitung, Ideen und Tipps", "Schreibtischlampe: Das beste Licht fürs Home-Office", "Die besten Wandspiegel für zuhause", "Sofa reinigen: Die besten Tipps für eine Couch wie neu", "Sofaüberzüge im Vergleich: Das sind die Favoriten der Redaktion", "Der perfekte Computertisch", "Die schönste Deko mit Federn - Ideen und Tipps für deine Einrichtung", "Wohntrend mit antikem Touch: Schöne Terrazzo-Tische", "Die besten Recliner fürs Wohnzimmer", "Die schönsten Hängepflanzen fürs Zimmer im Vergleich", "Kaffeetasse aus Glas: Die schönsten Modelle", "Living – zu Hause ist es doch am schönsten"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.deDu suchst nach dem perfekten Sessel zum Fernsehen? Diese Recliner sehen nicht nur toll aus, sondern sind auch total bequem.Bereichere deine Wohnatmosphäre mit schönen Hängepflanzen fürs Zimmer, Wandvasen und Kunstpflanzen. Entdecke alle Produkte.Du suchst nach zeitlosen Tassen für dein Zuhause? Kaffeetassen aus Glas sind dezent und minimalistisch.In den eigenen vier Wänden wollen wir uns natürlich so richtig wohlfühlen. Und dazu brauchen wir hin und wieder etwas frischen Wind in unserem Heim. Inspiration holst du dir am besten in unserer Rubrik Living! Die schöne Lampe, die praktische Kommode oder das bequeme Sofa – dein nächstes Lieblingsteil findest du hier garantiert! Wir zeigen Designer-Stücke, die das gewisse Etwas haben, Apartments zum Verlieben und die schönsten Deko-Ideen für großes und kleines Geld. Entdecke die Living-Accessoires, die dein Eigenheim verschönern. Oder mache anderen damit eine Freude."}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing", "Positive Affirmationen: Dein Weg zu mehr Selbstliebe", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Achtsamkeitstraining: So findest du die besten Berater", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "5 kleine Veränderungen: Wie du deinen Alltag bewusster erlebst", "DAS hilft wirklich gegen das lästige Bauchfett", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Heilfasten: So gelingt die Körper-Regeneration in nur einer Woche", "Gesichtsmassage gegen Falten: Die 4 besten Tools"], "text": "Für schöne Haut, zum Entspannen oder gegen Erkältungen: Mit wenigen Hausmitteln stellst du ganz einfach einen Badezusatz her. Wir erklären, wie's geht!Heilfasten ist durch den Verzicht auf feste Nahrung und Genussmittel eine der besten Methoden, den Körper zu regenerieren und zu reinigen. Alle Infos bekommst du hier.Falten einfach wegmassieren? Mit einer regelmäßigen Gesichtsmassage und den richtigen Tools erhältst du im Nu einen glatten, prallen Teint und straffe Konturen!"}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "Schildkröten-Stellung: Diese Sexstellung raubt Frauen den Verstand", "DARUM solltest du die Wackelpeter-Stellung unbedingt ausprobieren", "Diese Braut und ihre Low-Budget-Hochzeit gehen viral", "Schildkröten-Stellung: Diese Sexstellung raubt Frauen den Verstand", "Sextrends 2022: Sensory Sex, Druckwellen und Yoni Yoga - das erwartet uns 2022", "DIESE Sternzeichen passen wirklich zu dir!", "DARUM solltest du die Wackelpeter-Stellung unbedingt ausprobieren", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "So funktioniert die Kolibri-Stellung", "Liebesschaukel: Passende Modelle und die 5 besten Stellungen", "Mit diesen Sex-Moves behält dich jeder Mann im Gedächtnis!", "Krass! Gwyneth Paltrow gibt Porno-Tipps", "Blutpenis oder Fleischpenis: Das ist der große Unterschied!", "Das erste Mal Sex zu dritt", "Peegasm - So gefährlich ist der Sex-Trend wirklich", "Laut Aszendent: DAS ist der beste Weg, um dein Bumble-Match anzuschreiben", "Liebe und Verliebtheit: Wo ist der Unterschied?", "Welche Formen von Liebe gibt es?"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest.Der Plan war eigentlich: endlich mal einen Dreier wagen. Mit Fremden. Doch stattdessen landet unsere Autorin mit zwei Freunden im Bett. Ob das gut ausgeht?Im Bett mal etwas Neues auszuprobieren, ist super. Doch spätestens, wenn die schönste Nebensache der Welt zum gesundheitlichen Risiko wird, sollte Schluss sein.Du fragst dich, was du deinem Match schreiben sollst? Die Dating-App Bumble hat für jeden Aszendenten den perfekten Tipp.Liebe beschreibt das wohl größte Gefühl überhaupt. Aber was bedeutet Liebe? Wie entwickelt sie sich und wie halten wir sie frisch? Wie sieht eine perfekte Liebesbeziehung aus? Und was können wir uns von glücklichen Paaren abschauen? Auch Kummer und Trennungen gehören zur Liebe. Wie gehen wir damit um und wie kommen wir über einen geliebten Menschen hinweg?All das und noch viel mehr verraten wir dir in unseren Ratgeber-Artikeln, Interviews und Geschichten zu diesen Themenschwerpunkten:>> Sex>> Sex-Stellungen>> Erotische Geschichten>> Dating>> Beziehung>> Männer>> HochzeitLiebe ist laut Wörterbuch ein starkes Gefühl des Hingezogenseins: Du fühlst dich von einem Menschen auf körperlicher, geistiger und seelischer Ebene angezogen. Dabei spielen viele, ganz unterschiedliche Emotionen eine Rolle: Verbundenheit, Nähe, Sicherheit, Sehnsucht, Leidenschaft. Begierde, Zärtlichkeit, ... jeder liebt anders und setzt unterschiedliche Prioriäten. Für den einen mag Liebe nicht ohne Sex funktionieren. Andere finden Sicherheit und Akzeptanz viel wichtiger.Liebe zu definieren, ist also gar nicht so einfach. Worin sich Experten jedoch einig sind: Liebe und Verliebheit sind zwei unterschiedliche Paar Schuhe. Verliebtheit ist eine Phase: Sie dauert in der Regel zwischen sechs Monaten und drei Jahren. In dieser Zeit sind wir stark auf unseren Partner fixiert und glauben fest daran, unseren Seelenverwandten gefunden zu haben. Das Gefühl der Verliebtheit ist eines der stärksten und schönsten Gefühle überhaupt - und kann sogar süchtig machen.Liebe ist ein deutlich \"leiseres\", dafür aber umso intensiveres und vor allem nachhaltiges Gefühl. Es bleibt, selbst wenn die Verliebtheit nachlässt. Nähe, Vertrauen und Zusammengehörigkeit - damit beschreiben die meisten Menschen eine glückliche Liebesbeziehung.Natürlich gibt es nicht nur die Liebe zum Partner. Auch die Beziehung zwischen Eltern und ihren Kindern, zwischen besten Freunden und zu sich selbst kann voller Liebe sein. Selbstliebe gilt sogar als Grundvoraussetzung, um Liebe für andere empfinden zu können.Und dann gibt es noch die unerfüllte Liebe: Die Zuneigung und Anziehung sind einseitig. Ein Partner liebt mehr als der andere. Eine solche Liebe ist in den meisten Fällen zum Scheitern verurteilt.Und was ist mit der einen, wahren, großen Liebe, die alles überwindet? Ob es die wirklich gibt, kann nur jeder selbst herausfinden. Unsere Artikel helfen dir bei der Suche nach einer Antwort bestimmt weiter..."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!"}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett", "Schildkröten-Stellung: Diese Sexstellung raubt Frauen den Verstand", "DARUM solltest du die Wackelpeter-Stellung unbedingt ausprobieren", "Schildkröten-Stellung: Diese Sexstellung raubt Frauen den Verstand", "DARUM solltest du die Wackelpeter-Stellung unbedingt ausprobieren", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Liebesschaukel: Passende Modelle und die 5 besten Stellungen", "Das erste Mal Sex zu dritt", "Analer Orgasmus: Das wird der beste Höhepunkt deines Lebens", "Supernova: Bei dieser Sexstellung sind Lust-Explosionen garantiert", "DARUM solltest du die Wackelpeter-Stellung unbedingt ausprobieren", "Waffenstillstand: So funktioniert die Kamasutra-Stellung für heißen Sex am Morgen", "Doppeldecker-Stellung: Diese Sex-Position ist ein echter Lust-Garant!", "Doppeldecker-Stellung: Diese Sex-Position ist ein echter Lust-Garant!", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "Liebesschaukel: Passende Modelle und die 5 besten Stellungen", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Sexstellungen: Die besten Ideen für mehr Abwechslung im Bett", "Vaginal oder klitoral: Sexstellungen mit Orgasmus-Garantie"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehörenHast du schon mal von der Schnecken-Stellung gehört? Hier erfährst du, warum du sie unbedingt ausprobieren solltest.Im Höhenflug zum Höhepunkt - mit einer Liebesschaukel ist das kein Problem. Wir verraten dir, wie du das passende Modell findest und welches die fünf besten Stellungen auf einer Sexschaukel sind.Wie wir Frauen haben auch Männer ihre Vorlieben, wenn es um Sex-Stellungen geht. Wir verraten euch, welche bei ihnen gar nicht gut ankommen.Liebe ohne Sex? Undenkbar! Intimität, Begierde, Leidenschaft: Wir finden, eine glückliche Beziehung ohne Geschlechtsverkehr ist durchaus möglich, aber absolut sinnlos. Egal, ob Beziehung, Ehe, Affäre oder One Night Stand, die Sexualität lebt von Abwechslung. Und was könnte abwechslungsreicher sein, als verschiedenen Sexstellungen auszuprobieren?Wir verraten dir, welche Dinge unbedingt auf deine Sex-Bucket-List gehören und zeigen dir die besten Sexstellungen für jede Position und jeden Ort - etwa im Stehen, im Wasser, auf der Couch, im Auto oder in der Natur. Außerdem erfährst du bei uns, wie du bekannte Stellungen, wie die Missionarsstellung, ganz einfach pimpen kannst, um für noch mehr Lust und Leidenschaft zu sorgen.Du hast dich schon immer gefragt, welche Sexstellungen Männer überhaupt nicht mögen und was sie beim Sex antörtn? Auch das verraten wir dir.Viele Frauen haben nach wie vor Probleme, einen Orgasmus zu erleben. Anders als beim Mann, ist die weibliche Sexualität deutlich komplexer. Egal, ob du nur klitoral kommst oder der mysteriöse G-Punkt deine erogene Zone Nummer 1 ist: Wir helfen dir dabei herauszufinden, welche Sexstellungen dich garantiert zum Höhepunkt bringen."}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "Das erste Mal Sex zu dritt", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "Unglaublicher Orgasmus im Möbelhaus", "7 Typen erzählen von ihren peinlichsten Sex-Stories", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Sex im Surfer's Paradise - HOT!", "Unglaublicher Orgasmus im Möbelhaus", "Erotische Geschichte: Fahrstuhl ins Paradies", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "6 Paare verraten ihre heißesten Sex-Storys", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "Ich schenkte meinem Freund einen Dreier zum Geburtstag", "Sex im Surfer's Paradise - HOT!", "Das sind ihre schmutzigsten Sex-Erlebnisse", "Diese heißen 'Sprachnachrichten' versüßen deine Zeit zu Hause", "Das Geheimnis einer offenen Beziehung", "Oktoberfest-Sex zu dritt", "Erotische Geschichten: Heiße Inspiration für deine Fantasien"], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe.Seien wir mal ehrlich: Gerade für die Singles unter uns und alle, die ihren Partner gerade nicht sehen können – Stichwort Social Distancing – sind die Tage gerade lang. Doch sehen wir es mal positiv: Jetzt ist die Zeit, um uns selbst, unseren Körper und unsere Vorlieben ganz genau kennenzulernen.Im COSMOPOLITAN Podcast dreht sich alles um Job & Karriere, Partnerschaft & Erotik sowie Beauty & Fashion - dafür bittet unsere Redaktion alle zwei Wochen einen spannenden Gesprächspartner zum Interview.Oktoberfest-Sex zwischen Maß und Brezen: Das fröhliche Treiben auf der Wiesn erlebt in dieser erotischen Geschichte einen sexy Höhepunkt.Heiße Blicke, wilde Küsse und zügellose Leidenschaft: Erotische Geschichten sind voll von scharfen Fantasien, die unser Blut in Wallung bringen. Da werden Träume Wirklichkeit und geheim gehaltene Wünsche gehen in Erfüllung. Erotische Literatur ist das beste Betthupferl für einen gemütlichen Abend bei Kerzenschein! Egal ob hart oder zart - in der Welt der Erotik Geschichten ist nichts unmöglich.Wir liefern dir Inspiration für deine erotischen Fantasien, in denen all deine Bedürfnisse gestillt werden.Wie steht es um deine erotischen Geschichten? Hat dich auch schon mal ein Kuss an den Rand eines Höhepunktes gebracht? Oder träumst du vom Sex im Fahrstuhl, einer sinnlichen Begegnung mit einem Fremden oder soll es besser SM sein wie bei Fifty Shades of Grey?Teile deine erotischen Fantasien und Erfahrungen mit uns und lese sie schon bald (mit deinem Einverständnis!) hier auf Cosmopolitan.de.Noch mehr neue Sexstellungen, Sex-Tipps und Dating-Trends zeigen wir dir natürlich auch."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten", "Laut Aszendent: DAS ist der beste Weg, um dein Bumble-Match anzuschreiben", "Tinder-Profil: 7 Tipps für die meisten Matches!", "Achtung! DAS solltest du besser nicht in deine Tinder-Bio schreiben", "Achtung! DAS solltest du besser nicht in deine Tinder-Bio schreiben", "Laut Aszendent: DAS ist der beste Weg, um dein Bumble-Match anzuschreiben", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Laut Studie: DIESER WhatsApp-Fehler vergrault alle Männer", "Unglaubliche Studie: DIESES Getränk steigert die Lust auf Sex", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "8 Männer-Typen, die Du auf keinen Fall daten solltest!", "Tinder Bios: Was er schreibt vs. was er WIRKLICH meint", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Krass! 55 Prozent der Frauen ist eine Partnerschaft wichtiger als …", "Laut Studie: DIESER WhatsApp-Fehler vergrault alle Männer", "Love Scamming: Was du über Liebesbetrug auf Dating-Apps wissen solltest", "Blind Date: Mit dieser Funktion bringt Tinder die 90er zurück!", "Consciously Single: Diesen Dating-Trend feiern Singles jetzt", "Dating", "Online-Dating"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird.Was ist Love Scamming und woran erkennt man es? Wir haben mit Dating-Coach Vanessa Gericke gesprochen und verraten dir alle wichtigen Infos.Blind Dates auf Tinder? Ab Ende Februar 2022 ist das tatsächlich möglich! Wir haben alle Infos.Wer Single ist, sehnt sich automatisch nach einer Beziehung? Eine neue Bumble-Umfrage zeigt, dass diese Denkweise weniger aktuell ist denn je.Dating gehört definitiv zu den Themen, über die wir nie genug wissen können. Worauf stehen Männer bei Frauen und umgekehrt? Wie lerne ich den richtigen Partner oder die richtige Partnerin kennen? Und welche Unternehmungen bieten sich für ein erstes Date an? Wir verraten dir spannende Tipps, damit du bestens auf dein nächstes Treffen vorbereitet bist und halten dich nebenbei auf dem Laufenden, wenn es um neue Dating-Trends geht.Immer mehr Paare lernen sich über das Internet kennen und der Großteil der Singles ist bei mindestens einer Dating-Plattform angemeldet. Wir stellen dir verschiedene Dating-Apps vor, erklären dir, wie sie funktionieren und was du beachten solltest und versorgen dich nebenbei mit aktuellen Studien zum Thema."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft", "DIESE Sternzeichen passen wirklich zu dir!", "Analer Orgasmus: Das wird der beste Höhepunkt deines Lebens", "Schock-Trennung! Madonna mit traurigem Liebes-Aus", "So dreht ihr einen richtig guten Privat-Porno", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Céline Bethmann: Jetzt teilt sie privaten Nachrichtenverlauf mit Mats Hummels", "Liebestarot kostenlos: Die besten Kartenleger online", "DIESE 19-Jährige ist die neue Freundin von Manuel Neuer", "Mats Hummels: Ist SIE die neue Freundin des Fußballers?", "DIESEM Sternzeichen kann kein Mann widerstehen", "Achtung! Männer mit DIESEN Jobs gehen eher fremd", "Céline Bethmann: Jetzt teilt sie privaten Nachrichtenverlauf mit Mats Hummels", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "Keine Scheu: Wir erklären, wie du seine Hoden richtig anfasst", "Das verrät deine Lieblings-Sexstellung über deinen Charakter", "Beziehung - durch dick und dünn"], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel...Wie Ryan Reynolds und Blake Lively zum ersten Mal im Bett gelandet sind? Das hat der Schauspieler nun öffentlich verraten ...Sein Penis wird dir wahrscheinlich vertraut sein, aber die Hoden bleiben oft unsicheres Terrain. Wie fasse ich seine Hoden richtig an? Gefällt ihm eine Hodenmassage? Wir geben Tipps fürs Vorgehen.Du stehst auf Doggy, Missionar oder doch lieber Reversed Cowgirl? Was deine Lieblingsstellung über dich verrät? Wir verraten es dir.Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel mit allen Ups und Downs. Wie funktioniert eigentlich die perfekte Beziehung? Bei welchen Stars hat’s gefunkt und bei wem ist schon wieder Schluss? Wir nehmen in unserer Rubrik „Beziehung“ erfolgreiche Partnerschaften unter die Lupe, verraten, in welcher Beziehung es nicht so klappt, geben Tipps gegen Liebeskummer und zeigen romantische Videos, die uns zum Lachen und zum Weinen bringen. Und Sex-Tipps für eine feurige Beziehung dürfen natürlich auch nicht fehlen."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen", "Blutpenis oder Fleischpenis: Das ist der große Unterschied!", "Tinder-Profil: 7 Tipps für die meisten Matches!", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Blutpenis oder Fleischpenis: Das ist der große Unterschied!", "Frozen-Blowjob: Diese Oralsex-Technik macht Männer verrückt", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "Keine Scheu: Wir erklären, wie du seine Hoden richtig anfasst", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "Die 3 besten Blowjob-Tipps aller Zeiten", "Warum Männer auf Analsex stehen und wie er für Frauen noch geiler wird", "3 Dinge, die Männer beim Lecken NIE tun sollten", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Laut Studie: DIESE Dinge verheimlichen Männer vor ihrer Partnerin", "So können Männer mehr als ein Mal", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Frozen-Blowjob: Diese Oralsex-Technik macht Männer verrückt", "Männer - wir können nicht ohne"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!Drei, vier oder sogar fünf Mal hintereinander? Unser Autor Max König erklärt uns, was wirklich hilft, damit Männer mehr als ein Mal können.Wie wir Frauen haben auch Männer ihre Vorlieben, wenn es um Sex-Stellungen geht. Wir verraten euch, welche bei ihnen gar nicht gut ankommen.Du möchtest deinen Partner mit einer neuen Oralsex-Variante überraschen? Dann solltest du dir den Frozen-Blowjob genauer anschauen.Sie fragen nie nach dem Weg, murren auf dem Beifahrersitz und ihr Kleiderschrank befindet sich im besten Falle auf ihrem Lieblingssessel: Männer. Die wunderbare Welt des vorgeblich starken Geschlechts ist ein Kosmos, den wir nie ganz erschließen werden. Oder etwa doch?Wer sonst kann Krankheiten so oscarreif dramatisieren? Und wer nimmt uns mit diesem einen vergnügten Kopfschütteln den Arm, wenn „Grey’s Anatomy“ mal wieder auf die Tränendrüse drückt? Die Männer sind es – mit dieser ominösen Schulter, die auf so magische Art und Weise zum Anlehnen einlädt.Wir eröffnen dir alle Männer-Geheimnisse von A wie Autofimmel, über G wie Gebrauchsanweisungs-Verweigerung bis Z wie Zuhörprobleme. Nebenher stürzen wir uns in die Psyche der Casanovas dieser Welt. Du willst wissen, was seine Lieblingsstellung über ihn aussagt? Warum Kuscheln auch für ihn wichtig ist? Und wieso er schlichtweg so ist, wie er ist? Wir werfen einen Blick in die wilde Welt des Jägers und Sammlers – oder schmunzeln einfach ein wenig mit dir mit."}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast", "Diese Braut und ihre Low-Budget-Hochzeit gehen viral", "Brooklyn Beckham: Erste Bilder der Traumhochzeit aufgetaucht!", "Diese Braut und ihre Low-Budget-Hochzeit gehen viral", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Hollywood-Hammer: J.Lo. und Ben Affleck sind verlobt", "Brooklyn Beckham: Erste Bilder der Traumhochzeit aufgetaucht!", "Liebes-Sensation bei den Royals!", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Wedding-Season: Achtung, diese 3 Gast-Outfits sind jetzt total out!", "Hochzeitsdekoration: 5 zauberhafte Ideen für die Feier eures Lebens!", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Brautkleider 2022: Die schönsten Hochzeits-Trends des Jahres", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Braut-Make-up: Die 3 großen Trends für 2021", "Lena Meyer-Landrut und Mark Forster haben heimlich geheiratet", "Cheers! 5 alkoholfreie Alternativen zum Anstoßen", "Liebes-Sensation bei den Royals!", "Hochzeit: Das richtige Outfit", "Die perfekte Location für deine Hochzeit"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News.Nach den süßen Baby-News haben Lena Meyer-Landrut und Mark Forster nun die nächste Überraschung für uns: Das Paar soll bereits verheiratet sein!Lust anzustoßen, aber null Bock auf Alkohol? Hier sind fünf köstliche Alternativen zu Sekt - garantiert katerfrei!Es gibt neue Liebes-News aus dem Umkreis der royalen Familie! Das sind die beiden Glücklichen...Ja, ich will ... meine Hochzeit zu einer ganz besonderen machen! Doch was ziehe ich bloß an am Tag der Tage: Traue ich mich ganz in Weiß oder wage ich was Buntes? Wir zeigen dir, welche Hochzeitskleider gerade im Trend liegen, welche Brautfrisur dir am besten steht.Außerdem findest du bei uns Tipps rund um Location und Dekoration. Du möchtest deine Hochzeit unter freiem Himmel feiern? Wir verraten dir, was du bei einer freien Trauung oder einer Gartenhochzeit beachten musst. Und auch für unvergessliche Flitterwochen haben wir tolle Inspiration für dich.Neben Ideen für deine eigene Hochzeit findest du bei uns auch alle brandheißen News über Promi- und Royal-Hochzeiten."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!", "3 Sternzeichen, die 2022 überraschend zu Geld kommen", "3 Sternzeichen, die 2022 überraschend zu Geld kommen", "3 Sternzeichen, die 2022 überraschend zu Geld kommen", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Chinesisches Jahreshoroskop 2022: Das Jahreshoroskop für alle chinesischen Tierkreiszeichen", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Schütze", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Steinbock", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Wassermann", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Fische", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Widder", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Stier", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Zwillinge", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Krebs", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Löwe", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Jungfrau", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Waage", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Skorpion", "Jahreshoroskop"], "text": "Dein neues Jahreshoroskop ist da! Das halten die Sterne für dein Sternzeichen bereit.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Hier erfährst du, wie die Sterne für dein Sternzeichen stehen. Sind dir Sonne, Mond und Planeten wohl gesonnen? Welche Mondphasen erwarten dich? Und was bedeutet das für deine Liebe, deine Karriere und deine Gesundheit? Auf COSMOPOLITAN.de bekommst du dein Jahreshoroskop kostenlos.Mehr Astro-News gefällig? Hier findest du dein Tageshoroskop, dein Wochenhoroskop und dein Monatshoroskop.  "}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Monatshoroskop"], "text": "Dein Monatshoroskop wartet auf dich. Was bringt der neue Monat für dich? Das Monatshoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Neuer Monat, neues Glück! Was hält dein Monatshoroskop dieses Mal für dich bereit? Alle spannenden Astronews für dein Sternzeichen findest du hier auf einen Blick. Was verraten die Sterne über dein Liebesleben, wie steht es um deine Karriere in diesem Monat? All das sagen die Planeten und Sterne für dich voraus. Dein persönliches Monatshoroskop für dein Sternzeichen kannst du jetzt kostenlos auf COSMOPOLITAN.de lesen. Wenn du noch mehr Neuigkeiten aus der Astrologie möchtest, lies gerne in unserem Tageshoroskop, im Wochenhoroskop und im Jahreshoroskop alles über dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Wochenhoroskop"], "text": "Dein Wochenhoroskop ist da! Endlich findest du heraus, was die neue Woche für dich bringt. Das Wochenhoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Wochenhoroskop für die neue Woche hält einiges für dich bereit. Ob in der Liebe, im Job oder in der Gesundheit, die Sterne und Planeten können dein Leben enorm beeinflussen. Wie du dich fühlst, wo deine Stärken und Schwächen liegen werden, können unsere Astrologie-Experten dir schon jetzt verraten. In deinem persönlichen Wochenhoroskop findest du spannende Infos über die Planetenkonstellationen, die Mondphasen und was die Sterne in der neuen Woche für dich bereithalten. Noch nicht genug bekommen? Hier geht’s zum aktuellen Tageshoroskop, zum Monatshoroskop, zum Jahreshoroskop und zum chinesischen Horoskop."}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Tageshoroskop"], "text": "Im Tageshoroskop erfährst du, wie die Sterne heute für dich stehen. Welche aufregenden Begegnungen warten heute auf dich?(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Tageshoroskop für heute hält viele spannende News für dich bereit. In der Astrologie glaubt man nämlich, dass die Position der Himmelkörper täglich dein Leben beeinflusst. In unserem kostenlosen Tageshoroskop findest du alle wichtigen Informationen über den Mondlauf, Mondphasen und viele Sternenkonstellationen. Was bringt der Tag für dein Sternzeichen? Wie beeinflussen die Planeten heute dein Leben? Hier findest du das aktuelle Tageshoroskop für dein Sternzeichen und spannende Hinweise für die Bereiche Liebe, Beruf und Gesundheit. Mehr Astrologie-News findest du im aktuellen Wochenhoroskop, Monatshoroskop und Jahreshoroskop für dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase", "Drache", "Schlange", "Pferd", "Ziege", "Affe", "Hahn", "Hund", "Schwein", "Chinesisches Monatshoroskop"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier.Das chinesische Horoskop fasst die Astrologie für die 12 Tierkreiszeichen zusammen, die vor über 5000 Jahren Buddhas Aufruf folgten. Die Ratte, der Büffel, der Tiger, die Katze, der Drache, die Schlange, das Pferd, die Ziege, der Affe, der Hahn und der Hund stehen stellvertretend für jedes Jahr. In der Astrologie glaubt man, dass sie die Menschen, die in den jeweiligen Jahren geboren wurden, nachhaltig prägen und beeinflussen. Diese Merkmale werden durch die Positionen der Sterne und Planeten verstärkt. Was dein neues chinesisches Monatshoroskop verrät, erfährst du hier kostenlos auf COSMOPOLITAN.de. Weitere spannende Vorhersagen findest du in deinem Tageshoroskop, deinem Wochenhoroskop, deinem Monatshoroskop und deinem Jahreshoroskop."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie steht der Mond heute? Ist Vollmond oder Blutmond? Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im Tageshoroskop, im Wochenhoroskop, im Monatshoroskop und im Jahreshoroskop hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten", "Das musst du unbedingt wissen!", "Der Aszendent", "Der Zwillinge-Aszendent", "Der Widder-Aszendent", "Der Wassermann-Aszendent", "Der Waage-Aszendent", "Der Stier-Aszendent", "Der Steinbock-Aszendent", "Der Skorpion-Aszendent", "Der Schütze-Aszendent", "Der Löwe-Aszendent", "Der Krebs-Aszendent", "Der Jungfrau-Aszendent", "Der Fische-Aszendent", "Aszendenten: Was steckt eigentlich dahinter?"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt.\"Zwei Schritte vor, einer zurück“ – das könnte das Motto von Menschen mit einem Krebs-Aszendenten sein. Sie nehmen die Welt vor allem emotional wahr.Mit diesem Aszendenten betrachtet man die Welt erst einmal sehr nüchtern. Er beschäftigt sich eher mit der Nützlichkeit und Produktivität im Alltag.Eigentlich wäre das Paradies der bessere Aufenthaltsort für den Fische-Aszendenten, denn ob er wirklich auf dieser Welt angekommen ist, lässt er offen. Sein Lebensimpuls lässt erkennen, dass er nicht ganz von dieser Welt ist und er sich gerne in die Wärme und Geborgenheit des Schoßes seiner Mutter sehnt.Nicht nur der Tag unserer Geburt ist entscheidend für unseren Charakter, auch die Uhrzeit hat Einfluss auf uns. Genau genommen sprechen wir hier von unserem \"Aszendenten\" - dieser gibt uns Einblicke in unsere Persönlichkeit und beeinflusst, wie wir uns der Welt präsentieren bzw. wie wir sie wahrnehmen. Selbst das Äußere jedes Menschen soll auf seinen Aszendenten zurückzuführen sein. Unterteilt wird in dieselben Sternzeichen, die auch durch unseren Geburtstag bestimmt werden - so kannst du beispielsweise Waage sein und als Aszendenten ein ganz anderes Sternzeichen haben. Wie du es ganz einfach herausfinden kannst, erfährst du in unserem großen Artikel zum Thema. Für die genauen Beschreibungen und Eigenschaften der verschiedenen Aszendenten kannst du dich weiter unten auf dieser Seite umschauen."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt."}}, {"url": "https://www.cosmopolitan.de/horoskop-beratung-63300.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop-Beratung"], "text": "Du willst wissen, was dein Leben für dich bereit hält? Dann vertraue den spirituellen Fähigkeiten der viversum-Experten und erhalte Antworten auf alle Lebensfragen.Ob Probleme in der Liebe, Krisen in der Familie, berufliche Ungewissheit oder finanzielle Sorgen – die einfühlsamen Berater wissen immer einen Ausweg. Durch Kartenlegen, Hellsehen und Wahrsagen sind sie in der Lage, dir Einblicke in deine Zukunft zu gewähren und ehrliche Antworten auf deine Fragen zu geben. Profitiere auch du von der jahrelangen Erfahrung der Profis und lasse dir dein persönliches Horoskop erstellen. Mit dieser individuellen Prognose bist du immer auf der richtigen Seite. Sie hilft dir dabei, wichtige Entscheidungen zu treffen und dich neu zu orientieren.Probiere es aus und überzeuge dich von der Wirkung dieser besonderen Beratung. Dafür schenkt dir viversum ein 15-minütiges Gratisgespräch am Telefon – unverbindlich und ohne versteckte Kosten. Nutze es und finde deinen Weg in ein glücklicheres Leben!"}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany", "She/her: Diese Bedeutung steckt hinter den Pronomen", "She/her: Diese Bedeutung steckt hinter den Pronomen", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "\"Body Neutrality\": Das ist das neue \"Body Positivity\"", "Adidas und Caro Daur präsentieren erste Perioden-Leggins", "Im Cosmo-Interview: Angelina Kirsch im Cosmo-Talk über Hassnachrichten und mentale Balance", "Im Cosmo-Interview: Instagram-Star Lea über negative Kommentare und ein positives Mindset", "Im Cosmo-Interview: Content Creatorin Marijke Smittenaar über Gleichgewicht", "Im Cosmo-Interview: Content Creatorin Verena Prechtl über Wahrnehmung und Selbstliebe", "Vier starke Vorbilder im exklusiven Cosmo-Interview über mehr Respekt auf Social Media", "Gegen Bodyshaming: Neue Kampagne für mehr Body Love", "COSMO-Interview: Star-Designer Elie Saab über seine Definition von Schönheit", "So wirken sich deine Zyklusphasen auf Stimmung, Ernährung und Fitness aus"], "text": "Bodyshaming ist noch immer ein riesen Thema. Gerade in den Sozialen Netzwerken wimmelt es davon. Eine neue Kampagne geht jetzt dagegen vor.Der Haute-Couture Designer verrät alles zu seinem neuen spannenden Projekt und erklärt uns, warum es seiner Ansicht nach so wichtig ist, Frauen noch mehr zu supporten ...Die verschiedenen Phasen des weiblichen Zyklus wirken sich nicht nur auf die Stimmung, sondern auch auf deine Fitness und die Ernährung aus. Wir haben alle Infos."}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany", "\"Miss Germany\"-Kandidatin Weihua Wang im großen COSMO-Interview", "\"Miss Germany\"-Kandidatin Katharina Wohlrab im großen COSMO-Interview", "Warum uns die muslimische Boxerin Zeina Nassar gerade inspiriert", "\"Was mich stark macht? Schwäche zu zeigen\"", "\"Selbstvertrauen ist das stärkste legale Doping\"", "COSMO-Chefredakteurin Lara Gonschorowski über Female Empowerment"], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele", "Das beste Spielzeug für 2-Jährige", "Das beste Spielzeug für Einjährige", "Das beste Spielzeug für 5-Jährige", "Die besten Cluedo-Spiele", "Die besten Holzspielzeuge für deinen Nachwuchs", "Die besten Zählspielzeuge", "Die besten Meerjungfrau Spielzeuge", "Die besten 3D Puzzle", "Seifenblasenmaschine: Die coolsten Modelle", "Die besten Brettspiele für die Familie", "Die besten Gesellschaftsspiele aller Zeiten", "Die besten Brettspiele für Erwachsene", "Schachspiel: Die besten Sets", "Das beste Einhorn-Spielzeug", "Teilnahmebedingungen und Datenschutzerklärung: Glücksmomente-Gewinnspiel 2021", "Die meistgezogenen Lottozahlen lauten…", "Wenn du eine dieser 5 Macken hast, bist du intelligent"], "text": "Ein Gewinnspiel von Cosmopolitan.de, Lecker.de, Selbst.de, InTouch-Online.de, Autozeitung.de, Wunderweib.de, Maennersache.de und TVmovie.de für die Bauer Xcel Media Deutschland KG in Zusammenarbeit mit boomee good relations GmbH.Einmal im Lotto gewinnen. Mit diesen meistgezogenen Lottozahlen klappt es vielleicht!Wenn andere dein Verhalten manchmal als komisch oder einfach ungewöhnlich bezeichnen, könnte das auch einen positiven Grund haben...Hier die Gewinnspiele startenFun, Fearless, Female - das ist seit mehr als 35 Jahren das Motto von Cosmopolitan. Und weil die tollsten Gewinnspiele im Netz perfekt dazu passen, findest du sie hier alle auf einen Klick.Wir wünschen dir viel Spaß und drücken dir die Daumen!"}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights"], "text": ""}}, {"url": "https://www.cosmopolitan.de/5-ukrainische-fashion-brands-die-du-jetzt-kennen-solltest-und-unterstuetzen-kannst-119855.html", "success": true, "is sub": true, "content": {"headers": ["5 ukrainische Fashion-Brands, die du jetzt kennen solltest – und unterstützen kannst", "Diese ukrainischen Mode-Labels kannst du unterstützen", "WEITERLESEN", "1. AISENBERG DENIM", "2. VIKA ADAMSKAYA", "3. VOROZHBYT & ZEMSKOVA", "4. DARJA DONEZZ", "5. L.A.B. BY TERNOVSKAYA"], "text": "Wir stellen 5 Mode-Labels vor, die es jetzt lohnt zu unterstützen und lassen Designer:innen aus der Ukraine zur aktuellen Kriegssituation zu Wort kommen.Es gibt unterschiedliche Wege, Anteilnahme und Solidarität mit der Ukraine zu zeigen. Eine Sammlung an Organisationen und Anlaufstellen für ein wenig Support aus der Ferne haben wir hier zusammengestellt. Und auch wenn das Thema Mode derzeit absolut nebensächlich erscheint, möchten wir in diesem Artikel einige ukrainische Fashion-Brands mit Statements der Designer:innen vorstellen, die sich kreativ für ihre Heimat einsetzen.Ein kurzer Ausflug an den Hafen der ukrainischen Küstenstadt Odessa: Bunte Container, weiß glänzende Jachten, Industriecharme, kreischende Möwen und tiefblaues Wasser. So blau wie die Farbnuance der Jeans-Pieces von \"Aisenberg Denim\". Das Fashion-Label, welches 2016 gegründet wurde, ist inspiriert von der ukrainischen Heimatstadt der Gründerin Iabel Aisenberg.Derzeit ist Aisenberg vor dem Krieg nach Berlin geflüchtet: \"Ich arbeite aktuell remote, aber versuche gleichzeitig mein Land zu unterstützen, so gut wie ich kann. Wir haben Kleidung der vergangenen Saison gespendet. Außerdem spenden wir 30 Prozent unserer Einnahmen an die ukrainische Armee.\"Für geflüchtete Ukrainer:innen und alle Menschen, die gerne unterstützen und ein Statement setzten möchten, hat die Brand \"Vika Adamskaya\" eine Kollektion namens \"Born in Ukraine\" herausgebracht. Die liebevoll gestalteten Peace-, Tauben- und Herz-Symbole auf den gelb-blauen Pullovern, Trainingsanzügen, Strickjacken, T-Shirts, Socken und Baseballcaps wurden liebevoll von Fashion Illustratorin Maria Suslova gestaltet. Einen Teil der Einnahmen spendet \"Vika Adamskaya\" an die Freiwilligenorganisation \"Peace for Kharkiv\", die Stadt, in der das Label gegründet wurde.\"Die Hauptfarben der Kollektion – Blau und Gelb – sind sofort sichtbar und zeigen: Wir kommen aus der Ukraine, und es spielt keine Rolle, in welchem Land wir uns gerade befinden“, sagt Gründerin Vika Adamskaya.Das Designduo \"Vorozhbyt & Zemskova\" hat sich in den letzten zwei Jahrzehnten mit Prêt-à-porter Mode einen Namen in der Ukraine gemacht. Die Brand versucht bewusst zeitlose Klassiker mit gewagteren, urbanen Stilen zu kombinieren.Designerin Olena Vorozhbyt berichtet: \"Am dritten Kriegstag haben wir uns versammelt und angefangen, Sturmhauben zu nähen. Das war für uns nicht schwierig, da wir in unserer letzten Kollektion diese Art von Accessoires bereits integriert hatten. Natürlich waren diese modischer, aber trotzdem: Wir haben sie ein wenig umgestaltet und gleich eine Serien-Produktion gestartet.\"\"Wir haben unsere Heimatstadt nicht verlassen, daher befindet sich die gesamte Produktion immer noch in Kiew und der größte Teil unseres Teams arbeitet weiter in der Manufaktur, um unser Land zu unterstützen\", fügt Kollegin Tetyana Zemskova hinzu.Feminine Kleider und verträumte Trend-Pieces – dafür steht die Brand \"Darja Donezz\". Die sehr filigranen Kreationen der namensgebenden Designerin sind wie gemacht für Frauen, die romantische Looks lieben.\"Vor dem Krieg waren wir ein Studio, in dem wir individuell mit Kunden gearbeitet haben, aber das ist jetzt aus der Ferne unmöglich geworden. Die Stimmung, die Gefühle, die Emotionen fehlen einfach. Ich bin wegen der Sicherheit meiner Kinder nach Lissabon, Portugal gezogen, möchte jedoch so schnell wie möglich zurückkehren. Mein gesamtes Team ist nun auf der ganzen Welt verstreut, aber wir arbeiten auf dem internationalen Markt zusammen. Mode gewinnt immer“, erzählt Gründerin Darja Donezz.Cleane Schnitte und schlichte Eleganz: Eine Familien-Marke, die von den zwei ukrainischen Schwestern Olga and Anastasia gegründet wurde heißt \"L.A.B. by Ternovskaya\". Der Name der nachhaltigen Brand steht für \"Live and Believe\" (deutsch.: Lebe und Glaube) und spiegelt die Philosophie der Marke und auch die Haltung zum derzeitigen Krieg wider.Designerin Olga Ternovskaya berichtet: \"Live and Believe ist die Philosophie unserer Marke. Wir haben die Chance, Jobs zu retten und Menschen zu unterstützen. Und deshalb arbeiten wir weiter.\"Wir haben Organisationen und Anlaufstellen gesammelt, an die du dich jetzt wenden kannst."}}, {"url": "https://www.cosmopolitan.de/starke-frauen-eigenschaften-105687.html", "success": true, "is sub": true, "content": {"headers": ["Starke Frauen: Diese 7 Eigenschaften machen sie aus"], "text": "In jeder von uns steckt eine starke Frau und die Kraft, Dinge zu verändern. Wir verraten dir, mit welchen Eigenschaften du noch besser für dich und andere einstehen kannst!"}}, {"url": "https://www.cosmopolitan.de/female-founders-gruenderin-109537.html", "success": true, "is sub": true, "content": {"headers": ["Female Founders: So wirst du zu einer erfolgreichen Gründerin"], "text": "Gründen bedeutet, eigene Träume zu verwirklichen. Wir erklären dir, was Female Founders brauchen – dazu haben wir mit Gründerin Cloudy Zakrocki gesprochen."}}, {"url": "https://www.cosmopolitan.de/wie-echt-muss-schoenheit-sein-105383.html", "success": true, "is sub": true, "content": {"headers": ["Wie echt muss Schönheit sein? Vier einflussreiche Frauen diskutieren", "Ein ehrliches Gespräch über Schönheit", "JETZT WEITERLESEN!", "Das ganze Gespräch findet ihr hier auch im Videoformat:"], "text": "Ob Botox das Leben bereichern kann, was Face Tune mit der Wahrnehmung macht und warum \"dick\" einfach nur ein Wort sein sollte: Vier einflussreiche Frauen diskutieren für Cosmopolitan über ihre Beauty-Philosophien.Wenn sich vier extrem unterschiedliche Persönlichkeiten zum Skype-Gespräch treffen, endet es … diesmal mit Standing Ovations und digitalen High Fives. Für den Mut, zu sich selbst zu stehen. Fernab all jener Stimmen, die von außen auf Frauen einprasseln und rufen: Du bist zu dick, du bist zu dünn, du bist zu blondiert, du solltest dir mal die Haare färben, du bist zu eitel, du könntest viel mehr aus dir machen und Männer mögen das aber nicht.Das Gespräch zwischen der Sängerin Senna Gammour, Fernsehmoderatorin Annett Möller, Unternehmerin Melodie Michelberger und der für Cosmopolitan hier wortführenden Autorin Nena Schink ist von tiefem Verständnis geprägt. Sogar durch den Laptop-Bildschirm ist die Verbundenheit der sich zuvor unbekannten Frauen förmlich spürbar. Es wird klar, wie sehr uns das Thema Schönheit bewegt – und was diese wirklich ausmacht.Überall wird zu Selbstliebe aufgerufen - doch wie schafft man es, seinen Körper so anzunehmen, wie er ist? Wir geben Tipps für ein besseres Selbstbewusstsein.Nena Schink: Mal ganz spontan und ehrlich: Was ist schön?Senna Gammour: In Zahlen würde ich sagen: Zu 60 Prozent geht es um innere Schönheit und zu 40 Prozent ums äußere Erscheinungsbild. Ist von innen alles aufgeräumt und im Einklang, stimmen auch Charisma, Haut und Haare. Wenn ich Liebeskummer hatte, sah man mir das sofort an.Annett Möller: Ich muss Senna da total recht geben. Wenn ich mit mir selbst zufrieden bin, strahle ich das auch aus.Melodie Michelberger: Genau, mit sich selbst im Reinen zu sein ist schön. Dann bekommt man dieses spezielle Glitzern in den Augen!Nena Schink: Und andersrum: Wenn jemand optisch ganz perfekt ist, ist das doch langweilig. Ich mag Ecken und Kanten. Senna, wann fühlst du dich denn richtig schön?Senna Gammour: Wenn ich sonntags meinen Hamam mache. In Momenten, in denen ich neben meiner Mama sitze. Aber auch, wenn mein Make-up perfekt geworden ist und ich mich fotografiere, weil ich das Gefühl habe, es nie wieder so gut hinzubekommen.Nena Schink: Wie echt muss 'Schönheit' überhaupt sein? Mich persönlich beunruhigt die boomende Schönheitschirurgie sehr. Dank der Filler sehen in den sozialen Medien irgendwie alle gleich aus. Aber mein Vater hat sich Hyaluron unter die Augen spritzen lassen. Er sieht verdammt großartig aus und steht dazu. Das feiere ich.Senna Gammour: Ja, Mann, Botox ist super! Es ist völlig okay, sich selbst zu optimieren.Annett Möller: Ich lasse mir regelmäßig meine Zornesfalte mit Botox wegmachen. Damit habe ich mit Ende 20 begonnen. Auch die Krähenfüße unter den Augen wollte ich so wegspritzen, aber das ist nach hinten losgegangen. Ich habe in den Spiegel geschaut, konnte nicht mehr lachen und habe mich total dafür geschämt – und danach ständig rummassiert, damit es sich schnell abbaut.Senna Gammour: Du redest von einer Zornesfalte, ich hatte meine erste Behandlung mit 37 Jahren und eine ganze Schlacht zwischen meinen Augen. Das sah richtig unsympathisch aus. Du musst zu einem Iraner gehen, die sind super!Nena Schink: Also Annett, wenn wir heute eines gelernt haben: nur noch zu Sennas Ärzt*innen …Melodie Michelberger: Ich bin 44 und habe mir noch nie irgendetwas spritzen lassen, aber ich finde es völlig in Ordnung, wenn man sich dafür entscheidet.Nena Schink: Mich erschreckt allerdings die Gewis-Umfrage, dass 65 Prozent der deutschen Frauen bereit wären, zehn IQ-Punkte abzugeben, um einen Schönheitsmakel auszugleichen … Das würde ich nie tun! Macht optische Schönheit denn glücklich?Annett Möller: Echtes Glück entsteht nicht durch die Optik, aber wenn ich Sport treibe, fühle ich mich schon besser. Wenn ich dann meine Bauchmuskeln spüre oder in die Hosen von vor der Schwangerschaft passe, macht mich das glücklich. Auch jetzt in der Corona-Zeit fühle ich mich gut, wenn ich mich mal wieder schön anziehe und Makeup auflege.Melodie Michelberger: Bei Schönheit von Lebensglück zu sprechen, finde ich schwierig, aber es hat sehr viel mit dem eigenen Selbstwertgefühl zu tun. Sich um sich selbst zu kümmern, ist da ganz essenziell. Ich fühle mich nach Drehs, für die ich toll geschminkt wurde, auch fantastisch.Senna Gammour: Schon geil, wenn man gut ausschaut. Das Innere und das Äußere müssen immer im Einklang sein, aber wenn du dich schön fühlst, rockst du die Straßen doch ganz anders.Nena Schink: Stimmt. Gehe ich etwa in einem Wahnsinnskleid auf ein Event, habe ich das Gefühl: The sky is the limit! Welche Kommentare bekommt ihr eigentlich in Bezug auf euer Äußeres und wie reagiert ihr darauf?Senna Gammour: Ich ecke überall an. Für Deutsche trage ich zu viel Make-up. Selbst Feministinnen beleidigen mich. Früher hat mich das traurig gemacht. Es gab Nächte, in denen ich geweint habe, aber jetzt bin ich 41 Jahre alt. Wenn es mir zu viel wird, lege ich mein Handy zur Seite und mache eine Pause für meine Seele. Das ist wichtig!Annett Möller: Wenn ich auf Sendung war, wurde ich oft kritisiert. Wegen meinen Haaren, meiner Kleidung. Die Inhalte hatte niemand mehr im Kopf. Das ging mir massiv auf den Keks. Werde ich heute auf Instagram beleidigt, was glücklicherweise selten vorkommt, blockiere ich die Leute. Ich habe keine Lust auf diese negative Energie.Nena Schink: Viele Journalist*innen wollen gemocht werden. Ich gehöre nicht dazu. Meine Kommentare polarisieren, ergo, ich werde angegriffen. Das ist okay. Doch als mir ein junges Mädchen schrieb: 'Mit deiner Hackfresse bringt dir deine dünne Figur auch nichts', war ich schockiert.Melodie Michelberger: Ich trage Kleidergröße 46, Figuren wie meine sieht man nicht in den Medien. Außer vielleicht als Vorher- Bild für eine Diätkur. Zeige ich mich auf Instagram in Unterwäsche, kommentieren viele Menschen, dass ich mir gefälligst was anziehen soll. Sie werfen mir vor, dass ich eine ungesunde Lebensweise promote und berichten, was sie alles mit mir machen würden, wenn sie mich auf der Straße sehen. Es sind wirklich schlimme Kommentare. Einige habe ich zur Anzeige gebracht.Senna Gammour: Es ist doch ganz einfach: Wir bekommen Hasskommentare, weil wir selbstbewusst sind. Alle sagen uns, ihr müsst euch gern haben. Haben wir uns dann aber wirklich gern, haben die Leute auch ein Problem mit uns. Die Menschen verwechseln heutzutage Kritik mit Beleidigung.Nena Schink: Melodie, du bezeichnest dich selbst in deinem Buch 'Body Politics' als 'dick', warum nicht 'kurvig', was irgendwie netter klingt?Melodie Michelberger: Klar kann man kurvig sagen, aber sag doch einfach, wie es ist. Wir sagen doch auch, du bist dünn. Im Grunde sind dick und fett nichts anderes als eine Beschreibung. Leider schwingt immer etwas Negatives mit, weswegen viele Fettaktivistinnen versuchen, die Wörter zu neutralisieren.Senna Gammour: Dick ist etwas anderes, aber wenn ich jetzt sagen würde: 'Du bist schön und fett', finde ich das irgendwie gemein. Das sagt man nicht.Melodie Michelberger: Ich stolpere da auch immer noch drüber. Wie sollen wir das auch von heute auf morgen normal finden?Nena Schink: Erhöht Instagram eigentlich den Schönheitsdruck?Senna Gammour: Mir hat Instagram geholfen und mich nach oben gepusht. Wenn es mir zu viel wird, zu viel Lippen, zu viel Face Tune, nehme ich Abstand. Es gab schon immer Druck für uns Frauen. Früher waren es eben die Magazine, heute Instagram.Melodie Michelberger: Auch wenn mich persönlich Instagram kaum beeinflusst, möchte ich Senna widersprechen. Es ist etwas ganz anderes als Modemagazine. Ich wurde vor ein paar Monaten von drei vierzehnjährigen Mädchen interviewt. Sie erklärten mir, dass sie niemals ein ungefiltertes Bild von sich hochladen würden. Sie wachsen mit weichgezeichneten Gesichtern und digital manipulierten Körpern auf. Die Folgen werden wir in ein paar Jahren sehen.Nena Schink: Ich pflichte Melodie bei. Es gibt zahlreiche Studien, die genau zeigen, dass Instagram den Schönheitswahn immens verschlimmert.Annett Möller: Bei mir ist Social Media ein zweischneidiges Schwert. Auf der einen Seite möchte ich dabei sein. Auf der anderen Seite gibt es Tage, an denen es mich deprimiert. Das ist menschlich, aber für junge Leute ist das glaube ich schon gefährlich. Ich bin jetzt 42, aber mit Mitte 20 hätte mich Instagram negativ beeinflusst.Nena Schink: Annett, du hast auch eine kleine Tochter. Achtest du darauf, wie sehr Schönheit Thema ist?Annett Möller: Ja, ich versuche Livi zu bestärken, indem ich weniger ihr Aussehen lobe, sondern ihr Können und ihr Handeln. Wenn sie sagt: 'Wir spielen Zirkusdirektor', sage ich: 'Nein, du bist eine Zirkusdirektorin.' Ich möchte ihr beibringen, dass sie alles werden kann, was sie möchte, und dass sie ruhig mutig sein soll.Melodie Michelberger: Wie wichtig so etwas ist, zeigt meine eigene Kindheit. Schon mit fünf Jahren habe ich für Fotos die Beine überkreuzt, um meinen Bauch zu verdecken. Babyspeck nannte mein Vater meine rundliche Körpermitte.Nena Schink: Dass du öffentlich über diese Themen sprichst, hilft anderen jungen Frauen. Wer ist euer Schönheits-Vorbild? Meins: Hannelore Elsner, die Grande Dame des deutschen Films. Sie hatte das gewisse Etwas, das man Charisma nennt.Senna Gammour: Schöne Antwort. Für mich ganz klar Sophia Loren. Sie ist nicht der Standard – eine richtige Diva, hat Feuer. Ich schaue ihre alten Filme gern.Annett Möller: Michelle Obama. Ihr Interview mit Oprah Winfrey zu ihrem Buch könnte ich mir rauf und runter anschauen. Sie ist so selbstbewusst und durch ihr Können und ihre Intelligenz so unfassbar sexy.Melodie Michelberger: Mein erster Name im Pass ist tatsächlich Marilyn, und sehr viele Jahre meines Lebens war Marilyn Monroe mein Schönheitsvorbild. Das kam natürlich auch daher, dass sie eine ähnliche Figur wie ich hatte. Ich fand sie immer total faszinierend.Autorin: Nena SchinkDagmar Wöhrl ist \"Höhle der Löwen\"-Investorin, ehemalige Anwältin, Politikerin und Miss Germany. Wie das alles zusammenpasst? Äh: muss es das?Höchste Zeit, mutig zu sein! Und was könnte inspirierender sein, als eine Kampagne mit echten Vorbild-Frauen ..."}}, {"url": "https://www.cosmopolitan.de/goodbye-moral-apostel-warum-es-weibliche-vorbilder-in-deutschland-nicht-leicht-haben-101741.html", "success": true, "is sub": true, "content": {"headers": ["Warum es weibliche Vorbilder in Deutschland nicht leicht haben"], "text": "Weibliche Vorbilder haben es in Deutschland nicht leicht. Beim kleinsten Fehltritt lauern Kritikerinnen und Kritiker wie Piranhas. Das wirft die Frage auf: Wie weiß muss die Weste von Role Models eigentlich sein?"}}, {"url": "https://www.cosmopolitan.de/back-to-office-die-5-schoensten-frisuren-fuer-die-rueckkehr-ins-buero-119802.html", "success": true, "is sub": true, "content": {"headers": ["Back to office: Die 5 schönsten Frisuren für die Rückkehr ins Büro", "1. Hingucker mit XL-Scrunchies", "2. French Style à la \"half up, half down\"", "3. Angesagte Haarklammern", "4. Cooler Messy-Bun", "5. Geflochtener Pferdeschwanz", "MEHR HAAR-TRENDS!"], "text": "Business, Baby! 2022 kehren wir wieder zurück ins Büro. Zeit also, sich Gedanken um die schönsten und praktischsten Office-Frisuren zu machen …Die meisten Corona-Regelungen sind aufgehoben und für viele bedeutet das auch: Raus aus dem Homeoffice und zurück ins Büro! Da bleibt durch den Fahrtweg meist leider keine Zeit für ausführliche Beauty-Rituale. Damit du trotz cooler Business-Frisur nicht in morgendliche Hektik gerätst, zeigen wir dir hier die 5 schönsten Haar-Looks für die Rückkehr ins Büro.Auch im Trend:Espresso Martini Brünette: Nach dieser Haarfarbe ist jetzt ganz Instagram verrücktSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein RevivalWas wir für einen lässigen Office-Look viel mehr lieben als öde Haargummis? Bingo, XL-Scrunchies! Die extragroßen Haar-Accessoires aus den 90ern sorgen in Pony Tails und Dutts für einen Hingucker und halten deine Haare trotzdem einfach und schnell zurück.Klassischer French Chic geht eigentlich immer, oder? Besonders schön bei Haarlooks in einer verspielten Undone-Variante mit einer großen Schleife am Hinterkopf. Diese Frisur eignet sich für mittellanges bis sehr langes Haar, hält dir die vorderen Strähnen aus dem Gesicht und zeigt trotzdem deine gesamte Haarlänge.Das Haar-Accessoire der Stunde? Wunderschöne Haarklammern in allen Variationen und Farben! Die praktischen Clips feiern dieses Jahr nämlich ein echtes Revival und lassen sich super easy in deine Büro-Frisur integrieren – ohne dabei altbacken zu wirken. Einfach die obere Haarpartie oder die gesamten Haare zu einem Dutt ineinander drehen und mit einer Haarklammer zusammenstecken. Dabei dürfen ruhig ein paar Strähnen herausschauen, der Look lebt von seiner betonten Lässigkeit.Schnell gebunden und sofort stylish – im Büro tragen wir Low-Bun. Besonders gerne in seiner Messy-Variante, denn die spart Zeit und schreit trotzdem nach Boss Babe. Eine einfache Anleitung findest du hier:Wie mache ich einen perfekten Messy Bun? Wer noch nach dem ultimativen Trick sucht, bekommt ihn hier bei uns!Die einfachste Frisur, bei der im Office keine lästigen Haare im Gesicht stören, ist der klassische Pferdeschwanz. Ein wenig femininer und romantischer wirkt die geflochtene Ponytail Variante. Hierfür einfach einen hohen Pferdeschwanz binden, nach Belieben einen französischen Zopf oder Fischgrätenzopf herunterflechten und unten noch einmal mit einem weiteren Haargummi befestigen. >> Hier findest du easy Anleitungen zum Flechten.Weitere spannende Themen:DAS verrät deine Nagelform über deine PersönlichkeitOMG! DAS passiert, wenn du zu oft mit überschlagenen Beinen sitztKrass! Das passiert mit deinem Körper, wenn du jeden Tag duschst*Affiliate-LinkBotox für die Haare? YES, das gibt es wirklich. Wie der neue Beauty-Trend dir jetzt eine strahlende Traummähne zaubert, erfährst du hier.Aye aye, Fashionista! Diesen Sommer lieben wir Haartücher à la Jack Sparrow. Das steckt hinter dem wunderschönen Trend."}}, {"url": "https://www.cosmopolitan.de/clean-girl-look-dieser-tiktok-beuaty-trend-geht-gerade-viral-119952.html", "success": true, "is sub": true, "content": {"headers": ["\"Clean Girl Look\": Dieser TikTok-Beuaty-Trend geht gerade viral", "So gelingt der Trend-Look", "WEITERLESEN"], "text": "Der \"Clean Girl Look\" geht aktuell auf TikTok viral. Was hinter dem scheinbar mühelos umsetzbaren Trend steckt, zeigen wir euch hier.In Anlehnung an das Jaw Lighting und dem \"Glazed Skin\"-Trend, gilt auch hier die Devise: Weniger ist mehr. Das Ziel beim Clean Girl Look ist es, ein möglichst gesundes und natürliches Aussehen mit einem tollen Glow zu erreichen . Welche Merkmale den Trend auszeichnen und wie er funktioniert, erfahrt ihr hier.Auch interessant:Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-SerieSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein RevivalWas den Clean Girl Look ausmacht, ist ein müheloses Erscheinungsbild der Haut. Zwar wird meist eine Vielzahl an Produkten verwendet, aber alle sollten wenig Deckkraft haben und nicht mattierend sein. Typische Merkmale wie buschige, nach oben gekämmte Augenbrauen, rosige Wangen und ein makelloser Teint in Kombination mit dem unverkennbaren Glow kennzeichnen den Trend.Um all das zu erreichen, muss die Haut vor Beginn der Beauty-Routine stark gepflegt und hydratisiert sein. Puderprodukte werden daher größtenteils umgangen und es wird auf Crème-Blushes und -Highlighter gesetzt.Wie erwähnt, ist das Ziel ein möglichst \"natürliches\" Ergebnis zu erzielen, wofür die Influencer:innen auch Kritik ertragen müssen. Das vermittelte Ergebnis sei unrealistisch und von vornherein nur für Leute möglich, die ohnehin schon eine sehr gute Haut haben. Personen, die unter Akne oder Ähnlichem leiden, werde ein unrealistisches Ziel vorgelebt.Weitere spannende Themen:DAS verrät deine Nagelform über deine PersönlichkeitOMG! DAS passiert, wenn du zu oft mit überschlagenen Beinen sitztKrass! Das passiert mit deinem Körper, wenn du jeden Tag duschst*Affiliate LinkNicht immer wollen wir ein aufwendiges Design auf den Nägeln, sondern ganz simpel auf allen Fingern eine Farbe. Diese drei Töne sind jetzt angesagt.Vorhang auf für den glamourösesten Hairstyle des Jahres – der Liquid-Look verdreht aktuell ganz Hollywood den Kopf. Hier erfährst du alles zur Trend-Frisur."}}, {"url": "https://www.cosmopolitan.de/cheers-beautys-diese-3-haarfarben-erinnern-uns-2022-an-unsere-lieblings-cocktails-119830.html", "success": true, "is sub": true, "content": {"headers": ["Cheers, Beautys! Diese 3 Haarfarben erinnern uns 2022 an unsere Lieblings-Cocktails", "1. Aperol Spritz Rot", "2. Piña Colada Blond", "3. Espresso Martini Brünette", "MEHR HAAR-TRENDS!"], "text": "Klingt vielleicht ungewöhnlich, aber dieses Jahr lieben wir Haarfarben, die in den Nuancen unserer Lieblingsdrinks schimmern. Prost auf die 3 schönsten Trends!Prost auf unsere Haarfarben! Wir verraten dir, welche 3 Drinks die neusten Haarfarben-Trends inspirieren …Auch im Trend:Back to office: Die 5 schönsten Frisuren für die Rückkehr ins BüroSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein RevivalAperol Spritz, bitte! Aber nicht im Glas, sondern für die Haare. Genau der fruchtige Orangeton, der als Cocktail so schön zwischen den Eiswürfeln schimmert und uns an Urlaub in Italien denken lässt, sieht nämlich auch als Color Trend total \"bello\" aus. Für eine harmonische Optik wählst du am besten eine kühle Nuance, die einen bläulichen oder violetten Unterton hat. Helleren Hauttypen stehen rötliche Töne besonders gut. Bist du experimentierfreudig oder hast eher einen dunkleren Hauttyp, darfst du deine Haare auch gerne in extremeren Farben tönen. Für einen natürlicheren Look greifst du lieber zu Kupfer oder Ginger. Hole dir dazu Rat in deinem Friseursalon, ein:e Expert:in kann einschätzen, welche Aperol Spritz Nuance dir am besten steht.\"Aperol Spritz Hair\" ist die Trendhaarfarbe der Stunde. Wir zeigen euch die schönsten Styles ...Du wünschst dir eine Auffrischung deines Blondtons oder möchtest deine Haare generell etwas heller färben? Dann könnte der Farbtrend \"Piña Colada\" genau der Richtige für dich sein. Erzielt wird die Nuance durch das Setzen von zahlreichen Strähnchen in warmen Blondtönen. Dabei sorgen besonders die beinahe weißblonden Highlights für den typisch sahnig-cremigen Look.Eine Haarfarbe, die an einen leckeren Cocktail erinnert – klingt traumhaft, oder? Wir zeigen euch die schönsten Looks im angesagten Color-Trend Piña Colada Hair!Der kaffeefarbige Haartrend \"Espresso Martini\" ist die perfekte Wahl für alle, die sich dieses Jahr für ein sanftes Brünette entscheiden möchten, das nicht monochrom wirkt, sondern durch das Setzen von dezenten Strähnen in helleren und dunkleren Brauntönen für frische Akzente sorgt. Damit der Glow des Brauntons lange anhält, ist es bei dieser Haarfarbe besonders wichtig, dass du deine Haare gut pflegst und gesund hältst – zum Beispiel durch Haaröl, Glossings oder einem Olaplex-Treatment.Einen Espresso Martini zum Mitnehmen, per favore! Und zwar nicht im Cocktail-Glas, sondern als Farbe in unseren Haaren. Das steckt hinter dem Insta-Trend.Weitere spannende Themen:DAS verrät deine Nagelform über deine PersönlichkeitOMG! DAS passiert, wenn du zu oft mit überschlagenen Beinen sitztKrass! Das passiert mit deinem Körper, wenn du jeden Tag duschst*Affiliate-LinkUnser neuer Lieblings-Bob ist made in Italy! Hier erfährst du, was hinter dem Frisurentrend Italian Bob steckt.Du wünscht dir ein frühlingshaftes Fresh-Up für deine Haare? Dann sind wunderschöne Honey Lights genau das Richtige für dich."}}, {"url": "https://www.cosmopolitan.de/sliced-bob-so-schoen-wirkt-der-trend-schnitt-bei-duennen-haaren-116429.html", "success": true, "is sub": true, "content": {"headers": ["Sliced Bob: So schön ist der Trend-Schnitt bei dünnen Haaren!", "Wie funktioniert der Trend-Haarschnitt?", "So easy stylst du den Sliced Bob", "Beauty-Beispiele für den angesagten Bob", "MEHR FRISUREN-TRENDS!"], "text": "Er gehört zu den angesagtesten Frisuren für 2022 – der Sliced Bob. Wir erklären dir, warum den Trend-Look jetzt alle lieben.Wenn es um coole Frisuren geht, wünschen wir uns meist dicke und voluminöse Haare. Doch für den neuesten Trend 2022 eignen sich zur Abwechslung mal feine und dünne Haare perfekt. Dürfen wir vorstellen: der Sliced Bob!Auch spannend:Laut Statistik: Das waren die beliebtesten Babynamen 2021Wow! Der TikTok-Trend \"Underpainting\" hebt die Wangenknochen toll hervorSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Für den Sliced Bob benutzt dein:e Friseur:in keine Schere, sondern greift zum Messer und gleitet mit der Klinge an den Haaren hinunter und schneidet die Haare durch höheren Druck an der richtigen Stelle ab. Der Frisuren-Trend wirkt besonders sleek und gesund, weil hier alle Spitzen einheitlich auf die gleiche Länge geschnitten werden. Selbst Stufen, die das Gesicht einrahmen, lässt du dir für den cleanen Sliced Bob auf die gleiche Länge wie die restlichen Haare schneiden. Durch eben diese strenge und schlichte Form, erhält der Frisuren-Trend seine Eleganz. Très chic, oder?Der Sliced Bob lässt sich superangenehm tragen: Er ist anspruchsloser als eine lange Mähne und elektrisiert weniger. Außerdem kannst du den Trend-Bob auf verschiedene Wege ganz einfach stylen. Wer einen klassischen, federleichten Look mag, kann den Bob ganz einfach geglättet tragen und mit etwas Haarspray fixieren oder an einer Seite hinter das Ohr stecken. Durch etwas Volumenpulver im Ansatz lockerst du die Frisur auf und lässt sie voller wirken. Volumen zauberst du auch, indem du die Haare nach dem Waschen nach innen föhnst. Besonders schön wirken im Sliced Bob auch leichte Wellen. Für einen coolen Undone-Look kannst du deine Haare mit etwas Texturspray aufrauen.Ein Blick auf Instagram zeigt: Der Frisuren-Trend Sliced Bob ziert schon jetzt die Köpfe vieler Beauty Babes. Wir haben die schönsten Hairstyles für dich herausgesucht.*Affiliate-LinkIn diesem Jahr wollen wir es unkompliziert. Perfektes Timing für den simplen Lazy Girl Cut also. Wir erklären, was es mit dem trendy Hairstyle auf sich hat.Welche Frisuren sind 2022 angesagt? Wir werfen einen Blick auf die brandneuen Frisuren-Trends, Haarschnitte und Haarfarben des kommenden Jahres."}}, {"url": "https://www.cosmopolitan.de/knotted-bags-dieser-taschentrend-ist-im-fruehling-absolut-angesagt-119885.html", "success": true, "is sub": true, "content": {"headers": ["\"Knotted Bags\": Dieser Taschentrend ist im Frühling absolut angesagt"], "text": "Bei den Taschentrends kommen mit den angesagten \"Knotted Bags\" jetzt Frühlingsgefühle auf. Wir zeigen euch, was hinter den coolen Modellen steckt."}}, {"url": "https://www.cosmopolitan.de/straight-leg-jeans-117772.html", "success": true, "is sub": true, "content": {"headers": ["Straight Leg Jeans: Diese Hose zaubert dir traumhaft lange Beine", "Straight Leg Jeans: Das macht sie aus", "So tragen wir die Straight Leg Jeans jetzt", "MEHR HOSEN-TRENDS"], "text": "Lang, länger, Straight Leg Jeans. Warum jetzt alle ganz verrückt nach der stylischen Basic-Hose sind …In der aktuellen Denim-Saison schwören wir auf einen ganz bestimmten Jeans-Cut, der deine Beine richtig in Szene setzt! Die Straight Leg Jeans ist die coole Alternative zur Skinny Jeans. Wir verraten dir, warum der Hosentrend so wunderbar alltagstauglich ist und 2022 als neues Basic-Piece unbedingt in deinen Kleiderschrank gehört.Mehr Mode-News:Das beliebteste Kleid für 2022 ist ...Yin Yang Trend: So findest du deine Fashion BalanceSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Warum die Straight Leg Jeans als Basisteil aktuell so beliebt ist? Die Hose wirkt durch ihren auffällig geraden Schnitt stilvoll und lässig zugleich. Unaufgeregte Waschungen sorgen für eine Extraportion Eleganz. Und das Beste an diesem Trend: Der straighte Cut verlängert optisch deine Beine.Als schlichte Basic-Hose lässt sich die Straight Leg Jeans super schön und easy kombinieren. Unsere Fashion-Formel Nr. 1 lautet: Oversize Blazer + Straight Leg Jeans. Aber auch Statement Bags, Strickpullis, Boyfriend Hemden und Cardigans in Pastelltönen sind perfekte Matches für die Jeans mit geradem Bein. Passende Heels verlängern die Straight Leg Jeans optisch zusätzlich. Riemchensandalen, Loafers und Booties passen ebenfalls zum Denim-Allrounder. WE LOVE!*Affiliate-LinkLuftig, lässig und super angesagt! Wir zeigen dir, warum die Bubble Jeans der coolste Denim-Look des Jahres ist und wie du sie richtig kombinierst.Jeans hin oder her – wenn es um Hosen geht, setzen wir jetzt auf Schlitz! Wir verraten dir alles, was du über den coolen Modetrend wissen musst.Welche Jeans sind in 2022? Wir kennen die aktuellen Trends der Streetstyle-Stars und verraten dir, wo du die angesagten Jeans-Trends nachkaufen kannst."}}, {"url": "https://www.cosmopolitan.de/cloud-sandals-so-bequem-ist-der-sommer-schuh-trend-2022-119961.html", "success": true, "is sub": true, "content": {"headers": ["Cloud Sandals: So bequem ist der Sommer-Schuh-Trend 2022", "Das macht die Cloud Sandals aus", "So kombiniert ihr die Cloud Sandals", "HIER WEITERLESEN!"], "text": "Die Cloud Sandals sind die perfekten Schuhe für warme Sommertage. Wir zeigen euch, was hinter dem Trend steckt und wie ihr ihn kombinieren könnt.Schon länger sind Sandalen angesagte Schuhe für den Sommer à la Yeezy Slides. Mit den Plateau-Sohlen und der generell klobigen Aufmachung kommen sie lässig daher und eignen sich für fast jedes Alltagsoutfit oder auch als kontrastierendes Element von besonders schicken Outfits. Mit den Cloud Sandals ändert sich optisch zwar nicht allzu viel, aber der Tragekomfort steht jetzt besonders im Vordergrund. Alle Infos.Auch interessant:\"Knotted Bags\": Dieser Taschentrend ist im Frühling absolut angesagtDopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den FrühlingSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Das wichtigste Merkmal und vermutlich auch der Grund, warum die Cloud Sandals aktuell so angesagt sind, ist der Komfort. Dadurch wird aus den üblichen Slides, die gerne mal etwas drücken oder rutschen und nur für den Strand geeignet sind, die Trend-Sandale, die jetzt zum perfekten Sommerschuh avanciert.Die Plateau-Sohle des Schuhs ist besonders weich und gepolstert und vermittelt deshalb beim Tragen fast schon Sneaker-Flair. Darüber hinaus sind die Riemen – je nach Modell am Rist, an der Ferse oder auch wie bei Flip Flops zwischen den Zehen – so bequem wir möglich gestaltet. Manche Modelle sind mit Fell ausgestattet, während andere aus unterpolstertem (Kunst-)Leder bestehen.Auf unangenehm reibende Materialien wie Gummi wird verzichtet und durch möglichst wenig Nähte an den Riemen wird zudem die Bildung von wunden Stellen vermieden. Somit könnt ihr mit den Cloud Sandals mühelos, stilvoll und komfortable durch den Sommer schweben.Je nach Ausführung der trendigen Sandalen entstehen natürlich verschieden Kombinationsmöglichkeiten. Ganz allgemein aber sind die Schuhe sehr universell und runden fast jedes Outfit modern ab.Als Absatz zu einer weiten und gerade geschnittenen Jeans sehen die organisch geformten Cloud Sandals wahnsinnig cool aus. In Kombination mit einem langen Rock oder auch zum kurzen Sommerkleid verleihen die Schuhe dem Outfit mehr Tiefe und Textur.Die Trend-Slides laden dazu ein, mit ihnen zu experimentieren und während ihr auf der Suche nach der perfekten Kombination seid, lauft ihr auf jeden Fall bequem!Weitere spannende Themen:Chunky Dad Sandals: Diesen klobigen Schuhtrend lieben wir im SommerDas beliebteste Kleid für 2022 ist ...Yin Yang Trend: So findest du deine Fashion Balance*Affiliate LinkWenn du dir deinen Kleiderschrank oder dein Kaufverhalten anschaust, was müsstest du in Sachen Fashion noch einmal überdenken? Ein paar Dinge wird es da bestimmt bei jeder von uns geben. Welche Fragen du dir stellen solltest und wie Fashion-Brands mit dem Thema Nachhaltigkeit umgehen, erfährst du hier. &nbsp;Jacken Trends 2022 runden jeden Look ab und sorgen für coole Eyecatcher. Wir zeigen euch, welche Modelle jetzt besonders angesagt sind."}}, {"url": "https://www.cosmopolitan.de/bridgerton-kleider-kaufen-119171.html", "success": true, "is sub": true, "content": {"headers": ["Bridgerton Kleider: Die 3 traumhaftesten Trends aus der Serie zum Nachstylen", "Das macht den Bridgerton Style aus", "Bridgerton Kleider – Trends zum Nachshoppen", "1. Trend: Empire Kleider", "2. Trend: Bonbon Farben", "3. Trend: Blumenmuster", "Bridgerton Kleider: Passende Accessoires", "MEHR BRIDGERTON-NEWS!"], "text": "Wenn Familie Bridgerton 2022 shoppen gehen würde … Das sind die 3 märchenhaftesten Bridgerton Kleider Trends aus der Serie!Ein königliches Fest für Fashion-Fans. So in etwa könnte man die ersten zwei Staffeln von \"Bridgerton\" beschreiben. Denn mit ihren extravaganten Kleidern und romantischen Looks gilt die Serie als echte Mode-Inspiration. Und das nicht nur für Netflix-Süchtige. Wie du die märchenhaften Outfits aus der Serie am besten für dich selbst im 21. Jahrhundert interpretieren kannst? Die schönsten Styles zum Nachshoppen aus der Welt von Daphne, Kate, Edwina und Co. zeigen wir dir hier.Extravagante Ballkleider, glitzernde Schmuckstücke, opulente Kopfbedeckungen – \"Bridgerton\" entführt uns auf eine Zeitreise in die englische Regency-Ära. Im Wesentlichen sind das die Jahre zwischen 1811 und 1820. Etwas Spielraum für modische Kreativität nimmt sich die Nostalgie-Serie trotzdem.Und das ist auch gut so, denn ohne sie müsste Edwina Sharma ihr Gesicht bei jedem Spaziergang unter einer uneleganten Haube verstecken und Tageskleider würden wesentlich bedeckter ausfallen, dürften zum Beispiel keinen großen Ausschnitt auf's Dekoltee zeigen, wie ihn Lady Featheringtor in einer Szene der zweiten Staffel bei Schneiderin Delacroix in Auftrag gibt. An opulenter Eleganz fehlt es natürlich trotzdem nicht. Die \"Bridgerton\" Kostümdesignerin und Emmy-Preisträgerin Ellen Mirojnick versteht es wie kaum eine andere, uns für die Outfits der Protagonistinnen zu begeistern.Indeed! Beim Anblick der wunderschönen Bridgerton Kleider bekommen wir direkt selbst Lust, eine kleine Tea Party zu schmeißen oder uns auf einem schicken Ball im Kreis zu drehen. Doch auch im Alltag kannst du die von der Serie inspirierten Kleider hervorragend integrieren. Wir zeigen dir drei fashionable Looks, mit denen du dich ab sofort und überall ganz \"bridgertonlike\" fühlen kannst.Die Empire-Silhouette mit dem typischen Abnäher unter der Brust und dem leicht fallenden Rockteil prägt nahezu alle Bridgerton Kleider. Aufgetaucht ist der klassische Schnitt bereits in der frühen griechischen und römischen Kultur, verbreitete sich dann aber durch die französische Kaiserin Joséphine de Beauharnais zu Beginn des 19. Jahrhunderts schnell in ganz Europa. Also genau zu der Zeit, in der \"Bridgerton\" spielt.Bei den verspielten Maxikleidern im Empre-Stil freuen wir uns schon jetzt auf wärmere Temperaturen. Und das beste daran: Der vorteilhafte Schnitt setzt jede Figur perfekt in Szene – ob bei einem Kleid aus weißer Spitze oder in sattem Grasgrün.Pastellige Farben sind im Hause Bridgerton besonders angesagt. Heißt: Helle, sanfte Töne, die ein Gefühl von Weichheit vermitteln und uns an zuckersüße Bonbons erinnern. Hach herrlich, oder? Besonders Daphnes Lieblingsfarbe hellblau hat es uns angetan, aber auch Kleider in dezentem Gelb oder Candy Rosa stehen hoch im Farbkurs.Ein besonders schöner Hingucker bei \"Bridgerton\": Florale Prints! Die wirken auf Mini-, Midi- oder Maxikleidern besonders verspielt und leicht und lassen unsere Fashion-Herzen höher schlagen.Tipp: Achte darauf, dass das Muster nicht zu großflächig, sondern eher dezent ist. So wirkt es femininer und weicher und passt damit zum Bridgerton-Stil.Unterstreichen kannst du deinen Bridgerton Look mit passenden Accessoires, wie spitzen Pumps, Statement-Schmuck oder einer funkelnden Haarspange. Du magst es nicht ganz so ladylike? Für einen lässigen Stilbruch greifst du zu coolen Fashion-Pieces, wie einer XL Sonnenbrille, Chunky Boots oder einer Jeansjacke.Diese Mode-Begleiter passen zum Bridgerton-Stil:Perlen-HaarreifenHaarspangenBustiers aus SpitzeCinderella ShoesStatement SchmuckMini BagsSeiden-HandschuheBereits jetzt sind zwei Darsteller für Bridgerton Staffel 3 bestätigt. Wer es ist? Das erfahrt ihr hier.Gerade erst ist die zweite Staffel \"Bridgerton\" auf Netflix erschienen, da gibt es schon News zu Staffel 3. Alle Infos."}}, {"url": "https://www.cosmopolitan.de/sneaker-trends-2022-113935.html", "success": true, "is sub": true, "content": {"headers": ["Sneaker-Trends 2022: Diese Modelle tragen jetzt alle!", "Sneaker-Trends 2022: Die 5 größten Trends", "Trend 1: Sneaker in edlem Fliederton", "Trend 2: Nachhaltig hergestellte Sneaker", "Trend 3: High Ankle Sneaker", "Trend 4: \"Chuck\" von Converse", "Trend 5: Designer-Sneaker", "Unsere Top 5 Marken für Sneaker", "Die schönsten neuen Sneaker des Jahres", "NOCH MEHR TRENDS!", "Die limitierte Skechers Elite Premium Sherpa", "Der New Balance XC-72 im Retro-Futurismus Stil", "Der neue \"VITELLO WHITE\" von COPENHAGEN STUDIOS"], "text": "Welche Sneaker-Trends kommen im Jahr 2022? Wir kennen die coolsten Modelle des Jahres schon jetzt.Ja, auch im Modejahr 2022 kommt niemand an den großen Sneaker-Trends der Stunde vorbei. Von altgeliebten Retro-Sneakern bis zu farbigen Modellen ist in dieser Saison alles erlaubt, was Spaß macht. Content Creatorin Nina Suess stylt ihr schlichtes Modell zum edlen Hosenanzug, während Streetstyle-Star Xenia Adonts ihre High Ankle Sneaker sogar zum Rock kombiniert. Die fünf schönsten Trends für das neue Jahr kommen hier ...2022 zeigen wir Farbe! Softe Lavendeltöne und pastellige Fliedernuancen sind angesagter denn je und dürfen wie hier im Bild ohne schlechtes Gewissen sogar zur edlen Anzughose kombiniert werden. We like!Schon im letzten Jahr ist uns der schlichte Sneaker mit dem V auf der Seite immer wieder ins Auge gefallen! Die Rede ist vom Label Veja, das nachhaltig produzierte Schuhe herstellt. Die in Brasilien aus Bio-Baumwolle, Naturkautschuk und pflanzlich gegerbtem Leder gefertigten Sneaker helfen den Biobauern, von ihren Produkten leben zu können und verhindern durch die nachhaltige Kautschukproduktion eine weitere Abholzung des Regenwaldes. Einfach toll!High Ankle Sneaker easy alltagstauglich stylen? Aber ja! Sowohl etwas derbere Modelle wie von Nike als auch zartere Varianten tragen wir in diesem Jahr sogar zum Midi-Rock! Pluspunkt: Die Knöchel frieren im Frühsommer nicht so schnell ...Ihr habt ganz richtig gelesen! In diesem Jahr erleben Kult-Klassiker wie die Converse Chucks ihr großes Comeback - und zwar in neuem Gewand! Das Modehaus Converse lässt den Kult-Schuh in ganz neuem Design daherkommen. Die Mode-Mädels lieben den Trend schon jetzt und stylen die Retro-Shoes zu lässigen Trenchcoats oder hippen Slouchy Jeans. We like!Klar, auch 2022 mischen große Modehäuser wie Chloé (hier im Bild), Prada oder Chanel wieder die Sneaker-Landschaft auf! Auch im Trend: Kooperationen mit alt bekannten Turnschuh-Experten wie Adidas oder Reebok! Erst vor Kurzem hat sich Reebok mit Maison Margiela zusammengetan. Nice!Zu unseren absoluten Favorite Brands gehören:VejaCOPENHAGEN STUDIOSAdidasNew BalanceReebokLevisNoch auf der Suche nach dem perfekten Sneaker-Modell für den Winter? Dann haben wir hier etwas ganz Besonderes für dich: Den Elite Premium Sherpa Sneaker, aus der limitierten Skechers-Kollektion. Der Trendschuh besitzt eine komfortable Air-Cooled Memory Foam® Einlegesohle, mit der es sich quasi wie auf Wolken läuft und außerdem lieben wir den ungewöhnlichen Sherpa-Besatz, der uns nicht nur schön warm hält, sondern ebenfalls optisch ein echtes Highlight ist. Wir wissen jetzt schon, welches welches Paar als nächstes in unseren Schuhschrank einzieht ... Übrigens: Das Trendteil ist seit dem 16. November erhältlich!Mit gleich drei coolen Colorways wird der XC-72 im Frühling Teil der neuen \"uni-ssentials Kollektion\" von New Balance. Der Sneaker wurde entwickelt, um den angesagten Trend des Retro-Futurismus zu verkörpern, welcher \"die Zukunft aus der Sicht der Vergangenheit und die Vergangenheit aus der Sicht der Zukunft beschreibt\", so Produktmanagerin Alana Burton. Klingt spannend, oder? Weitere Farbvarianten folgen im Herbst!Hot, hotter, COPENHAGEN STUDIOS! Das Schuhlabel mit skandinavischen Designs ist unser absoluter Favorit in diesem Jahr. Die Brand überzeugt uns nicht nur mit super coolen Boots für den Winter, sondern auch mit stylischen Sneakern für die mildere Jahreszeit. Unser Lieblingsmodell ist gerade das brandneue Modell \"VITELLO WHITE\". Ein Low-top-Sneaker aus weißem Glattleder, aufgehübscht mit geometrischen Details und einem dezenten Branding an der Außenseite. Cool zu Jeans, und auch perfekt zum Sommerkleid. We are in love!Du bist auf der Suche nach den schönsten Streetstyles und Runway-Looks für Frühjahr und Sommer? Wir zeigen dir die besten Modetrends für 2022.Du fragst dich, welche Sonnenbrillen 2022 angesagt sind? Wir zeigen dir die schönsten Modelle und Trends!Von den neuesten Modetrends 2022 bis zu den wichtigsten Jeans-Styles – das ist jetzt angesagt:Kleidertrends | Sommermode 2022 | Taschentrends | Jacken für den Frühling | Schmucktrends | Jeans-Trends 2022 | Schuhtrends"}}, {"url": "https://www.cosmopolitan.de/oktoberfest-2022-findet-es-statt-jetzt-wird-es-konkret-119345.html", "success": true, "is sub": true, "content": {"headers": ["Oktoberfest 2022: Findet es statt? Jetzt ist es offiziell!", "Findet das Oktoberfest 2022 statt?", "Grünes Licht für diesjährige Wiesn?", "Das Oktoberfest 2022 findet statt!", "MEHR NEWS!"], "text": "Ob es dieses Jahr trotz Corona-Pandemie und Ukraine-Krieg in München wieder \"O’zapft\" heißt? Alle Infos.Das Münchner Oktoberfest hat in Deutschland eine lange Tradition. Die letzten zwei Jahre musste es aufgrund der Corona-Pandemie jedoch abgesagt werden. Finden die Wiesn in diesem Jahr wieder statt? Jetzt steht die Entscheidung fest!Auch spannend:Leni Klum: Zuckersüße Baby-News!Hollywood-Hammer! In DIESE Sängerin soll Brad Pitt verliebt seinSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Die Meinungen zum Oktoberfest 2022 gehen aufgrund von Corona und Ukraine-Krieg weit auseinander. So äußerte sich Münchens Oberbürgermeister Dieter Reiter (SPD) laut \"Antenne Bayern\", dass es für ihn persönlich schwer vorstellbar sei, zu feiern, Bier zu trinken und Karussell zu fahren, wenn gleichzeitig in der Partnerstadt und dem ganzen Land der Ukraine so großes Leid herrsche.Die Mehrheit der Münchner Wiesenwirte ist jedoch anderer Meinung und will das Oktoberfest trotzt und gerade wegen des Krieges stattfinden lassen. \"Unser Oktoberfest ist ein Fest des Friedens und der Völkerverständigung. Gerade in diesen Zeiten ist es besonders wichtig, damit ein Zeichen gegen den Krieg zu setzen\", so die Wirte-Sprecher Peter Inselkammer und Christian Schottenhamel.Auch laut Wiesn-Stadträtin Anja Berger (Grüne) dürfte es keinen Grund geben, \"das schönste Volksfest der Welt sozusagen vorauseilend zum dritten Mal abzusagen“. Sie wolle sich zudem dafür einsetzen, dass voraussichtliche Preiserhöhungen und gesteigerte Bierpreise \"im Rahmen bleiben\".Auch das Stattfinden des Münchner Frühlingsfest stand angesichts hoher Corona-Zahlen und des Krieges in der Ukraine lange zur Debatte, fand nun im April aber statt und war für viele Münchner ein positives Zeichen – auch in Bezug auf das diesjährige Oktoberfest. \"Für die Stadt München, ist es ein Wiedereinstieg in die Volksfestsaison und ein klares Signal für die Durchführung der Wiesn\", so Wiesn-Chef Clemens Baumgärtner.Endlich! Am 29. April ist nun die finale Entscheidung gefallen: Das Oktoberfest 2022 findet statt! Münchens Oberbürgermeister Dieter Reiter (SPD) erklärte, dass auf den diesjährigen Wiesn ohne Auflagen und ohne Beschränkungen gefeiert werden kann. Auch wenn nach Reiters Meinung Zugangsbeschränkungen besser gewesen wären, gebe es dafür keine rechtliche Grundlage mehr. Das habe er auch mit Gesundheitsminister Karl Lauterbach (SPD) besprochen, sagte Reiter laut dem \"Bayrischen Rundfunk\" auf einer Pressekonferenz im Münchner Rathaus.Mehr lesen!Warum du auf keinen Fall auf der rechten Seite schlafen solltestWow! So sieht das schönste Mädchen der Welt heute ausMega-Hack: SO kochst du Kartoffeln in 3 Minuten weich*Affiliate-LinkKürzlich erst prognostizierte Virologe Drosten Lockerungen für Mitte April. Jetzt äußert sich auch Gesundheitsminister Lauterbach.Laut Theorie eines britischen Forscher könnte eine bestimmte Blutgruppe ein \"Super-Verbreiter“ sein, während eine andere Blutgruppe ein \"Super-Empfänger“ ist. Was dahintersteckt? Alle Infos."}}, {"url": "https://www.cosmopolitan.de/die-motel-a-miio-gruenderinnen-anna-und-laura-im-grossen-cosmo-interview-104427.html", "success": true, "is sub": true, "content": {"headers": ["Die \"Motel a Miio\"-Gründerinnen Anna und Laura im großen COSMO-Interview", "Laura von Hellberg und Laura Castien im COSMO-Interview", "NOCH MEHR SPANNENDE INTERVIEWS!", "Liebe Anna, liebe Laura, wir sind große \"Motel a Miio\"-Fans und freuen uns deshalb sehr, dass es mit einem Interview geklappt hat. Wie geht es euch beiden?", "Und woher hattet ihr euer Startkapital? Erspartes? Oder ein Kredit?", "\"Motel a Miio\": Stand der Name denn schon damals zu Zeiten des kleinen Pop-Up-Stores fest? Wie seid ihr auf ihn gekommen?", "Lasst uns noch ein bisschen ins Detail gehen. Für die Leute, die euch vielleicht noch nicht kennen. Was ist das Besondere an eurer Tableware?", "Und wer entwirft die Designs? Ihr selbst?", "Erzählt uns von euren ganz persönlichen Lieblingsstücken …", "Lasst uns heute, über 4 Jahre später, auf den Erfolg von \"Motel a Miio\" blicken. 14 Läden, über 160 Mitarbeiter und einen Umsatz im zweistelligen Millionenbereich. Was für eine wahnsinnige Erfolgsgeschichte. Hättet ihr in euren Anfängen jemals daran geglaubt?", "Viele Start-ups nutzen die Macht von Social Media, um ihren Bekanntheitsgrad zu steigern. Welche Rolle haben Instagram & Co. für euch gespielt?", "Wenn aus Freundinnen Business-Partner werden … Fluch oder Segen, wenn einen eine so lange Freundschaft verbindet?", "Lena Gercke, Caro Daur, Pamela Reif: Die Promis und Influencer lieben \"Motel a Miio\". Seid ihr mit den prominenten Fans auch persönlich in Kontakt?", "Lasst uns über ein etwas schwereres Thema sprechen: Die Coronapandemie! Auch ihr musstet im Dezember 2020 zum zweiten Mal eure 14 Läden schließen. Ein Boom für den Online-Handel, oder …", "An welchen Stellen musstet ihr schrauben, um trotz Corona weiter im Game zu bleiben? Sicher war auch eure Produktion in Portugal von den Auswirkungen betroffen, oder?", "Und mit welchem Gefühl blickt ihr in die Zukunft? Erzählt uns von euren Gedanken und Plänen …"], "text": "Im COSMO-Talk haben wir mit Anna von Hellberg und Laura Castien von \"Motel a Miio\" über die unglaubliche Erfolgsgeschichte ihres Keramik-Labels gesprochen.Hochwertige Tableware in den schönsten Pastellfarben, zauberhafte Vasen und zum Verlieben schöne Lampen und Kerzen - die Rede ist von den Pieces des Münchener Labels \"Motel a Miio\". Begonnen hat die Erfolgsgeschichte für die beiden Gründerinnen Anna und Laura im Jahr 2016 mit einer Schnapsidee. Heute, fast fünf Jahre später, zählt \"Motel a Miio\" zu den bekanntesten und trendigsten Keramik-Labels Europas.COSMO-Redakteurin Claudi hat sich (natürlich Corona-konform) mit Anna und Laura zum Interview verabredet, um mit den beiden über ihre Anfänge, die Bedeutung von Social Media und die Coronakrise zu sprechen.Ganz viel Spaß beim Lesen, ihr Lieben!Oh ja, wir freuen uns auch sehr, mit der Cosmo quatschen zu dürfen. Danke uns geht es gut! Dir auch?!Lasst uns mal komplett auf Anfang spulen: Begonnen hat die ganze Idee rund um euer Keramik-Label im gemeinsamen Sommerurlaub in Portugal. Erzählt uns von eurer tollen Gründungsgeschichte!Wow, du bist gut informiert 😊 Tatsächlich, war es ein Zufall - oder sogar Schicksal. Wir waren mit unseren Familien in Portugal im Urlaub. Da uns nicht nur unsere Freundschaft sondern auch die Liebe zu gutem Essen verbindet, sind wir immer auf der Suche nach tollen Restaurants. Somit saßen wir dann in dieser coolen kleinen Strandbar vor köstlichem Essen - das auf wunderschönen Tellern serviert war.Wir haben uns auf die Suche nach dem Hersteller gemacht, ihn gefunden und ganz spontan ein bisschen was eingepackt und mit nach München genommen. Mit den Mitbringseln haben wir unseren ersten Pop-Up-Sale in München im Glockenbachviertel veranstaltet und waren gleich nach dem 1. Tag ausverkauft! Schnell haben wir gemerkt, dass aus dieser Urlaubsidee ein echtes Business entstehen kann. Und wir beschlossen, ein Unternehmen zu gründen und die Keramik-Ware selbst herstellen zu lassen.Wow, wie spannend. Das heißt, ihr lasst auch jetzt noch in Portugal produzieren?Ja, genau so ist es ...Wir haben uns selbst finanziert, mit ein wenig Erspartem, und durch organisches Wachstum.Ja, der Name stand tatsächlich schon. Wir mussten unseren ersten Pop-Up-Sale ja ankündigen und dafür brauchte das Baby einen Namen. Mit \"Motel\" wollten wir eine Verbindung zum Urlaub schaffen, da \"Motel a Miio\" ja dort entstanden ist. Und \"a Miio\" bedeutet \"für mich\". Motel a Miio ist also das Mitbringsel aus dem Urlaub.Das Besondere an unserer Tableware ist die Farbigkeit, die Effekte, der organische handgemachte Charakter. Sozusagen die perfekte Imperfektion! Alle Kollektionen lassen sich toll untereinander mischen und bringen so das Urlaubsfeeling zu jedem nach Hause auf den Tisch.Wir haben beide kreative Berufe gelernt. Anna hat Grafik Design studiert und war viele Jahre als Art Direktorin hauptsächlich im Bereich Mode & Beauty tätig. Laura hat Illustration studiert und hat als freie Grafik Designerin gearbeitet. Auch wenn wir es lieben, handwerklich zu arbeiten, haben wir keine große Erfahrung oder gar Ausbildung, was die Arbeit mit Keramik angeht. Besonders das Entwickeln von bunten Lasuren ist sehr komplex.Wir entwerfen die Ideen zu unseren Produkten selbst aber in enger Zusammenarbeit mit unseren Partnern in Portugal. Wir entwickeln quasi auf Papier die Form und die Farben oder Designs der Decors und die Experten vor Ort versuchen dann, diese Ideen in Keramik umzusetzen.Laura: Puh, es fällt mir schwer, mich auf ein Lieblingsstück festzulegen, weil es für mich das Sammelsurium und das buntgemischte Zusammenkommen vieler Kollektionen ist, für die mein Herz schlägt. Aber wenn ich jetzt einen Artikel nennen müsste, dann meinen allmorgendlichen Begleiter - die Nodoa Tasse weiß blau ...Anna: Ich bin da ganz bei Laura, aber ich liebe unsere Vase Nuno ganz besonders.Wir hatten zwar von Anfang an dieses positive Bauchgefühl, aber dass wir innerhalb von vier Jahren da sind, wo wir jetzt stehen, hatten wir uns damals noch nicht erträumen lassen. 🖤Instagram & Facebook waren von Anfang an ein sehr wichtiger Kanal, um unsere Marke bzw. die Produkte bekannt zu machen. Instagram ist einfach das perfekte Schaufenster dafür. Und Facebook das perfekte Tool, um unsere Pop-up-Events anzukündigen. Und natürlich ist auch Influencer Marketing für uns sehr wichtig.Eine Mischung aus Beidem würden wir sagen. Wir sehen uns ja jetzt jeden Tag im Büro, da liegt der Fokus teilweise mehr auf geschäftlichen Themen als auf persönlichen. Aber da ist es auch ein ganz klares Plus, dass wir uns gegenseitig schon lange und gut kennen und aufeinander vertrauen können. Sogar unsere Töchter sind sehr enge Freundinnen.Wenn man den easy Kontakt per DM auf Insta als persönlich bezeichnen kann, dann zumindest mit einigen von ihnen ja (beide lachen). Ich würde sagen, dass wir zu vielen unserer Influencer persönlicheren Kontakt haben. Ganz egal ob groß oder klein, prominent oder nicht.Ja, zum Glück hatten wir auch den Online-Shop. Der hat uns tatsächlich durch den ersten Lockdown gerettet.Wir mussten leider alle unsere Store-Mitarbeiter in Kurzarbeit schicken. Auch die Produktion in Portugal hat ein wenig darunter gelitten, aber alles in allem sind wir Gott sei Dank ganz gut davon gekommen. Zum Glück haben wir so geduldige Kunden.Wir sind freudig und aufgeregt, und haben große Pläne. Ganz Europa soll uns kennenlernen, da ist viel zu tun. Und wir freuen uns auf spannende Design-Kooperationen. Natürlich müssen wir auch noch ein bisschen mehr Struktur in das Unternehmen bringen, um gut wachsen zu können. Langweilig wird uns sicher nicht 😊Vielen Dank für dieses inspirierende Gespräch, wir wünschen euch alles Liebe!Model, Mama und Streetstyle-Star in einer Person. Wir haben die großartige Designerin Anine Bing zum großen Store Opening in Hamburg zum Interview getroffen!Ein Interview mit der großartigen Bonnie Strange? Ja, bitte! Wir haben sie ganz exklusiv für euch getroffen..."}}, {"url": "https://www.cosmopolitan.de/weiblicher-narzissmus-116628.html", "success": true, "is sub": true, "content": {"headers": ["Weiblicher Narzissmus: Ein Interview über Symptome, Ursachen und den Umgang mit Betroffenen", "Weiblicher Narzissmus: Was ist das?", "Weiblicher Narzissmus: Ein Interview mit Dr. Bärbel Wardetzki", "Weiblicher Narzissmus: Tipps zum Umgang", "MEHR LESEN!", "Frau Wardetzki, woran erkenne ich eine Narzisstin?", "Kann das auch auf Männer zutreffen? Oder worin unterscheidet sich der weibliche vom männlichen Narzissmus?", "Welche Menschen sind denn besonders häufig von solch einem Minderwertigkeitsgefühl betroffen?", "Kann Narzissmus auch zu einer Krankheit werden?", "Haben Sie denn einen Tipp, wie ich mit Narzissmus bei Personen in meinem Umfeld umgehen kann?", "Das stelle ich mir besonders kompliziert in einer Liebes-Beziehung vor ...", "Wie gehen Sie in der Therapie mit Menschen um, die vom weiblichen Narzissmus betroffen sind?"], "text": "Die Arbeitskollegin, beste Freundin oder Partnerin – manche Menschen sind die geborenen Königinnen der Selbstdarstellung. Wir klären, was wirklich hinter dem Phänomen \"Weiblicher Narzissmus\" steckt.Look at me! Ein bisschen eitel sind wir doch alle, oder? Aber ab wann kippt Selbstdarstellung in Narzissmus? Kann weiblicher Narzissmus sogar krankhaft sein? Und wie gehe ich damit um? Wir haben eine Expertin gefragt, die uns verrät, woran wir Menschen mit narzisstischen Zügen erkennen können und was wirklich dagegen hilft.Im Interview mit Psychotherapeutin Dr. Bärbel Wardetzki klären wir die wichtigsten Fragen zum Thema weiblicher Narzissmus. Die studierte Psychologin teilt ihre Erkenntnisse nicht nur hier mit uns, sondern auch in ihrem Buch \"Weiblicher Narzissmus – Der Hunger nach Anerkennung\". Grundlage für dieses und weitere Bücher über Essstörungen, Narzissmus und Kränkungen basieren unter anderem auf den Erfahrungen aus ihrer psychotherapeutischen Praxis, die sie seit fast 30 Jahren in München führt.Ich spreche ungern von sogenannten Narzisst:innen, weil das eine Festlegung ist, die in der Regel den Personen nicht entspricht. Besser ist es, 'narzisstische Verhaltensweisen' oder \"narzisstische Strukturen' zu sagen. Wir alle besitzen nämlich narzisstische Anteile, die dazu führen, dass wir versuchen, unseren Selbstwert zu erhöhen. Das ist sehr menschlich und auch sehr wichtig. Manchmal werden wir eben nicht geliebt und nicht gewählt und dann müssen wir schauen, wie wir wieder eine Balance für unser Selbstwertgefühl schaffen können. Frauen mit einer weiblich narzisstischen Struktur geben sich nach außen hin sehr selbstbewusst, fühlen sich innerlich aber sehr minderwertig. Im Beruf sind sie häufig erfolgreich, da sie durch Leistung, Perfektionismus und auch Attraktivität versuchen, ihr Minderwertigkeitsgefühl auszugleichen.Ja, auch Männer können vom weiblichen Narzissmus betroffen sein. Der Hauptunterschied ist, dass der sogenannte männliche oder grandiose Narzissmus sich mehr durch das Größenselbst definiert. Männer mit narzisstischen Strukturen prahlen häufig, dass sie besser als alle anderen sind oder Dinge besonders gut können. Frei nach dem Motto: 'Ich bin einfach ein toller Hecht.' Weiblicher Narzissmus ist die Form, die viel weniger auffällt und mehr im Gefühl der Minderwertigkeit verhaftet ist.Sehr häufig sind es Menschen, die sehr gut Erwartungen erkennen und bedienen können. Zudem sind Personen mit narzisstischer Struktur oft in einem Milieu aufgewachsen, in dem sie nur wenig Bezug zu ihren eigenen Gefühlen und Bedürfnissen entwickelt haben. Sondern mehr ein Bild erfüllen mussten, das ihre primären Bezugspersonen für sie entworfen haben. Dadurch entfremden sich Betroffene mehr und mehr von ihrem sogenannten 'wahren Selbst' und bauen eine Fassade auf. Eigentlich haben sie aber das Gefühl, dass sie nicht gut genug oder liebenswert sind und versuchen deshalb in irgendeiner Weise besonders zu sein, damit sie gemocht werden.Arrogant, selbstverliebt und rücksichtslos: An diesen Eigenschaften kannst du bei Männern Narzissmus erkennen - und rechtzeitig die Notbremse ziehen.Nein. Mir ist es wichtig, klar zu machen, dass Narzissmus keine Krankheit ist, da wir alle Bestätigung brauchen. Menschen, die einen sogenannten positiven Narzissmus haben, können sich auch in Versagenssituationen gut fühlen und sich sagen, dass sie trotzdem liebenswerte Menschen sind. Personen mit einem narzisstischen Defizit können ihr Selbstwertgefühl hingegen nicht mehr eigenständig ins Gleichgewicht bringen. Sie brauchen Zuwendung, Bestätigung und Anerkennung von außen, um sich gut zu fühlen. Deswegen versuchen Betroffene auch immer besser zu sein als alle anderen. Dadurch entstehen natürlich auch Probleme in zwischenmenschlichen Beziehungen.Menschen mit einer narzisstischen Verhaltensweise sind meist schwierig, weil sie einem sehr schnell das Gefühl geben können, entweder nicht gut genug zu sein oder einen komplett idealisieren. Das Gegenüber hat also oft Schwierigkeiten, sein eigenes Selbstwertgefühl in Balance zu halten. Man sollte weder eine Idealisierung noch eine Abwertung annehmen. Je stabiler mein eigenes Selbstwertgefühl ist, je mehr ich in Kontakt mit mir bin und je besser ich mir meine Stärken und Schwächen bewusst mache, desto leichter fällt mir der Kontakt mit einem narzisstischen Menschen. Narzisstische Menschen fühlen sich sehr leicht von anderen Personen bedroht, die etwas verkörpern, was sie auch gerne hätten. Am Besten ist es dann, der Person mit dem narzisstischen Defizit zu signalisieren, dass sie keine Angst vor Rivalitäten zu haben braucht.Stimmt. Besonders als Partner einer Person mit narzisstischen Zügen sollte man immer bei sich bleiben und wissen, dass der oder die andere eigentlich angewiesen ist auf meine Zuwendung. Viele Frauen, die narzisstische Defizite aufweisen, wirken beim Kennenlernen sehr selbstbewusst. Sobald sie sich aber in eine Beziehung begeben, werden sie viel kleiner und zeigen eine ganz andere Seite von sich, weil sie eben das Gefühl haben, nicht liebenswert zu sein. Was muss ich tun, damit der andere mich gut findet? Dieses Denken ist natürlich schon fatal. Nur wir selbst können wissen, was wir möchten, und sollten das auch leben und dem anderen mitteilen und nicht schauen, was wir tun müssen, um gut anzukommen. Das ist wahnsinnig anstrengend und verhindert eine wirklich gute Beziehung.Die Arbeit in der Therapie besteht darin, die Fassade allmählich immer weniger wichtig werden zu lassen, das Selbstwertgefühl zu stärken und den Menschen einen Zugang zu ihrem wahren Selbst, ihren Gefühlen und Bedürfnissen zu ermöglichen. Die eigene Autonomie und Authentizität ist immer das Wichtigste. Ist man sich dessen bewusst, kann man im Grunde mit allen Menschen besser umgehen.Frau Dr. Bärbel Wardetzki, vielen Dank für das tolle und spannende Interview und danke dafür, dass Sie uns einen kleinen Einblick in die menschliche Psyche gegeben und so dabei geholfen haben, den weiblichen Narzissmus etwas besser zu verstehen.Eine Trennung trotz Liebe ist hart, aber manchmal der richtige Weg. Wir verraten dir, in welchen Fällen es sinnvoll ist und wie du am besten vorgehst.Du bist hochmotiviert und willst deine Neujahrsvorsätze auf jeden Fall einhalten? Mit diesen fünf Tipps vom Profi gelingt es.Dehnungsstreifen machen unseren Körper einzigartig. Wir haben tolle Tipps, mit denen du sie endlich lieben lernst und verstehst, warum sie es wert sind."}}, {"url": "https://www.cosmopolitan.de/die-schoensten-pinken-straende-der-welt-119631.html", "success": true, "is sub": true, "content": {"headers": ["Die schönsten pinken Strände der Welt", "Die schönsten pinken Strände der Welt", "Laguna Las Coloradas, Mexiko", "Elafonissi Beach, Kreta, Griechenland", "Pink Sands Beach, Bahamas", "Spiaggia Rosa, Sardinien", "Pantai Merah, Indonesien", "NOCH MEHR SEHNSUCHTS-THEMEN!"], "text": "Pinke Strände sind so unglaublich faszinierend, dass sie einem fast den Atem rauben. Überzeugt euch selbst!Moment mal, diese Bilder hat doch jemand \"gephotoshopped\" - das war der erste Gedanke, der mir in den Sinn kam, als ich die Fotos dieser Strände gesehen habe. Nach ausführlicher Recherche wurde ich dann tatsächlich eines Besseren belehrt. Pinkfarbene Strände gibt es wirklich! Woher der rosa Sand kommt, lässt sich in den meisten Fällen ganz einfach erklären: Die atemberaubenden Strände sind von Atollen und Korallenriffs umgeben. Diesen werden vom Meer nach und nach in Kleinstteile zerrieben und dann mit dem übrigen Sediment am Strand angespült. Und das ergibt am Ende ein buntes Konglomerat an Farben, die sich zu einem satten, weichen Pink vereinen.Wir haben die fünf schönsten pinken Strände hier für euch gesammelt. Ganz viel Spaß beim Gucken und Träumen!Laguna Las Coloradas, MexikoElafonissi Beach, Kreta, GriechenlandPink Sands Beach, BahamasSpiaggia Rosa, SardinienPantai Merah, IndonesienWeiße Strände, azurblauer Himmel und eine Lagune mit wunderbarem rosafarbenem Wasser. Moment mal, rosafarben? Ganz richtig: In diesem Teil des Biosphärenreservates Rio Lagartos leuchtet das Wasser tatsächlich rosa. Warum das so ist? Mikroorganismen, Algen und Salzwasserkrebse, die zum Teil den Farbstoff Beta-Carotin produzieren, lassen das Wasser der Lagune von Las Coloradas so einmalig schimmern.Der Strand wurde 2014 unter die 25 beliebtesten Strände weltweit gewählt. Kein Wunder, denn wir sagen nur: Pink Beach, Baby! Der feine Sand aus Korallen sorgt für das atemberaubende Farbenspiel und Karibikfeeling am Elafonissi Strand auf Kreta. Okay, einmal dahin beamen, bitte!Dieser Strand auf der Insel \"Harbour Island\" gilt als einer der schönsten Strände der Karibik und verdankt seine Farbe kleinen roten Organismen, die von den Korallenriffen im Wasser an den Strand gespült werden. Dieses Foto raubt uns echt den Atem ...Traumhafte rosa Strände findet man nicht nur auf den Bahamas, sondern auch in Italien. Die Spiaggia Rosa, Welterbe der UNESCO, befindet sich auf der Südostseite der Insel Budelli in Italien. Die Form erinnert an die eines Halbmondes und der Name kommt von der Farbe des Sandes, die zwischen hellrosa und fuchsia wechselt. Hach!Nur unweit der Komodo Insel liegt in einer einsamen Bucht einer der schönsten Strände weltweit. Dieses Prädikat gebührt ihm nicht nur wegen des türkisfarbenen Wassers, sondern wegen seiner pinken Farbe. Sie geben dem \"Pantai Merah\"-Strand seinen Namen \"Pink Beach\". Das Beste: Er ist nicht nur pink, sondern auch fast menschenleer. Unsere nächste Reise ist gebucht!Luxus, Strand und Meer! In diesen Luxus-Hotels in Griechenland entspannen wir am liebsten.Du planst einen Urlaub in der Toskana? Wir haben die schönsten Ferienhäuser für dich in der italienischen Region zusammengestellt. Così bello!"}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/unglaublich-diese-5-dinge-passieren-im-fruehling-mit-deinem-koerper-119655.html", "success": true, "is sub": true, "content": {"headers": ["Unglaublich! DIESE 5 Dinge passieren im Frühling mit deinem Körper", "Das passiert im Frühling mit deinem Körper", "HIER WEITERLESEN!"], "text": "Mit dem Frühling kommen längere Tage und meist wärmere Temperaturen einher. Doch welche Auswirkungen hat das auf unseren Körper? Wir verraten es dir.Jedes Jahr aufs Neue können wir es kaum abwarten, den Winter endlich zu verabschieden und die oft triste Jahreszeit hinter uns zu lassen. Im Frühling sind die Tage länger, das Wetter wärmer und unsere Stimmung meist besser und dennoch bringt die Übergangszeit zum Sommer nicht nur positives mit sich. Wir verraten dir, wie sich der Frühling auf deinen Körper auswirkt.Auch interessant:Bist du langweilig? Diese Merkmale verraten es dirSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!Trennung trotz Liebe: Wie kann ich mich trennen?1. Frühling sorgt für EntspannungDie Tage werden im Frühling deutlich länger und das führt laut amerikanischem Forscherteam auch zu einer emotionalen Entlastung. Erwiesenermaßen nehmen wir unseren Alltag im Frühling deutlich entspannter und stressfreier war als in manchen anderen Jahreszeiten.2. FrühlingsgefühleHinter den sogenannten 'Frühlingsgefühlen' steht nicht nur ein Sprichwort, sondern messbare Verbesserungen der Lebensqualität. Durch die vermehrten Sonnenstrahlen auf der Haut werden zum Beispiel mehr Endorphine, also Glückshormone, ausgeschüttet und auch die Ausschüttung des Stimmungsmacher Serotonin wird maßgeblich verstärkt. Die Vitalität im Frühling entsteht dank der Unterdrückung des im Winter vermehrt vorhandenen Melatonins.3. KopfschmerzenWie angekündigt, hat die Jahreszeit nicht nur positiven Effekt auf uns. Obwohl es insgesamt meist wärmer wird, so ist das Wetter doch oft sehr wechselhaft. Selbst Menschen, die also nicht extrem wettersensibel sind, klagen da oft über Kopfschmerzen.4. Hochsaison für AllergikerEin weiterer negativer Aspekt des Frühlings ist die hohe (Gräser-)Pollenbelastung. Diese sorgt dafür, dass sich die rund 15 % der deutschen Bevölkerung, die unter einer Pollenallergie leiden, den Winter wieder zurücksehnen und auf ein schnelles Ende der Jahreszeit hoffen.5. Gedächtnis im Frühling gestärktNach dem langen Winter treibt uns oft schon der kleinste Sonnenstrahl aus dem Haus, um mit Freunden spazieren zu gehen oder einen Kaffee zu trinken. Mehr Zeit in der Sonne hat auch positive Effekte auf unser Gehirn und verbessert dessen Leistungsfähigkeit.Jaja ... Schwitzen ist notwendig, es ist eine lebenswichtige Körperfunktion, aber es ist auch einfach unglaublich nervig.Frühling liegt in der Luft – und auf unseren Nägeln! Wir verraten dir, welche Trends mit Anbruch der wärmeren Temperaturen auf deine Finger gehören."}}, {"url": "https://www.cosmopolitan.de/fitness-uebungen-weg-mit-dem-speck-easy-uebungen-gegen-hueftspeck-80682.html", "success": true, "is sub": true, "content": {"headers": ["Fitness-Übungen: Weg mit dem Speck! Easy Übungen gegen Hüftspeck", "Weg mit dem Hüftspeck: 3 Schritte zum Erfolg", "Die besten Übungen gegen Hüftspeck", "WEITERLESEN!", "1. Ernährung", "2. Cardio-Training", "3. Krafttraining", "1. Side Plank", "2. Russian Twist", "3. Side Crunch", "4. Leg Circle", "5. Mountain Climber"], "text": "Manche Problemzonen sind ja besonders gemein - Hüftspeck zum Beispiel! Auch wenn es schwer ist, das Fett dort gezielt zu verbrennen: Mit unseren Tipps wirst du die Röllchen um die Körpermitte definitiv los.Dein Bizeps kann sich sehen lassen, der Po ist fest und die Beine sind straff - nur um die Hüfte herum halten sich hartnäckige Röllchen? Dann geht es dir wie vielen Frauen, die eigentlich gut in Form sind, ihren Hüftspeck aber nicht loswerden. Egal wie klein oder groß die Fettschicht dort sein mag: Irgendwie nervt es, wenn es ständig in der Jeans zwickt und sich beim Beugen lästige Falten bilden. Die schlechte Nachricht: Um sie loszuwerden, musst du aktiv werden und durchhalten. Die gute Nachricht: Mit unseren Übungen gegen Hüftspeck trainierst du gezielt, effektiv und mit Erfolg.Endlich gesund abnehmen und wohlfühlen. Hol' dir Unterstützung bei Weight Watchers. Hier geht's zum Angebot*Mit nur drei Steps kannst du gezielt gegen den Hüftspeck vorgehen. Klingt easy? Ist es auch - vorausgesetzt du bleibst am Ball.Auf raffinierten Zucker, Kuhmilch und Weizenmehl zu verzichten scheint dir unmöglich? Dann musst du dir unbedingt die Tipps von Food Bloggerin Nathalie Gleitman durchlesen: Eine Histaminintoleranz machte sie selbst zur Ernährungsexpertin – denn um trotz Unverträglichkeit leckere Gerichte essen zu können, musste sie selbst aktiv werden.Ist es möglich, sich schlank zu essen? Jein.Sport ist nur ein Aspekt auf dem Weg zum Erfolg - auch die Ernährung ist wichtig, wenn nicht sogar noch entscheidender als regelmäßige Workouts. Bevorzuge bei deiner Ernährung hochwertige Proteinquellen (Hanfprotein, Tempeh, Hülsenfrüchte), gute Kohlenhydrate (Süßkartoffeln, Vollkornreis, Datteln) und gesunde Fette (Avocado, Kokosöl, Nüsse). Auf keinen Fall solltest du bestimmte Makronährstoffe streichen oder Fette meiden. Denn: Auch gesunde Omega-3 und Omega-6 Fettsäuren sind ideal, um die Fettpölsterchen zum Schmelzen zu bringen. Hier ein paar Tipps, die dir bei der Umstellung auf eine gesunde ernährung helfen:Wer 2016 auch nur ansatzweise etwas mit Fitness zu tun hatte, kam an HIIT nicht vorbei. Das High Intensity Intervall Training war im vergangenen Jahr ein absoluter Fitness-Hype.Wie lange muss man eigentlich joggen, um effektiv Kalorien zu verbrennen und die Fettverbrennung so richtig schön anzukurbeln? Wir haben Fitness Coach Lunden Souza von Runtastic gefragt, worauf es beim Laufen wirklich ankommt – und wie das Training besonders effizient ist.Gerade für die Fettverbrennung ist regelmäßiges Cardiotraining wichtig. Hier kommt der Stoffwechsel auf Hochtouren und du verbrennst dank Nachbrenneffekt auch nach dem Workout noch ordentlich Kalorien. Ideal ist eine Mischung aus Kraft- und Ausdauertraining. Die Speckröllchen liegen schließlich über den Muskeln und müssen erst einmal aus dem Weg geräumt werden, damit das Sixpack sichtbar werden kann. Dreimal die Woche solltest du eines der folgenden Trainings absolvieren:Es ist eine einfache Rechnung: Wer mehr Muskelmasse hat, verbrennt auch im Ruhezustand mehr Kalorien. Krafttraining ist daher essentiell für einen straffen Körper und den Kampf gegen lästigen Hüftspeck. Angst vor zu vielen Muckis musst du übrigens nicht haben: Sofern du kein Anabolika nimmst, wirst du dich auch nicht in eine Bodybuilderin verwandelt. Besonders in Kombination mit Ausdauertraining wird Krafttraining aber dafür sorgen, dass deine Silhouette schön definiert ist. Diese Tipps helfen dir beim Einstieg:Du möchtest erst einmal klein anfangen und nicht gleich eine Mitgliedschaft im Gym abschließen? Kein Problem: Auch kurze knackige Workouts reichen aus, um deinen Hüftspeck zum Schmilzen zu bringen. Allerdings sollten die Übungen dann so effektiv wie möglich gestaltet werden, um in kurzer Zeit den größt möglichen Benefit zu erzielen. Bereit? Hier kommen die besten Übungen, um deine Körpermitte rundum zu stärken:Oldie but goldie: Diese Übung ist perfekt, um die seitliche Bauchmuskulatur zu stärken und Hüftspeck den Kampf anzusagen.So geht's: Lege dich zunächst seitlich hin, stütze dich mit den Füßen und einem Unterarm auf dem Boden ab und hebe die Hüfte. Hebe und senke sie nun langsam, wobei der obere Arm gerade noch oben ausgestreckt ist. Wichtig: Körperspannung halten und nicht absacken. Um die Intensität zu verstärken, kannst du variieren: Halte die Side Plank für jeweils eine Minute, wobei das obere Bein angehoben ist. 15 Wiederholungen. 3 Durchgänge.Super für die gesamte Körpermitte: Der Russian Twist mit Hantel oder Kettlebell.So geht's: Setze dich mit geradem Rücken und angewinkelten Beinen auf eine Bank oder auf den Boden. In den Händen hältst du eine Kurzhantel (Option: Kettlebell) mit mindestens 6 Kilo Gewicht. Hebe nun die Füße an und lasse sie während der gesamten Übung in der Luft. Bewege nur die Schultern von links nach rechts und halte die Hantel dabei vor der Brust. Der Oberkörper dreht sich möglichst nicht, die Rotation findet nur im Schulterbereich statt. Wichtig: Spanne deine Körpermitte an! 60 Sekunden. 3 Durchgänge.Eine klassische Übung für die seitliche Bauchmuskulatur, die auch die Hüfte erreicht und sich überall ausführen lässt.So geht's: Lege dich mit angewinkelten Beinen und auf den Rücken, hebe den Oberkörper leicht an und verschränke die Hände hinter dem Kopf. Führe nun den rechten Ellenbogen zum linken Knie und anschließend den linen Ellenbogen zum rechten Knie. Die Füße bleiben fest auf dem Boden, der Bauch ist die ganze Zeit angespannt und die Schultern sind gerade. 15 Wiederholungen pro Seite. 3 Durchgänge.Simpel und effektiv: Beim Leg Circle ist Körperspannung gefragt.So geht's: Lege dich mit dem Rücken auf einen Step oder auf den Boden, platziere die Arme dabei flach neben deinem Körper. Hebe die Beine und senke die gestreckten Beine nun langsam, ohne sie abzulegen. Spanne deinen Bauch an, um nicht ins Hohlkreuz zu fallen. Für Fortgeschrittene gibt es noch einen Twist: Sobald deine Beine sich im rechten Winkel zu deinem Oberkörper befinden, hebst du den Po leicht an und drehst die Hüfte oben ein. Erst links, dann die Beine wieder senken und anheben, dann rechts. 10 Wiederholungen (pro Seite). 3 Durchgänge.Bestimme die Intensität dieser Übung mit deinem Tempo.So geht's: Die Ausgangsposition ist die Plank (Liegestütze), die Hände sind fest auf dem Boden aufgestellt. Ziehe nun abwechselnd das rechte und linke Bein zum jeweils gegenüber liegenden Ellenbogen. Lasse den Po und die Hüften dabei tief und gehe nicht in den Katzenbuckel. Sitzen die Bewegungen, kannst du Tempo aufnehmen. Führe die Übung entweder dreimal für je eine Minute oder in 3 Durchgängen mit 15 Wiederholungen pro Seite durch.Während sich der fiese BH-Speck im Winter easy kaschieren lässt, werden die Achseln im Sommer schnell zur \"Problemzone\" Nummer 1. Wir verraten, was du gegen die Fettpolster tun kannst.Ganz schön knackig: Influencerinnen wie die Bässler Twins und Evelina Mamajeva verraten ihre Geheimnisse für den perfekten Po."}}, {"url": "https://www.cosmopolitan.de/stoffwechsel-ankurbeln-lebensmittel-100346.html", "success": true, "is sub": true, "content": {"headers": ["Diese 5 Lebensmittel hemmen den Stoffwechsel", "Auf diese 5 Lebensmittel solltest du verzichten", "MEHR FOOD-THEMEN", "Müsliriegel", "Fruchtjoghurt", "Smoothies", "Pasta", "Getrocknete Früchte"], "text": "Läuft der Stoffwechsel gut, läuft auch unsere Fettverbrennung. Ersteren beeinflussen wir mit dem richtigen Lebensstil und auch mit dem, was wir essen. Denn manche Lebensmittel bremsen sogar unseren Metabolismus. Wir verraten, welche das sind.Mit den Temperaturen sinkt nicht nur unsere Laune, sondern auch unsere Lust auf Bewegung. Klar scheint auf der Couch lümmeln zunächst der einzig vernünftige Weg, den Herbst einzuläuten. Allerdings hat das einen negativen Einfluss auf unseren Stoffwechsel. Der ist so etwas wie unsere Fettverbrennungs-Maschine und läuft je nach Lebensstil auf Hochtouren oder Sparflamme. Ein besonders wichtiger Punkt ist, genügend Bewegung zu bekommen, da der Körper sonst alle Abläufe herunterfährt. Daneben ist – man denke an die Predigt unserer Mütter – genügend trinken (mindestens 1,5 Liter) das A und O, sowie ausreichend Schlaf, damit sich die Prozesse und Organe im Körper resetten können. Abgesehen davon beeinflusst auch unsere Nahrung unseren Stoffwechsel – und manche Lebensmittel, die vermeintlich gar nicht so ungesund scheinen, hemmen ihn sogar.Lust auf einen Snack zwischendurch? Hier scheinen Müsliriegel doch die perfekte, gesündeste Wahl, oder nicht? Nope, denn obwohl sie so harmlos und healthy daherkommen, wird oft eine Menge Sirup, Süßungsmittel und Co. bei der Herstellung verwendet. Heißt: Sie sind eine echte Zuckerbombe. Zucker bewirkt, dass die Bauchspeicheldrüse Insulin produziert und dieses in die Zellen schleust, wo es benötigt wird. Das Problem ist, dass bei zu hoher Aktivität oft zu wenig Zucker im Blut bleibt. Das führt zu Unterzuckerung und bremst den Metabolismus. Am besten ihr macht die Müsliriegel selbst. Tolle Rezepte findet ihr auf Lecker.de.Sogar die fettarme Version ist schlecht für unseren Stoffwechsel, da Fruchtjoghurts oft ebenfalls eine Menge Zucker enthalten und sogar oft schon den gesamten Zucker-Tagesbedarf decken. Leider fahrt ihr auch nicht besser, wenn ihr zu Fruchtjoghurts mit der Süße aus Früchten greift, denn Fructose hat, auch wenn es die bessere Alternative zu Industriezucker ist, einen ähnlichen Effekt auf den Körper in Bezug auf die Stoffwechsel-Aktivität. Das führt uns zu …Sorry to say, aber so angesagt ein Smoothie unter Health-Gurus auch ist, die Versionen aus dem Supermarkt sind oft echte Zuckerfallen. Das liegt nicht nur daran, dass bei der Herstellung Zucker oder gar Saftkonzentrate anstatt der puren Früchte verwendet werden, sondern auch daran, dass in flüssiger Form so unglaublich viel Obst in ein kleines Fläschchen passt. Laut DGE sind das nämlich meist schon zwei von fünf empfohlenen Portionen am Tag. Das bedeutet nicht nur zu viel Zucker, sondern auch einen gehemmten Stoffwechsel. Hinzu kommt, dass bei der Verarbeitung wichtige Vitamine und Mineralstoffe verloren gehen und ein Smoothie weniger sättigt, als ein Apfel, den man selber kaut. Das macht Smoothies ohnehin nicht zum optimalen Snack für zwischendurch.Klar, Pasta ist ein Lebensgefühl und sollte auf keinen Fall von dem Ernährungsplan gestrichen werden, aber: Weizenmehl bringt viele kurzkettige Kohlenhydrate mit sich, die dem Körper zwar schnell Energie liefern aber auch schnell in Zucker umgewandelt werden. Adios, schneller Stoffwechsel. Besser ihr greift zu Vollkornprodukten oder Pasta aus Hülsenfrüchten, die zwar ebenfalls Kohlenhydrate, aber die „besseren“, langkettigen, enthalten und somit sogar gut für die Verdauung sind.Ihr seid stolz darauf, statt Gummibärchen die getrockneten Mango-Stücken gewählt zu haben? Könnt ihr an sich auch, allerdings tut ihr eurem Stoffwechsel damit keinen Gefallen. Getrocknetes Obst enthält jede Menge Zucker, da durch den Trocknungsprozess das Wasser der Früchte verschwindet und so jede Menge Volumen verloren geht. Bedeutet: In kleinen Mengen sammelt sich bereits komprimiert der gesamte Fruchtzucker. Wer gesund und Stoffwechsel-freundlich snacken will, greift also besser zu Gemüsesticks.Übrigens: Nicht nur was, sondern auch wie wir essen beeinflusst unseren Stoffwechsel. Um ihn morgens erstmal in Schwung zu bringen, sollte man auf keinen Fall das Frühstück auslassen und darauf achten, regelmäßig zu essen, damit der Körper ohne Energiezufuhr nicht ihn den Sparmodus herunterfährt.Wir verraten dir, welche Lebensmittel du lieber nicht mehr aufwärmen solltest.Smoothies aus dem Supermarkt stecken voller Vitamine, Müsli ist total gesund und Reiswaffeln kann man sowieso ohne Ende knabbern? Glaubt besser nicht alles, was euch die Lebensmittelhersteller weismachen wollen – oftmals verstecken sich gerade in als „gesund“ deklarierten Produkten eine Menge versteckter Zutaten, wie Zucker und künstliche Aromen."}}, {"url": "https://www.cosmopolitan.de/asana-rebel-fatburn-yoga-dieses-workout-macht-dich-fit-73324.html", "success": true, "is sub": true, "content": {"headers": ["Asana Rebel: Fatburn Yoga - dieses Workout macht dich fit!"], "text": "Entspannung, innere Ruhe, Balance und Flexibilität, das sind wohl die Attribute, die man als allererstes mit Yoga verbindet. Aber ist dir mal aufgefallen, dass die meisten Mädels (und Jungs), die den Trend-Sport betreiben, einen Wahnsinns-Körper haben?"}}, {"url": "https://www.cosmopolitan.de/sextrends-2022-119828.html", "success": true, "is sub": true, "content": {"headers": ["Sextrends 2022: Sensory Sex, Druckwellen und Yoni Yoga - das erwartet uns 2022", "Das sind die Sextrends 2022", "WEITERE SEXTRENDS", "Mehr Achtsamkeit mit Sensory Sex", "Mit Druckwellen zum Orgasmus", "Partner-Sextoys", "Yoga für die Yoni"], "text": "Sex mit allen Sinnen, atemberaubende Druckwellen-Orgasmen und aufregende Partner Toys – wir stellen dir die Sex-Trends 2022 vor!Let’s talk about Sex, Baby! Was uns dieses Jahr erwartet, ausprobiert werden will und im Bett und überall sonst die Lust und Laune hebt … hier kommen die Sextrends 2022.Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Ein Trend, der wie aktuell in beinahe allen gesellschaftlichen Bereichen auch auf unser Sexleben übergeschwappt ist: Mehr Achtsamkeit! Denn wenn wir eins aus der Corona-Pandemie gelernt haben, dann ist es unsere Zeit wertzuschätzen. Der Sextrend der Stunde lautet also genussvoller \"Sensory Sex\". Und wie soll das funktionieren? Ganz einfach: Es geht darum, bei der Masturbation und auch beim Sex alle Sinne zur Steigerung der Lust einzubeziehen. Dadurch schaffen wir wieder mehr Nähe zu uns selbst und auch zwischen uns und unsere:r Partner:in. Wie wäre es zum Beispiel, wenn ihr beim Sex einen stimulierenden Song hört und vorher genussvoll ein Glas Rotwein trinkt oder du dir bei der Selbstbefriedigung ein Audioporno anhörst und angenehm duftende Räucherstäbchen anzündest? Vom Sehen über Tasten, Hören, Riechen und Schmecken ist alles erlaubt!Zeit zu zweit? Damit es im Schlafzimmer noch heißer zur Sache geht, verraten wir dir die erfolgreichsten Sex-Songs ...2022 gibt es einige News im Sextoy-Heaven! Die kleinen Geräte mit Orgasmus-Garantie werden technisch immer effizienter. Neben klassischen Dildos und Vibratoren begeistern dieses Jahr vor allem Toys, die dich mit Hilfe von sanften Druckwellen zum Höhepunkt bringen.Und pssst … >> hier verraten wir dir im persönlichen COSMO-Test, welche Klitoris-Stimulatoren es wirklich bringen.Sextoys müssen nicht immer ausschließlich was für Solosex sein. Warum nicht auch zu zweit ein bisschen Spaß mit aufregenden Gadgets haben? Ob allein oder zu zweit, gleichzeitig oder unabhängig voneinander, für heterosexuelle oder homosexuelle Paare. Doppelvibratoren, Duo-Massagegeräte, Penis-Ringe: Wir haben dir eine kleine Auswahl an Toys zusammengestellt, mit denen ihr gemeinsam die neusten Sextrends ausprobieren könnt.Für eine gestärkte Muskulatur rund um die Vagina und den Beckenboden, durch die sich Orgasmen wesentlich intensiver anfühlen können, probiere dich doch 2022 an Yoni-Yoga. Das sexy Workout ist gar nicht so anspruchsvoll, wie es eventuell klingen mag. Mit einem kleinen Muskeltraining kannst du deinem Sexleben einen Feinschliff verleihen. Am besten funktioniert das mit praktischen Helfern wie einem Yoni-Ei. Passende Übungen findest du hier:Das Training mit Yoni-Ei wirkt sich nicht nur auf dein Sexleben aus, sondern auch auf deine Gesundheit. Hier erfährst du alles, was du wissen musst.Weitere spannende Themen:Laut Männern: So schmeckt eine Vagina wirklichWer vor dem Schlafengehen masturbiert, wird ...Laut Studie: In diesem Alter gehen die meisten Männer fremd*Affiliate LinkMit der Liegestuhl-Stellung kommen du und dein:e Partner:in entspannt zum Höhepunkt. Das verbirgt sich dahinter.Im Alltagsstress geht die Lust auf lustvolle Momente schnell verloren. Ein guter Grund, den Selflove-Trend \"Masturdating\" auszuprobieren!"}}, {"url": "https://www.cosmopolitan.de/liegestuhl-stellung-diese-sex-position-hat-es-in-sich-118296.html", "success": true, "is sub": true, "content": {"headers": ["Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "So funktioniert die Liegestuhl-Stellung", "Liegestuhl-Stellung: Darum lohnt es sich", "MEHR SEX-TIPPS"], "text": "Mit der Liegestuhl-Stellung kommen du und dein:e Partner:in entspannt zum Höhepunkt. Das verbirgt sich dahinter.Keine Sorge: Für die Sexstellung ist kein Liegestuhl erforderlich – das Bett tuts auch. Wir verraten dir, wie die Position funktioniert und was sie so besonders macht.Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Bei der Liegestuhl-Stellung sitzt der Mann mit ausgestreckten Beinen und hinter sich abgestützten Armen auf dem Bett. Die Frau legt sich rücklings vor ihn – im besten Fall mit einem Kissen unter dem Kopf –, rutscht mit dem Becken auf seinen Schoß und legt ihre Beine auf seinen Schultern ab. Nachdem ihr Partner vorsichtig in sie hineingeglitten ist, bewegt die Frau ihr Becken sanft vor und zurück, während sie sich mit den Händen an seiner Hüfte festhält.Dass die Liegestuhl-Stellung keine schnellen Stöße zulässt, macht sie zu etwas ganz Besonderem: Durch die Achtsamkeit der Bewegungen könnt ihr euch gegenseitig intensiv wahrnehmen und euch auf jede einzelne Empfindung konzentrieren. Vielleicht dauert es so ein wenig länger, bis ihr zum Orgasmus kommt, dafür könnte der Höhepunkt in dieser Position um einiges intensiver ausfallen …Weitere spannende Themen:Laut Männern: So schmeckt eine Vagina wirklichWer vor dem Schlafengehen masturbiert, wird ...Laut Studie: In diesem Alter gehen die meisten Männer fremd*Affiliate LinkKennst du schon den neuen Sex-Trend \"Medibration\"? Wir verraten dir, was dahintersteckt.Hast du schon mal von der Doppeldecker-Stellung gehört? Wir verraten dir, wie sie funktioniert."}}, {"url": "https://www.cosmopolitan.de/diese-3-sternzeichen-treffen-2022-auf-ihre-grosse-liebe-115051.html", "success": true, "is sub": true, "content": {"headers": ["Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Sternzeichen Waage", "Sternzeichen Fische", "Sternzeichen Jungfrau", "HIER WEITERLESEN!"], "text": "2022 treffen drei Sternzeichen die große Liebe! Darfst du dich auch auf Bauchkribbeln, romantische Stunden und eine Menge Leidenschaft freuen?Du wartest schon eine lange Zeit auf den Moment, in dem du endlich der großen Liebe deines Lebens begegnen wirst, doch er kommt einfach nicht... im Jahr 2022 ist es endlich so weit! Besonders drei Sternzeichen erwartet das große Liebesglück. Ist dein Sternzeichen auch dabei?Auch interessant:Numerologie: Was die Beziehungszahl über deinen Traummann verrätAufgepasst! Mit diesen 3 Sternzeichen hast du den besten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Dem Sternzeichen Waage fällt es schwer, den Kopf abzuschalten und den Gefühlen freien Lauf zu lassen. Waagen lassen sich erst fallen, wenn sie einer Person vollkommen vertrauen - diese Person wirst du im Jahr 2022 endlich treffen!Sei nicht frustriert, wenn im Frühjahr die große Liebe immer noch nicht aufgetaucht ist ... ab August gerätst du dann endlich an den Menschen, den du für immer an deiner Seite haben willst! Es folgen wunderschöne Monate der Liebe und Harmonie. Dabei steht vor allem Mars unterstützend an deiner Seite, der ab dem 20. August im Zeichen der Zwillinge steht.Im Januar 2022 ist es nur ein Traum, doch schon im Februar 2022 wird es zur Wirklichkeit: Du triffst auf deine große Liebe!Es geht aufregend weiter: Liebesplanet Venus und Mars laufen im April und Mai durch dein Zeichen und sorgen für innige Zweisamkeit und ein Feuerwerk der Gefühle. Selbst Glücksplanet Jupiter steht dann am 10.5. in deinem Sternzeichen. Es wird der beste Tag seit langem für dich. Vielleicht kannst du dann endlich den nächsten Schritt mit deinem Herzensmenschen wagen?Uranus ist der Planet, der im Jahr 2022 für deine romantische Ader verantwortlich ist: Er versorgt dich mit romantischen Ideen, welche für frischen Wind in deinem Liebesleben sorgen.Das zeigt Früchte: Im Juni und Mitte Juli bis Mitte August hast du Spaß am Flirten und kannst dich schneller fallen lassen - dann endlich im September triffst du den EINEN Menschen, mit dem du dir \"mehr\" vorstellen kannst.Dieser Artikel erschien ursprünglich bei unseren Kolleg:innen von wunderweib.deWeitere spannende Themen:Laut Sternzeichen: Diese Männer haben Angst vor BeziehungenDIESEM Sternzeichen kann kein Mann widerstehenVorsicht! Diese 4 Sternzeichen sind echte Sexmuffel*Affiliate LinkDrei Sternzeichen erkennen, was sie im Jahr 2022 anders machen müssen und ändern ihr Leben für immer."}}, {"url": "https://www.cosmopolitan.de/erotik-auf-netflix-besser-als-pornos-die-10-heissesten-netflix-streifen-83176.html", "success": true, "is sub": true, "content": {"headers": ["Erotik auf Netflix: Die 10 heißesten Netflix-Streifen"], "text": "Bereit für Netflix Erotik? Liebe, Sex und Leidenschaft: Wir haben zehn Dokus, Serien und Erotikfilme auf Netflix zusammengestellt, die heißer als Pornos sind!"}}, {"url": "https://www.cosmopolitan.de/clipping-dieser-sex-trend-raubt-dir-garantiert-den-atem-110659.html", "success": true, "is sub": true, "content": {"headers": ["Clipping: Dieser Sex-Trend raubt dir garantiert den Atem!", "Der Clip: So funktioniert die Sexstellung", "MEHR SPANNENDE NEWS"], "text": "Hast du schon mal von Clipping gehört? Hier erfährst du, was sich hinter dem aufregenden Sex-Trend verbirgt.Der Sex-Trend Clipping – auch als Clip-Stellung bekannt – ist perfekt für Frauen, die sich im Bett gerne nehmen, was sie brauchen. Wir verraten dir, wie er funktioniert und was ihn so besonders macht.Die 8 absurdesten Sex-Rekorde der WeltStudie: Männer, die auf kurvige Frauen stehen, sind ...Fahle Haut: Die besten Tipps, um deine Haut zum Strahlen zu bringen!Bei der Clip-Stellung liegt der Mann mit ausgestreckten und geschlossenen Beinen auf dem Rücken. Die Frau setzt sich, wie bei der Reiterstellung, auf seinen Schoß und nimmt seinen Penis in sich auf, stützt sich allerdings nicht auf oder neben dem Oberkörper ihres Partners ab, sondern lehnt sich nach hinten.Für besseren Halt kann sie ihre Hände rechts und links von seinen Beinen positionieren. Während sie die Kontrolle übernimmt, sich rhythmisch auf ihm bewegt und ihre Hüfte kreisen lässt, kann der Mann mit der Hand oder einem Sextoy zusätzlich ihre Klitoris stimulieren. Bei dieser Kombination sind intensive Orgasmen garantiert!Wow! So sehen die schönsten Zwillinge der Welt heute ausOMG! DAS ist der größte Dildo der WeltKrass! Das passiert mit deinem Körper, wenn du jeden Tag duschstHast du schon mal von der G-Force-Stellung gehört? Wir verraten dir alles, was du darüber wissen musst und warum du sie ausprobieren solltest.Kann Sexspielzeug sich positiv oder negativ auf unser Sexleben auswirken? Eine neue Studie liefert uns die spannende Antwort."}}, {"url": "https://www.cosmopolitan.de/das-steckt-hinter-dem-sex-trend-coco-nutting-100345.html", "success": true, "is sub": true, "content": {"headers": ["Das steckt hinter dem Sex-Trend „Coco Nutting“", "Was ist „Coco Nutting“?", "MEHR SEX-TRENDS"], "text": "Es gibt Männer, die ganz verrückt nach „Coco Nutting“ sind. Was hinter diesem außergewöhnlichen Sex-Trend steckt, verraten wir dir hier.„Ayyayaya coco jambo ayyayai“ – wir wissen nicht, warum, aber beim Stichwort „Coco Nutting“ schießt uns direkt dieser 90s Hit von Mr. President in den Kopf. Zwar ist der Coco Jambo weit weg von dem, was uns jetzt erwartet. Dennoch passen Song und Sex-Trend doch irgendwie zusammen.Schonmal etwas von diesem kuriosen Sex-Trend gehört? Manche Männer sollen ganz verrückt danach sein. Nagut, bisher wissen wir nur von einem Mann. Sein Username ist coconutthrowaway69 und er teilt seine Geschichte via Reddit mit uns. Auf der Social-Media-Plattform berichtet er von einer sexuellen Begegnung mit einer Kokosnuss.Das reine masturbieren sei ihm eines Tages zu langweilig geworden, berichtet er. Also nahm er sich eine Kokosnuss, bohrte ein Loch hinein, gab etwas Butter als Gleitmittel auf seinen Penis und steckte ihn in die Kokosnuss. Das fand er so anregend, dass er gekommen sei, berichtet coconutthrowaway69 stolz.Später wurde auch ein Name für diese Vorliebe erfunden. Ein Neologismus wurde geschaffen. Eine Wortkombination aus Coconut und „to nut“ was so viel wie ejakulieren bedeutet. Geboren wurde das Coco Nutting - nachmachen auf eigene Gefahr!Wenn es um sinnliche Sexpositionen geht, liegt die Schildkröten-Stellung ganz weit vorne. Hier erfährst du alles, was du darüber wissen musst.Du möchtest mehr Abwechslung in dein Sexleben bringen? Dann solltest du dir die Wackelpeter-Stellung genauer anschauen. Wir verraten dir, wie sie funktioniert.Wenn es um sinnliche Sexpositionen geht, liegt die Schildkröten-Stellung ganz weit vorne. Hier erfährst du alles, was du darüber wissen musst."}}, {"url": "https://www.cosmopolitan.de/pornos-fuer-paare-gemeinsam-porno-gucken-gut-oder-schlecht-fuer-die-beziehung-83483.html", "success": true, "is sub": true, "content": {"headers": ["Pornos für Paare: Gemeinsam Porno gucken - gut oder schlecht für die Beziehung?", "Pornos in der Beziehung: Zahlen, Daten, Fakten", "Vorteile von gemeinsamem Pornografiekonsum", "Nachteile von Pornokonsum zu zweit", "Pornos für Pärchen: Muss man das mal ausprobiert haben?", "Pornos in der Beziehung: Darf es der Partner allein tun?"], "text": "In Sachen Pornos hält sich hartnäckig das Klischee, dass sich Männer oft und gern durch Sexfilmchen inspirieren lassen und offen damit umgehen. Bei Frauen hingegen heißt es, dass sie es eher heimlich tun oder sogar oftmals dagegen sind.Dabei belegen mittlerweile zahlreiche Studien, dass es bei beiden Geschlechtern ein großes Interesse an Pornografie gibt. Trotzdem fährt nicht jeder drauf ab und manch einer macht es lieber mit sich aus, während andere sogar gemeinsam Sexfilme gucken. Aber ist das wirklich gut für die Beziehung, sich gemeinsam durch Pornos anregen zu lassen? Muss man das heutzutage als sexuell aufgeschlossener Mensch mitmachen?Liebe, Sex und Leidenschaft: Wir haben zehn Dokus, Serien und Erotikfilme auf Netflix zusammengestellt, die heißer als Pornos sind!Hier erfährst Du mehr darüber, wo die Vor- und Nachteile von Pornokonsum in der Partnerschaft liegen.Laut einer aktuellen Umfrage* unter zwölftausend Männern und Frauen ab 18 Jahren konsumieren 44 Prozent der Männer mindestens ein Mal pro Woche Pornos. Unter den Frauen sind es nur sieben Prozent. Die Hälfte der Frauen schaut nie Sexfilme. Unter den Herren verzichtet darauf nur jeder zehnte.Doch Pornos gucken ist längst kein heimliches Thema mehr, dass jeder der Partner für sich ausmacht, wenn er sich allein in der Wohnung wähnt. Denn zwei Drittel der befragten weiblichen und männlichen Pornokonsumenten haben schon mal gemeinsam mit ihrem Partner Sexfilme geguckt.Ein als Vorteil empfundener Aspekt an Pornos ist die Inspiration. Knapp 70 Prozent der Porno-Gucker haben schon mal bisher Unbekanntes, was im Porno gezeigt wurde, in ihren Paarsex übernommen. Mehr als die Hälfte tut dies öfter. Sich sogar selber nackt oder beim Sex zu filmen, haben 12 Prozent der pornografisch Interessierten bereits ausprobiert, wobei Männer hier offener zu sein scheinen als Frauen.Inspiriert durch einen aktuellen Artikel meiner Kollegin Elisa zu den 11 heißesten Netflix-Streifen, habe ich mir vor ein paar Tagen die Doku \"Rocco\" über den italienischen Pornostar Rocco Siffredi angeschaut. Mein erster Gedanke nach 102 Minuten Orgien, Ergüssen, großen Gefühlen und bewegenden Geständnissen: Uff, meine Lust auf Sex ist mir erstmal vergangen… Ich frage mich, welcher Reiz darin liegt, Pornos zu drehen?Rutscht rüber, Männer! Wir wollen auch einen Platz auf dem Pornosessel.Manche Paare möchten durch Pornos gern Neues in ihr Sexualleben bringen, ohne dafür fremdgehen zu „müssen“ oder flotte Dreier anzustreben. Für sie ist es ein willkommener Anheizer, sich andere beim Sex anzuschauen, um in Stimmung für die eigene sexuelle Begegnung zu kommen. Manche erlauben sich auch ganz offen, im Takt oder Ablauf des Pornos mitzugehen und ihr Kopfkino mitlaufen zu lassen. Einige Partner finden es erregend, wenn der oder die andere (auch) die Filmdarsteller attraktiv findet und auf diese Weise auf Touren kommt.Wer genug Fantasie hat, kann sich vorstellen, Teil des Film-Sets zu sein. Dem Porno und vor allem Szenen mit mehreren Darstellern zuzuschauen erlaubt auch herrlichen Dirty-Talk darüber, was für Fantasien jeder dabei entwickelt.Unbedingt von gemeinsamen Pornogucken abzuraten, ist Menschen, die zur Eifersucht neigen. Denn auch wenn es ein Film ist: Wer so richtig eifersüchtig ist, wird wohlmöglich auf die Idee kommen, dass der Schatz die Darsteller attraktiver findet als einem lieb ist. Dass er einen selber nicht schön genug findet oder eben offenbar doch gern eine mit größeren Brüsten oder eine dünnere, jüngere und so weiter haben würde. Da genügt ein Porno zu zweit und man hat ewig Ärger.Und selbst wenn jemand nicht eifersüchtig ist, kann es doch irgendwie verunsichern oder kränken, wenn die Darsteller eher dem gängigen Schönheitsideal entsprechen als man selbst. Oder wenn der Partner sich immer Filme aussucht, in denen das Gegenteil von dem Gezeigt wird, was er zu Hause hat.Irritieren kann auch, wenn die ausgewählten Filme des Partners aus einem „Special Interest“ Bereich kommen, mit dem man nicht gerechnet hat oder der einen überfordert. Die meisten mögen eher einvernehmliche Sexszenen. Es ist dann aber eben doch in besonderem Maße Geschmackssache, wenn jemand bei Pornos auf Hardcore, Anpinkeln, Gruppensex, Lesbensex oder gar Gewaltsequenzen abfährt.Wer einen ersten gemeinsamen Porno-Versuch wagt, sollte also besser etwas aussuchen, was eher dem entspricht, von dem man weiß, dass es auch in der Erlebenswelt oder „Erregungswelt“ des anderen vorkommt.Kritisch sehen manche Menschen außerdem den Punkt, dass die zärtliche und ausschließliche Zuwendung zum Partner beim Pornogucken leidet. Ein Sexfilm ist nun mal kein Schmusekino und die Erregungskurve baut sich beim Zuschauen natürlich etwas anders auf, als wenn man „nur“ seinen Partner vor Augen hat und sich auch ansonsten im gewohnten Umfeld bewegt. Wer merkt, dass er die heftige Stimulation durch Pornos schon fast braucht, damit was läuft, sollte mal wieder für eine Zeit lang auf die altbewährten Methoden zurückgreifen: Kopfkino, Pin-Up, heiße Klamotten, Fummeln, Dirty-Talk, Sextoys und was die Old School sonst noch so hergibt.Gemeinsam Pornos zu gucken setzt natürlich eine gewisse Offenheit für gefilmte Sexszenen auf beiden Seiten voraus. Es macht nur dann wirklich Spaß, wenn es beide wollen. Wer sich also gar nicht vorstellen kann, dass ein Porno irgendwas im Paarerleben zu suchen hat oder Sexfilme an sich ablehnt, der sollte sich auch nichts antun.Letztlich haben die meisten Menschen doch ein ganz gutes Gespür dafür, wie weit sie Intimität mit anderen teilen wollen und wo in sexueller Hinsicht die persönlichen Grenzen liegen. Es gibt keinen Grund, warum man diese persönliche Grenze überschreiten sollte. Wer es nämlich bereut, sich doch darauf eigenlassen zu haben, dem hängt das Erlebte noch lange nach. Sind die Bedürfnisse der Partner hier grundverschieden oder kommt kein Sex mehr ohne Pornos zustande, ist das ein Grund, seine Beziehung mal gründlich zu hinterfragen.Natürlich darf jeder Erwachsene für sich allein entscheiden, wie er sich erregen will. Und auch in einer festen Partnerschaft gibt es so etwas wie Privatsphäre, wenn man sich bei der Selbstbefriedigung mal ganz allein anderen Fantasien hingeben möchte. Darüber muss auch niemand beim anderen eine Beichte ablegen.Wer weiß, dass sein Partner nicht auf Pornos steht, sollte ihn oder sie jedoch nicht unnötig damit konfrontieren. Spürt man allerdings eine Neugierde auf das Thema, kann man ruhig mal vorsichtig einen intimen, gemeinsamen „Heimkinoabend“ anfragen. Wer weiß, was sich da für Welten eröffnen und wie viel mehr jemand aus sich rauskommen kann, wenn andere es – wenn auch im Film – gleichzeitig mit einem treiben.Wie ein Porno aussieht wissen wir alle. Aber was geht eigentlich hinter den Kulissen ab?Viele Menschen gucken Pornos. Viele Pärchen tun es auch gemeinsam!Autorin: Marthe Kniep*Die Ergebnisse basieren auf einer bevölkerungsrepräsentativen Befragung von über 12.000 Personen (ab 18 Jahren), die im Zeitraum vom 06.04.2017 bis 17.07.2017 durchgeführt wurde und wurden in dem Buchs „Wir Deutschen und die Liebe“ veröffentlicht."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen", "Jahreshoroskop 2022 - alle Sternzeichen im Überblick", "MEHR ÜBER DEIN STERNZEICHEN"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!Das Jahr 2021 war ähnlich durchwachsen wie bereits das Jahr zuvor. Doch nun bricht ein neues Jahr an und mit ihm neue Möglichkeiten und neue Chancen. Wir blicken voller Hoffnung und Optimismus in das Jahr 2022 und sind schon ganz gespannt auf all das, was uns im kommenden Jahr erwarten wird.Welche Entwicklungen warten in Sachen Job auf dich? Wie entwickelt sich dein körperliche Fitness? Und natürlich ganz wichtig: Was erwartet dich im neuen Jahr in Sachen Freundschaft und Liebe?Was das Jahr für dich persönlich bereithält, verraten wir dir im großen Jahreshoroskop 2022 – einfach auf dein Sternzeichen klicken und los gehts!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Mit mehr Konsequenz! Wenn du dir etwas vornimmst, ziehst du das durch. Pluto verleiht dir die nötige Konsequenz, eine große Weitsicht und das Talent, an Schwierigkeiten zu wachsen.Bewährtes oder Innovation? Beides! Deine Interessen sind vielfältig, doch du musst nicht mehr auf allen Hochzeiten tanzen, sondern pickst dir 2022 die Highlights heraus – und machst damit alles richtig.Das wird dein Jahr! Bis Mitte Mai und ab November steht Glücksplanet Jupiter an deiner Seite und öffnet dir so manche bisher verschlossene Tür. Jetzt können Träume wahr werden!Ab Mai wirds traumhaft! Glücksplanet Jupiter spaziert Mitte Mai bis Ende Oktober durch den Widder und reiht ein Highlight an das nächste. Und du? Musst einfach nur genießen!Neues tut gut! Uranus gibt den Takt vor und der hält die eine oder andere Überraschung für dich bereit. Zeige dich flexibel und genieße den frischen Wind.Du lässt mehr Nähe zu! Der Frühsommer hat schon viel Schönes zu bieten, doch es kommt noch besser: Ab 20.8. wirkt Mars als Fitness-Booster und er bringt erotisches Prickeln in die Liebe.Deine sanfte Seite kommt prima an! Du bist zärtlich, einfühlsam und für deine Lieben da. Kein Wunder, dass man dich gern an seiner Seite hat und du kräftig Sympathiepunkte sammelst.Ab Mai zündest du den Turbo! Je wärmer es draußen wird, desto wohler fühlst du dich. Und desto mehr geht es im Job voran. Auch die Liebe zeigt sich im Sommer von der schönsten Seite.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Ein richtig guter Mix! Saturn gibt den Takt vor und der verrät: Du findest eine gute Balance aus Nähe und Freiraum, Action und Ruhephasen sowie Innovation und Bewährtem.Du bist auch eine dieser Personen, die sich schnell verlieben, dann aber oft verletzt werden? Das könnte mit den Eigenschaften deines Sternzeichen zusammenhängen!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardChefredaktion/Verantwortlich für den redaktionellen Inhalt:Florian Zweigert (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Claudia Schlierf (Senior Editor)Kim-Kristin Kraft (Redakteurin für Lifestyle)Lara Kutsch (Redakteurin für Mode & Beauty)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier [Datenschutzmanager] in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP [Datenschutzmanager] darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP [Datenschutzmanager] dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP [Datenschutzmanager]. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP Datenschutzmanager.d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager.Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Amazon Web Services EMEA SARL, Niederlassung Deutschland Marcel-Breuer-Str. 12, 80807 München, DeutschlandPodigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.12.2021"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN", "COSMOPOLITAN: Das ist unsere Mission", "\"WIR ERMUTIGEN FRAUEN, IHR POTENZIAL ZU ENTDECKEN\"", "Über Bauer Premium", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "Kein Pandemie-Ende durch Omikron? Drosten befürchtet Super-Mutante", "Corona-Hammer: Epidemiologe sagt das Ende der Pandemie voraus", "Schildkröten-Stellung: Diese Sexstellung raubt Frauen den Verstand", "Hat Sänger Clueso eine Freundin? Die Antwort!", "DARUM solltest du die Wackelpeter-Stellung unbedingt ausprobieren", "Diese Braut und ihre Low-Budget-Hochzeit gehen viral", "Royaler Hammer: Mit dieser Veröffentlichung überrascht die Queen", "Back to office: Die 5 schönsten Frisuren für die Rückkehr ins Büro", "Schildkröten-Stellung: Diese Sexstellung raubt Frauen den Verstand", "Corona-Schock: Die Zahlen steigen wieder", "Sextrends 2022: Sensory Sex, Druckwellen und Yoni Yoga - das erwartet uns 2022", "Krass! Instagram plant nagelneue Funktion für alle Nutzer"], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise: Fun. Fearless. Female.In unserer Redaktion arbeiten Personal Coaches für alle Lebensbereiche: COSMOPOLITAN macht Beauty & Mode auf höchstem Niveau, führt den ultimative Karriere-Guide für selbstbewusste Frauen und unterstützt sie mit der crossmedialen #supporther-Initiative, ist Trendsetter in Sachen Food, Kultur & Lifestyle und unerschrockene Expertin für Liebe & Lust. COSMOPOLITAN bestärkt, motiviert und ermutigt auf allen Kanälen - von der Webseite und dem Magazin über Instagram und Facebook bis hin zu Pinterest. Wir möchten inspirieren, unterhalten und begeistern - mit anspruchsvollem Storytelling, top-aktuellen Trendstories und sorgfältig recherchiertem Content. Female Shift – die Zukunft ist weiblich! Das Thema Female Empowerment ist tief in der DNA von COSMOPOLITAN verankert und fester Bestandteil unserer Marke.Seit 40 Jahren ist es ein COSMO-Anliegen, das Leben von Frauen zu verbessern. Als die US-Journalistin Helen Gurley Brown die Zeitschrift 1965 übernahm und die Marke COSMOPOLITAN aufbaute, verkündete sie, dass es das Recht aller Frauen sei, besseren Sex zu haben und bessere Beziehungen zu führen. Sie ermutigte Frauen weltweit sich schön, gesund und selbstbewusst zu fühlen - egal ob im Bett oder im Büro. Helen Gurley Brown hinterfragte auch, warum so viele Frauen nur schwer an Gesundheitsvorsorge, Bildung oder Verhütungsmittel kamen.Langsam begannen auch andere so zu denken wie Helen Gurley Brown, und die Ideen, die dank der weltweiten COSMOPOLITAN-Ausgaben schon über 100 Millionen Leserinnen erreichten, umzusetzen. Wir nennen das den COSMO-Effekt, den wir bis heute mit immer neuen Geschichten füllen. Neuestes Beispiel: Mit unserem crossmedialen Empowerment-Netzwerk #supporther verfolgen wir unsere Mission weiter und zeigen, wofür wir stehen.Enita Ramaj, Chefredakteurin Brand Development Cosmopolitan.de und Florian Zweigert, Chefredakteur Reach Development Cosmopolitan.deUnter der Dachmarke BAUER PREMIUM bündelt die Bauer Media Group insgesamt die sieben Premiummarken COSMOPOLITAN, einfach.sein, Happinez, InTouch Style, JOY, Maxi, Shape sowie die Luxusmarke Madame. Inhaltlich unterschiedlich positioniert, sprechen sie die unterschiedlichen Premium-Frauen-Zielgruppen in ihrer ganzen Breite an. Für jede Marke gilt derselbe Premiumanspruch bei Produktqualität, Preispositionierung und Zielgruppe.BAUER PREMIUM kennt Premium- und Luxusmärkte, -marken und -zielgruppen wie kaum ein anderes Medienhaus: Auch bei den hochwertigen monatlichen Frauenzeitschriften ist die Bauer Media Group die Nr. 1: Kein Verlag verkauft mehr Exemplare im monatlichen Premium- und Luxussegment (rund 1,15 Mio. durchschnittlicher Gesamtverkauf IVW 1-4 2017). Mit diesem Portfolio ist der Verlag die marktführende Größe bei anspruchsvollen Premium- und Luxus-Frauen-Zielgruppen. BAUER PREMIUM ist Teil der Bauer Media Group, einem der erfolgreichsten Medienhäuser weltweit. Mehr als 600 Zeitschriften, über 400 digitale Produkte und über 100 Radio- und TV-Stationen erreichen Millionen Menschen rund um den Globus. Mit ihrer globalen Positionierung unterstreicht die Bauer Media Group ihre Leidenschaft für Menschen und Marken.Fragen, Anregungen, Wünsche? Hier findest du deinen Ansprechpartner.Anlässlich ihres 70-jährigen Thronjubiläums bringt die Queen nun eine ganz besondere Veröffentlichung heraus.Business, Baby! 2022 kehren wir wieder zurück ins Büro. Zeit also, sich Gedanken um die schönsten und praktischsten Office-Frisuren zu machen …"}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Online-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.InhaltVermarktung Digital        Vermarktung Print"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": "I.      Geltungs- und Anwendungsbereich(1)    Die Heinrich Bauer Verlag KG, Burchardstraße 11, 20077 Hamburg, Telefonnummer +49 40 3019-0, E-Mailadresse: supporther@bauermedia.com. Handelsregister Hamburg HRA 2968, Vertretungsberechtigte Person: Yvonne Bauer (nachfolgend die „Bauer“ oder auch „Anbieter“) bietet unter der URL www.cosmopolitan.de (nachfolgend die „Website“) im Rahmen Cosmopolitan Live unter dem Hashtag „#supporther“ Veranstaltungen von Coachings, Workshops, Trainings, Webinaren, Online Events und Seminaren an (nachfolgend die „Cosmopolitan Events“).(2)    Veranstalter der Cosmopolitan Events ist Bauer. Der Vertragsschluss über die Buchung der Cosmopolitan Events erfolgt direkt zwischen den Nutzer/Innen (nachfolgend „Sie“) und dem Anbieter. Für die Durchführung der Cosmopolitan Kurse setzt Bauer zum Teil Partner als Subunternehmer ein (nachfolgend „Partner“).(3)    Diese Allgemeinen Geschäftsbedingungen (nachfolgend „AGB“) gelten für sämtliche Verträge über die Durchführung der Cosmopolitan Kurse zwischen Ihnen und dem Anbieter.(4)    Der Vertragsschluss ist in deutscher Sprache möglich.II.           Buchung der Cosmopolitan Events(1)    Die Präsentation und Bewerbung von Cosmopolitan Events stellt kein bindendes Angebot zum Abschluss eines Vertrages dar. (2)    Wenn Sie ein Cosmopolitan Event über die Website buchen wollen, werden Sie zur Angabe Ihres Namens und Ihrer Kontaktdaten (Anschrift und E-Mail-Adresse) aufgefordert.(3)    Darüber hinaus werden Sie ggf. zur Angabe der gewünschten Zahlungsmethode und der entsprechenden Bankdaten aufgefordert. Weitere Angaben sind freiwillig.(4)    Im Rahmen der Bestellung ist eine Zustimmung zu diesen AGB und zur Datenschutzerklärung des Anbieters erforderlich.(5)    Sie erhalten nach Absenden Ihrer Bestellung eine Eingangsbestätigung per E-Mail. Diese Eingangsbestätigung führt noch nicht zum Vertragsschluss.(6)    Erst nach erfolgreicher Prüfung der Bestellung wird Ihnen eine E-Mail zur Bestätigung und Zusammenfassung Ihrer Bestellung zugesendet. Mit dem Eingang dieser E-Mail (Annahmeerklärung) kommt ein Vertrag zwischen Ihnen und dem Anbieter über die Buchung des von Ihnen ausgewählten Cosmopolitan Event zu den auf der Cosmopolitan Website genannten Preisen und sonstigen Konditionen zu Stande. In dieser E-Mail oder in einer separaten E-Mail, wird der Vertragstext (bestehend aus Bestellung, AGB und Auftragsbestätigung) dem Kunden von uns auf einem dauerhaften Datenträger (E-Mail oder Papierausdruck) zugesandt (Vertragsbestätigung). Der Vertragstext wird unter Wahrung des Datenschutzes gespeichert.(7) Es wird darauf hingewiesen, dass einige Cosmopolitan Events nur dann durchgeführt werden, wenn eine bestimmte Mindestanzahl von Teilnehmern/innen zusammenkommt. In diesem Fall erhalten Sie die Annahmeerklärung nur für den Fall, dass das Cosmopolitan Event tatsächlich durchgeführt wird. Ansonsten werden Sie darüber informiert, dass das Cosmopolitan Event nicht durchgeführt wird. (8)    Der Anbieter behält sich das Recht vor, Ihre Bestellung ohne Angabe von Gründen abzulehnen, z.B. für den Fall, dass das von Ihnen ausgewählte Cosmopolitan Event bereits ausgebucht ist oder abgesagt bzw. verlegt werden muss.(9)    Bis zur Annahme der Bestellung per E-Mail sind Sie jederzeit zum Widerruf ihrer Bestellung berechtigt. Einen solchen Widerruf senden Sie bitte schriftlich an unsere Adresse. Das weitergehende gesetzliche Widerrufsrecht nach Vertragsschluss gemäß nachfolgender Ziffer V bleibt hiervon unberührt. I.             Inhalt der Cosmopolitan Events(1)    Die konkreten Inhalte des ausgewählten Cosmopolitan Events (Dauer, Veranstaltungsort, Teilnehmerzahl, Zielgruppe, etc.) sind auf der Website im Einzelnen aufgeführt. Auf der Website können auch weitere Regelungen, z.B. zu Bedingungen der Stornierung, etc. enthalten sein.(2)    Der Anbieter erbringt seine Leistungen als Dienstleistungen iSd § 611 ff BGB. (3)    Ein konkreter Leistungserfolg ist nicht geschuldet.II.     Preise und Zahlungsmodalitäten (1)    Die für die Teilnahme an den Cosmopolitan Events zu entrichtende Vergütung ergibt sich aus den Angaben auf der Website.(2)    Sämtliche dort angegebenen Preise verstehen sich inklusive Umsatzsteuer.(3)    Die Zahlungsfristen, Zahlungswege und sonstigen Zahlungsregelungen ergeben sich ebenfalls aus der Website.(4)    Die Rechnungsstellung und Zahlungsabwicklung erfolgt durch den Anbieter unter Einschaltung der XING EVENTS GmbH (New Work SE).III.   WiderrufsbelehrungWenn Sie Verbraucher sind (also eine natürliche Person, die die Bestellung zu einem Zweck abgibt, der weder Ihrer gewerblichen oder selbständigen beruflichen Tätigkeit zugerechnet werden kann), steht Ihnen nach Maßgabe der gesetzlichen Bestimmungen ein Widerrufsrecht zu. Es gilt folgende Widerrufsbelehrung:WiderrufsrechtSie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen.Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag des Vertragsabschlusses. Um Ihr Widerrufsrecht auszuüben, müssen Sie uns, der Heinrich Bauer Verlag KG [Burchardstraße 11, 20077 Hamburg, Email: supporther@bauermedia.com] mittels einer eindeutigen Erklärung (z. B. ein mit der Post versandter Brief oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden. Folgen des WiderrufsWenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet.Haben Sie verlangt, dass die Dienstleistungen während der Widerrufsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Ausübung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.  Ende der WiderrufsbelehrungMuster-Widerrufsformular(Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück.)An [hier ist der Name, die Anschrift und gegebenenfalls die Telefaxnummer und E-Mail-Adresse des Unternehmers durch den Unternehmer einzufügen]:Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*)Bestellt am (*)/erhalten am (*)Name des/der Verbraucher(s)Anschrift des/der Verbraucher(s)Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)Datum(*) Unzutreffendes streichenI.      Haftung(1)    Bei Vorsatz und grober Fahrlässigkeit haftet der Anbieter entsprechend der gesetzlichen Regelungen.(2)    Bei einfacher Fahrlässigkeit haftet der Anbieter – vorbehaltlich eines milderen Haftungsmaßstabs nach gesetzlichen Vorschriften (z. B. für Sorgfalt in eigenen Angelegenheiten) – nur für Schäden aus der Verletzung einer wesentlichen Vertragspflicht (d.h. einer Verpflichtung, deren Erfüllung die ordnungsgemäße Durchführung dieses Vertrages überhaupt erst ermöglicht und auf deren Einhaltung Sie regelmäßig vertrauen und vertrauen dürfen); in diesem Fall ist die Haftung des Anbieters jedoch auf den Ersatz des vorhersehbaren, typischerweise eintretenden Schadens begrenzt.(3)    Die Beschränkungen aus Absatz (2) gelten nicht für Schäden aus der Verletzung von Körper, Leben oder Gesundheit; für eine Haftung nach dem Produkthaftungsgesetz; soweit der Anbiete einen Mangel arglistig verschwiegen oder eine Garantie für die Beschaffenheit der Ware bzw. des Werkes übernommen hat.II.     DatenschutzDie Verarbeitung Ihrer personenbezogenen Daten durch Bauer richtet sich nach den Datenschutzbedingungen der Website, die hier zum Abruf bereitgehalten werden. "}}]