[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Laut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominieren", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Advents-Special: Sichere dir hier das Elle-Abo zum special Preis – inklusive eines Amazon Gutscheins!", "„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!", "Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie", "Auf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut Horsokop"], "text": "MenüSo funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum StrahlenModetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehenEin Haarfarben-Trend, der uns zurück in unsere Kindheit bringt: Playground HighlightsModetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kann19. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!", "Lässig und elegant zugleich: Strickpullover + Slip Skirt ist die schönste Outfit-Formel für die Feiertage 2021", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Jetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen"], "text": "MenüLaut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominierenModetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehenModetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kannZartes Gewebe: Carrie Bradshaw macht mit „And Just Like That …“ den Tüllrock wieder zum ModetrendFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Expensive Blonde: So luxuriös ist der neue Haarfarben-Trend für blondes Haar", "Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)", "Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr ", "Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht", "Engelsgleich: Lametta Haare sind der Frisuren-Trend für die Party-Saison 2021 - laut TikTok"], "text": "MenüBeauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum StrahlenEin Haarfarben-Trend, der uns zurück in unsere Kindheit bringt: Playground HighlightsFrisuren-Trend: Diese Flechtfrisur ist perfekt für die Festtage (im Video)Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie", "Last Minute Geschenke-Tipp: Diese 5 Bücher verschenken wir dieses Jahr zu Weihnachten ", "Darum lieben wir Weihnachten: Dieses Rezept für Glühweinkuchen ist das leckerste im Winter 2021", "Muskat: Alles über das gesunde Wintergewürz", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "Silvester kann kommen: Popcorn Infused Gin Tonic ist der Drink für jede Party – und er glitzert!"], "text": "MenüAdvents-Special: Sichere dir hier das Elle-Abo zum special Preis – inklusive eines Amazon Gutscheins!Schlafprobleme? Das tun die Royals für einen erholsamen SchlafELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021Leckeres Weihnachts-Dessert: Spekulatius-Tiramisu ist das Rezept unserer Träume!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüVon Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Schlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienKaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieZurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Auf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut Horsokop", "Horoskop: So beeinflusst der letzte Vollmond des Jahres 2021 dein Sternzeichen", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoskop: Auf diese Sternzeichen wartet 2022 die größte Herausforderung", "Laut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im ersten Jahresviertel 2022 die beste Zeit ihres LebensLaut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)Laut Horoskop: Diese 3 Sternzeichen sind 2022 die größten GlückspilzeHoroskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Dezember 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutAdvents-Special: Sichere dir hier das Elle-Abo zum special Preis – inklusive eines Amazon Gutscheins!„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!Laut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominierenSo funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum StrahlenModetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehenEin Haarfarben-Trend, der uns zurück in unsere Kindheit bringt: Playground HighlightsModetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kannVegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen FamilieAuf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut HorsokopZartes Gewebe: Carrie Bradshaw macht mit „And Just Like That …“ den Tüllrock wieder zum ModetrendLaut Horoskop: Diese Sternzeichen haben im ersten Jahresviertel 2022 die beste Zeit ihres LebensFrisuren-Trend: Diese Flechtfrisur ist perfekt für die Festtage (im Video)Last Minute Geschenke-Tipp: Diese 5 Bücher verschenken wir dieses Jahr zu Weihnachten Lässig und elegant zugleich: Strickpullover + Slip Skirt ist die schönste Outfit-Formel für die Feiertage 2021Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel BagsExpensive Blonde: So luxuriös ist der neue Haarfarben-Trend für blondes HaarJetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022Darum lieben wir Weihnachten: Dieses Rezept für Glühweinkuchen ist das leckerste im Winter 2021Horoskop: So beeinflusst der letzte Vollmond des Jahres 2021 dein SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Muskat: Alles über das gesunde WintergewürzSchlafprobleme? Das tun die Royals für einen erholsamen SchlafEleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehenELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragenHaarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 Leckeres Weihnachts-Dessert: Spekulatius-Tiramisu ist das Rezept unserer Träume!Diese 5 Sternzeichen haben am 4. Advent Glück – laut HoroskopLaut Horoskop: Diese 3 Sternzeichen sind 2022 die größten GlückspilzeNoch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem OutfitSchauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussiehtNach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Engelsgleich: Lametta Haare sind der Frisuren-Trend für die Party-Saison 2021 - laut TikTokTwo-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!Silvester kann kommen: Popcorn Infused Gin Tonic ist der Drink für jede Party – und er glitzert!Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut SternzeichenUngewöhnlich: Very Peri ist die Pantone-Farbe des Jahres 2022 – und wir lieben sie!Laut Horoskop: Auf diese Sternzeichen wartet 2022 die größte HerausforderungTest: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?Schlichte, elegante und zeitlose Modetrends: 5 Basics für 2022, die Minimalist:innen kennen müssenEin Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021Schwanger oder nicht: Dieses Kleid von Jennifer Lawrence ist der perfekte Modetrend für die Party-Saison 2021Mullet trifft Pixie: Der Mixie gilt als neuer Frisuren-Trend für 2022Glamouröser Modetrend: Jeans trägt man im Winter 2021 mit einem glitzerndem Gürtel aus Strass!Schnell, lecker, unkompliziert: Das Rezept für Karamell-Apfel-Cheesecake – ohne BackenLaut Horoskop: Das ist 2022 die größte Überraschung für dein SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sindEin Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt ModetrendManiküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum ModetrendAndrogyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem PulloverTrend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige VeränderungenLaut Horoskop: Diese 3 Sternzeichen bekommen 2022 endlich die Antwort, nach der sie immer gesucht habenDanke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre MenopauseSchuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidigDas neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!Volumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder HaarlängeModetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans ausBenifuuki: Dieser Tee stärkt die Abwehrkräfte – und hilft gleichzeitig beim Abnehmen!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!Laut Horoskop: Für diese drei Sternzeichen meint es das Schicksal 2022 besonders gutModetrend: Dieser Pullover-Trick macht schlank! (im Video)Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Beauty-Trend direkt vom Runway: Icy Metallic Eyes schminken wir jetzt als frostiges Winter-Make-up nachDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendWie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache RezeptAstro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschenHands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindSay Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmileTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor Métiers d'Art 2022 Show: So wird der Side Swept zum Frisuren-Trend – laut ChanelJeans-Culottes: Dieser Modetrend macht Röcken im Winter 2021 Konkurrenz! Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle NaschkatzenLaut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereitFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sichBella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDoLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternBereit für gemütliche Tage? Loungewear-Sets sind im Winter 2021 der eine Modetrend zum EinkuschelnAb in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021Ersetzen Skinny Jeans 2022 endgültig: Low & Loose heißt die neue Modetrend-Formel für Jeans Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022Diese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte BegegnungSind Mantel-Kleider im Winter 2021 ein neuer Modetrend? Herzogin Kate trägt ihn in Signalrot!Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen solltenZurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackBeauty: Das sind die großen Nagellack-Trends 2022 (im Video)Im Winter 2021 sind Tweed-Kleider ein Modetrend, ohne den wir ab sofort nicht mehr leben könnenGeradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerkenJewel Jeans: Dieser Modetrend aus den 2000er-Jahren feiert 2022 ein stilvolles ComebackBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen verändert sich 2022 alles!Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieBunt und mit Karo-Muster: Diese Wollschals peppen jedes Winter-Outfit aufModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht rausVision Zukunft: Mit dem grandsphere concept* zeigt Audi, wie die Dimensionen Raum und Zeit bald zusammenspielenBeauty-Trend gegen Haarausfall: Microneedling lässt die Haare dicker, gesünder und schöner wachsenTapered Jeans sind die neuen Boyfriend Jeans: Das macht den Modetrend im Winter 2021 aus! Fertility Food: Diese Lebensmittel erhöhen die Fruchtbarkeit – und ermöglichen leckere RezepteLaut Horoskop: Auf diese drei Sternzeichen wartet in der Adventszeit eine schwere EntscheidungDer etwas andere Gift Guide: Die schönsten Weihnachtsgeschenke enthalten Zeit und ErinnerungenLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittMarihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!Oh là là … Diese 3 Outfits schauen wir uns von den Französinnen als Modetrend für die Party-Saison 2021 abSchlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienDas Revenge Dress von Prinzessin Diana ist der heißeste Kleider- und Modetrend für die Party-Saison 2021Goldene Zeiten: Haarschmuck im Look der 1920er ist der glamouröse Trend für die Party-Saison 2021Ein Modetrend gegen die Winter-Tristesse: Statement-Jeans bringen Vielfalt ins StylingKinderleicht und gesund: Das Pasta-Rezept für vegane Pink Noodles bringt Farbe in den WinterRückläufiger Chiron: Diese 3 Sternzeichen kommen bis zum 19. Dezember über ihren Ex hinweg – laut HoroskopLaut Horoskop: Diese Sternzeichen sehen in jedem Menschen KonkurrenzFür eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickJennifer Lawrence ist schwanger: So schön präsentiert die Oscar-Preisträgerin ihren BabybauchTableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein ComebackSo elegant und kuschelig warm: Fleece feiert im Winter 2021 ein Modetrend-Comeback Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021Frisuren-Trend inspiriert von Zendaya: Chocolate Cherry ist die schönste Haarfarbe für den Winter 2021Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht 70s-Flair: Jeans mit Bügelfalte sind im Winter 2021 endlich wieder Modetrend!Food-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly BazHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaAllein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenPerfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-FormatFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit BlumenkohlJa, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut HoroskopLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückPasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer GroßmütterEs müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021Lebe. Liebe. Lache. Der Jahresring 2022 von WellendorffVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendKultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenLaut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 GlückLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenEin Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&MBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenZeit für festliche Looks und Geschenke! Die schönsten Ideen für die Holiday Wish List 2021Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Heiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgenBunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Laut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominieren", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Advents-Special: Sichere dir hier das Elle-Abo zum special Preis – inklusive eines Amazon Gutscheins!", "„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!", "Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie", "Auf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut Horsokop"], "text": "MenüSo funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum StrahlenModetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehenEin Haarfarben-Trend, der uns zurück in unsere Kindheit bringt: Playground HighlightsModetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kann19. Dezember 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Laut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominieren", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Advents-Special: Sichere dir hier das Elle-Abo zum special Preis – inklusive eines Amazon Gutscheins!", "„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!", "Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie", "Auf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut Horsokop"], "text": "MenüSo funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum StrahlenModetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehenEin Haarfarben-Trend, der uns zurück in unsere Kindheit bringt: Playground HighlightsModetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kann19. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!", "Lässig und elegant zugleich: Strickpullover + Slip Skirt ist die schönste Outfit-Formel für die Feiertage 2021", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Jetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen"], "text": "MenüLaut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominierenModetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehenModetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kannZartes Gewebe: Carrie Bradshaw macht mit „And Just Like That …“ den Tüllrock wieder zum ModetrendFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragen", "Noch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M ", "Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit", "Schlichte, elegante und zeitlose Modetrends: 5 Basics für 2022, die Minimalist:innen kennen müssen", "Schwanger oder nicht: Dieses Kleid von Jennifer Lawrence ist der perfekte Modetrend für die Party-Saison 2021"], "text": "MenüLaut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominierenModetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehenZartes Gewebe: Carrie Bradshaw macht mit „And Just Like That …“ den Tüllrock wieder zum ModetrendLässig und elegant zugleich: Strickpullover + Slip Skirt ist die schönste Outfit-Formel für die Feiertage 2021"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber", "Schuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 Konkurrenz"], "text": "MenüModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …"], "text": "MenüPerfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel BagsUngewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum ModetrendDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Glamouröser Modetrend: Jeans trägt man im Winter 2021 mit einem glitzerndem Gürtel aus Strass!", "Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem Pullover", "Modetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans aus", "Wie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!", "Jeans-Culottes: Dieser Modetrend macht Röcken im Winter 2021 Konkurrenz! ", "Tapered Jeans sind die neuen Boyfriend Jeans: Das macht den Modetrend im Winter 2021 aus! "], "text": "MenüModetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kannJetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 Two-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger"], "text": "MenüVon Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-Kampagne"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Expensive Blonde: So luxuriös ist der neue Haarfarben-Trend für blondes Haar", "Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)", "Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr ", "Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht", "Engelsgleich: Lametta Haare sind der Frisuren-Trend für die Party-Saison 2021 - laut TikTok"], "text": "MenüBeauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum StrahlenEin Haarfarben-Trend, der uns zurück in unsere Kindheit bringt: Playground HighlightsFrisuren-Trend: Diese Flechtfrisur ist perfekt für die Festtage (im Video)Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Genie in a Bottle: Die Flakons dieser Parfums sind wahre Kunstwerke – und das perfekte Geschenk für Weihnachten", "Elegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly White", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend"], "text": "MenüEin Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenChrome Nails sind der angesagte Nagellack-Trend im Winter 2021So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Haarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr ", "Engelsgleich: Lametta Haare sind der Frisuren-Trend für die Party-Saison 2021 - laut TikTok", "Mullet trifft Pixie: Der Mixie gilt als neuer Frisuren-Trend für 2022", "Androgyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 ", "Volumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder Haarlänge", "Kein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-Trend"], "text": "MenüEin Haarfarben-Trend, der uns zurück in unsere Kindheit bringt: Playground HighlightsFrisuren-Trend: Diese Flechtfrisur ist perfekt für die Festtage (im Video)Expensive Blonde: So luxuriös ist der neue Haarfarben-Trend für blondes HaarBeauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Dieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!", "Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!"], "text": "MenüKlare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidigFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!", "Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen will", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl"], "text": "MenüBeauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum StrahlenSchauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussiehtMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!"], "text": "MenüNatürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie", "Last Minute Geschenke-Tipp: Diese 5 Bücher verschenken wir dieses Jahr zu Weihnachten ", "Darum lieben wir Weihnachten: Dieses Rezept für Glühweinkuchen ist das leckerste im Winter 2021", "Muskat: Alles über das gesunde Wintergewürz", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "Silvester kann kommen: Popcorn Infused Gin Tonic ist der Drink für jede Party – und er glitzert!"], "text": "MenüAdvents-Special: Sichere dir hier das Elle-Abo zum special Preis – inklusive eines Amazon Gutscheins!Schlafprobleme? Das tun die Royals für einen erholsamen SchlafELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021Leckeres Weihnachts-Dessert: Spekulatius-Tiramisu ist das Rezept unserer Träume!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie", "Darum lieben wir Weihnachten: Dieses Rezept für Glühweinkuchen ist das leckerste im Winter 2021", "Silvester kann kommen: Popcorn Infused Gin Tonic ist der Drink für jede Party – und er glitzert!", "Schnell, lecker, unkompliziert: Das Rezept für Karamell-Apfel-Cheesecake – ohne Backen", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Benifuuki: Dieser Tee stärkt die Abwehrkräfte – und hilft gleichzeitig beim Abnehmen!"], "text": "MenüLeckeres Weihnachts-Dessert: Spekulatius-Tiramisu ist das Rezept unserer Träume!Bombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Kinderleicht und gesund: Das Pasta-Rezept für vegane Pink Noodles bringt Farbe in den WinterFood-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly Baz"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der Woche", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Laut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)"], "text": "MenüSchlafprobleme? Das tun die Royals für einen erholsamen SchlafLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternAllein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenWenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist", "Real Moms of Instagram: Diese drei Frauen zeigen alle Seiten des Mutterseins", "Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabei"], "text": "Menü„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sindBurnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieMarihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Auf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut Horsokop", "Horoskop: So beeinflusst der letzte Vollmond des Jahres 2021 dein Sternzeichen", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoskop: Auf diese Sternzeichen wartet 2022 die größte Herausforderung", "Laut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im ersten Jahresviertel 2022 die beste Zeit ihres LebensLaut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)Laut Horoskop: Diese 3 Sternzeichen sind 2022 die größten GlückspilzeHoroskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021"], "text": "MenüLaut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück"], "text": "MenüDiese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückLaut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüVon Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Schlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienKaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieZurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback \n"}}, {"url": "https://www.elle.de/beauty-make-up-trend-glitter-overdose-winter-2021", "success": true, "is sub": true, "content": {"headers": ["So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen", "Funkelnder Make-up-Trend: Darum finden wir Glitter Overdose so toll", "So einfach geht‘s: Den Make-up-Trend Glitter Overdose kann im Winter 2021 wirklich jede:r nachmachen", "Mit diesen Produkten gelingt der Make-up-Trend Glitter Overdose!"], "text": "MenüSind wir die einzigen, die keine Lust mehr auf den ewigen No-Make-up-Look haben? Die mal wieder das Gefühl brauchen, es in puncto Make-up und Trends übertrieben zu haben? Selbst der Jogginganzug hat es nach fast zwei toughen Corona-Jahren verdient, uns mal nicht in der Gänze unserer Natürlichkeit zu sehen. Das Kontrastprogramm wird jetzt also dankend angenommen – und mit ihm ein neuer Make-up-Trend vom Runway: Glitter Overdose! Im Winter 2021 reicht es nicht mehr, das Gesicht mit etwas Highlighter und glänzendem Lidschatten zu schminken. Wir arbeiten mit Strass und Schmucksteinen, die die Augen schmuckvoll umranden, die Konturen nachziehen, von den Augenringen ablenken. Wer sich jetzt mit fehlenden Anlässen rauszureden versucht, dem sei eines gesagt: Bei diesem stilvollen Look machen selbst die Kolleg:innen in der Zoom-Weihnachtsfeier große Augen. Ja, auf den letzten Metern in 2021 gibt es uns auch nochmal in geschminkt! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeCoperni, Herbst/Winter 2021/22Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVöllig zu Recht ist man mittlerweile der Überzeugung, an der Umsetzung von neuen (Make-up-)Trends zu sparen. Immer stellen sich die Fragen: Lohnt sich das noch? Ist es zu viel des Guten? Oder gar am Thema vorbei? Doch von diesen Unsicherheiten lösen wir uns bei dem Glitter Overdose-Trend voller Selbstbewusstsein. Er ist nämlich viel. Auffällig. Vielleicht sogar übertrieben. Aber so strahlend, dass er auf jeden Fall gute Laune macht und zeigt, dass uns das coronabedingte Versteckspiel noch nicht vollends eingenommen hat. Schließlich ist der Winter 2021 mit all seinen Festlichkeiten genau für diese auffälligen Make-up-Trends gemacht, die mit der schillernden Dekoration um die Wette funkeln. Gesehen haben wir den Trend übrigens nicht nur auf den Runways von Coperni oder Courrèges, sondern auch in zahlreicher Ausführung bei Instagram – entweder clean geschmückte Augen mit Strass, in Kombination mit glitzerndem Lidschatten oder in galaktischer Anlehnung mit blauem Augen-Make-up und stilvollen Perlen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Make-up-Trend mag wahnsinnig ausgefallen aussehen, schwer zu schminken ist er allerdings nicht – das liegt vor allem daran, dass die Basis einem natürlichen Tageslook gleicht und lediglich die Strasssteine das Besondere ausmachen. Zunächst versorgt man sein Gesicht also mit einem Serum und cremt es mit Feuchtigkeitscreme ein, sodass man einen tollen Glow erhält. Nun gleicht man mögliche Unebenheiten und Augenringe mit einem Concealer aus, unterstützt den Teint mit einer Foundation und konturiert das Gesicht mit einem leichten Rouge (gerne mit Glitzerpartikeln!). Wer möchte, darf noch ein Augen-Make-up für den Glitter Overdose-Trend auflegen – hier eignen sich am besten funkelnde Lidschatten in Silber. Nun schnappt man sich die selbstklebenden Strasssteine und setzt sie gewählt um das Auge herum. Eine untere Umrandung wirkt sehr artsy, eine obere öffnet das Auge optisch. Bei diesem Schritt darfst du deiner Fantasie freien Lauf lassen und entweder einen verhältnismäßig dezenten oder sehr aufwendigen Look kreieren. Wichtig: Lediglich die Falten um die Augen herum solltest du aussparen, da die Steinchen sonst schnell wieder abfallen. Wie heißt es doch so schön: Wer zuletzt funkelt, funkelt am schönsten!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeCourrèges, Herbst/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-glitter-overdose-winter-2021", "success": true, "is sub": true, "content": {"headers": ["So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen", "Funkelnder Make-up-Trend: Darum finden wir Glitter Overdose so toll", "So einfach geht‘s: Den Make-up-Trend Glitter Overdose kann im Winter 2021 wirklich jede:r nachmachen", "Mit diesen Produkten gelingt der Make-up-Trend Glitter Overdose!"], "text": "MenüSind wir die einzigen, die keine Lust mehr auf den ewigen No-Make-up-Look haben? Die mal wieder das Gefühl brauchen, es in puncto Make-up und Trends übertrieben zu haben? Selbst der Jogginganzug hat es nach fast zwei toughen Corona-Jahren verdient, uns mal nicht in der Gänze unserer Natürlichkeit zu sehen. Das Kontrastprogramm wird jetzt also dankend angenommen – und mit ihm ein neuer Make-up-Trend vom Runway: Glitter Overdose! Im Winter 2021 reicht es nicht mehr, das Gesicht mit etwas Highlighter und glänzendem Lidschatten zu schminken. Wir arbeiten mit Strass und Schmucksteinen, die die Augen schmuckvoll umranden, die Konturen nachziehen, von den Augenringen ablenken. Wer sich jetzt mit fehlenden Anlässen rauszureden versucht, dem sei eines gesagt: Bei diesem stilvollen Look machen selbst die Kolleg:innen in der Zoom-Weihnachtsfeier große Augen. Ja, auf den letzten Metern in 2021 gibt es uns auch nochmal in geschminkt! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeCoperni, Herbst/Winter 2021/22Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVöllig zu Recht ist man mittlerweile der Überzeugung, an der Umsetzung von neuen (Make-up-)Trends zu sparen. Immer stellen sich die Fragen: Lohnt sich das noch? Ist es zu viel des Guten? Oder gar am Thema vorbei? Doch von diesen Unsicherheiten lösen wir uns bei dem Glitter Overdose-Trend voller Selbstbewusstsein. Er ist nämlich viel. Auffällig. Vielleicht sogar übertrieben. Aber so strahlend, dass er auf jeden Fall gute Laune macht und zeigt, dass uns das coronabedingte Versteckspiel noch nicht vollends eingenommen hat. Schließlich ist der Winter 2021 mit all seinen Festlichkeiten genau für diese auffälligen Make-up-Trends gemacht, die mit der schillernden Dekoration um die Wette funkeln. Gesehen haben wir den Trend übrigens nicht nur auf den Runways von Coperni oder Courrèges, sondern auch in zahlreicher Ausführung bei Instagram – entweder clean geschmückte Augen mit Strass, in Kombination mit glitzerndem Lidschatten oder in galaktischer Anlehnung mit blauem Augen-Make-up und stilvollen Perlen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Make-up-Trend mag wahnsinnig ausgefallen aussehen, schwer zu schminken ist er allerdings nicht – das liegt vor allem daran, dass die Basis einem natürlichen Tageslook gleicht und lediglich die Strasssteine das Besondere ausmachen. Zunächst versorgt man sein Gesicht also mit einem Serum und cremt es mit Feuchtigkeitscreme ein, sodass man einen tollen Glow erhält. Nun gleicht man mögliche Unebenheiten und Augenringe mit einem Concealer aus, unterstützt den Teint mit einer Foundation und konturiert das Gesicht mit einem leichten Rouge (gerne mit Glitzerpartikeln!). Wer möchte, darf noch ein Augen-Make-up für den Glitter Overdose-Trend auflegen – hier eignen sich am besten funkelnde Lidschatten in Silber. Nun schnappt man sich die selbstklebenden Strasssteine und setzt sie gewählt um das Auge herum. Eine untere Umrandung wirkt sehr artsy, eine obere öffnet das Auge optisch. Bei diesem Schritt darfst du deiner Fantasie freien Lauf lassen und entweder einen verhältnismäßig dezenten oder sehr aufwendigen Look kreieren. Wichtig: Lediglich die Falten um die Augen herum solltest du aussparen, da die Steinchen sonst schnell wieder abfallen. Wie heißt es doch so schön: Wer zuletzt funkelt, funkelt am schönsten!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeCourrèges, Herbst/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-maxi-strickkleider-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehen", "Die Freude ist groß! Maxi-Strickkleider werden im Winter 2021 zum Modetrend", "Modetrend im kalten Winter 2021: Maxi-Strickkleider machen alles besser"], "text": "MenüWährend man den Winter in Filmen und Serien immer traumhaft schön präsentiert bekommt, sieht die Realität anders aus: Dunkelheit ist präsenter als strahlender Sonnenschein, Schneematsch und Regen deutlich realitätsgetreuer als perfekt weißer Schnee. Was helfen würde? Eine warme Decke, in der man eingeschlungen durch die kalten Temperaturen stapfen kann. Das ist natürlich nicht die stilvollste Variante, sich durch den Winter 2021 zu bewegen – allerdings kommt ein Modetrend dieser Idee ziemlich nah: Strickkleider in Maxilänge. Sie fühlen sich an wie eine kuschelige Decke, erinnern bei geschlossenen Augen ans Bett und machen bei offenen aber wirklich etwas her! Foto: ImaxtreeChloé, Fall/Winter 2021/22Zugegeben, so schön Strickpullover auch sind – jeden Tag möchte man nicht in ihnen verbringen. Auch im Winter braucht die Garderobe – und der eigene Stil – Abwechslung, die aber nicht vom Wesentlichen ablenkt: der Wärme und Gemütlichkeit. Deshalb haben wir dankbar auf die Laufstege geblickt: Chloé zeigte die Maxi-Strickkleider gleich in zahlreicher Ausführung – aus femininem Lochstrick oder auch als locker geschnittene Variante in bunten Farben. Brandon Maxwell hält es hingegen clean und kombiniert mehrere Modetrends in einem Strickkleid. Nicht nur die Überlänge und das Cremeweiß sind im Winter 2021 nämlich ein Thema, auch der Hemdkragen und das Zopfmuster machen das Kleid besonders. Wer an Stoff sparen möchte, kann sich bei diesem Modetrend auf Proenza Schouler mit einem ärmellosen Strickkleid in Maxilänge fokussieren, ein Cardigan-Kleid als modische Alternative wählen oder mit einem Modell von Rick Owens viel Bein zeigen. Dieser Modetrend könnte im Winter 2021 also kaum vielfältiger sein, hat aber eines in allen Modellen gemein: Die Zeitlosigkeit ist bei den Maxi-Strickkleider unumstritten. Foto: ImaxtreeGanni, Fall/Winter 2021/22Die Maxi-Strickkleider brauchen nicht viel, um ihr Decken-Image zu verlieren und als Modetrend zu wirken – schließlich nehmen sie den Großteil des Outfits ein und definieren sich lediglich über ihren Schnitt. Und der sollte sich für eine klare Richtung entscheiden: entweder tailliert mit ausladendem Rock oder oversize. Dann muss man im Styling nur noch einen farblich passenden Mantel über den Modetrend werfen und einen Kontrast mit den Stiefeln setzen. Par excellence sieht man das Strickkleid-Outfit bei Brandon Maxwell, der schon jetzt vorgibt, wie man sich den kompletten Winter kleiden möchte. Das macht die dunkle Jahreszeit vielleicht nicht schöner, uns aber allemal! Foto: ImaxtreeBrandon Maxwell, Fall/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-maxi-strickkleider-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehen", "Die Freude ist groß! Maxi-Strickkleider werden im Winter 2021 zum Modetrend", "Modetrend im kalten Winter 2021: Maxi-Strickkleider machen alles besser"], "text": "MenüWährend man den Winter in Filmen und Serien immer traumhaft schön präsentiert bekommt, sieht die Realität anders aus: Dunkelheit ist präsenter als strahlender Sonnenschein, Schneematsch und Regen deutlich realitätsgetreuer als perfekt weißer Schnee. Was helfen würde? Eine warme Decke, in der man eingeschlungen durch die kalten Temperaturen stapfen kann. Das ist natürlich nicht die stilvollste Variante, sich durch den Winter 2021 zu bewegen – allerdings kommt ein Modetrend dieser Idee ziemlich nah: Strickkleider in Maxilänge. Sie fühlen sich an wie eine kuschelige Decke, erinnern bei geschlossenen Augen ans Bett und machen bei offenen aber wirklich etwas her! Foto: ImaxtreeChloé, Fall/Winter 2021/22Zugegeben, so schön Strickpullover auch sind – jeden Tag möchte man nicht in ihnen verbringen. Auch im Winter braucht die Garderobe – und der eigene Stil – Abwechslung, die aber nicht vom Wesentlichen ablenkt: der Wärme und Gemütlichkeit. Deshalb haben wir dankbar auf die Laufstege geblickt: Chloé zeigte die Maxi-Strickkleider gleich in zahlreicher Ausführung – aus femininem Lochstrick oder auch als locker geschnittene Variante in bunten Farben. Brandon Maxwell hält es hingegen clean und kombiniert mehrere Modetrends in einem Strickkleid. Nicht nur die Überlänge und das Cremeweiß sind im Winter 2021 nämlich ein Thema, auch der Hemdkragen und das Zopfmuster machen das Kleid besonders. Wer an Stoff sparen möchte, kann sich bei diesem Modetrend auf Proenza Schouler mit einem ärmellosen Strickkleid in Maxilänge fokussieren, ein Cardigan-Kleid als modische Alternative wählen oder mit einem Modell von Rick Owens viel Bein zeigen. Dieser Modetrend könnte im Winter 2021 also kaum vielfältiger sein, hat aber eines in allen Modellen gemein: Die Zeitlosigkeit ist bei den Maxi-Strickkleider unumstritten. Foto: ImaxtreeGanni, Fall/Winter 2021/22Die Maxi-Strickkleider brauchen nicht viel, um ihr Decken-Image zu verlieren und als Modetrend zu wirken – schließlich nehmen sie den Großteil des Outfits ein und definieren sich lediglich über ihren Schnitt. Und der sollte sich für eine klare Richtung entscheiden: entweder tailliert mit ausladendem Rock oder oversize. Dann muss man im Styling nur noch einen farblich passenden Mantel über den Modetrend werfen und einen Kontrast mit den Stiefeln setzen. Par excellence sieht man das Strickkleid-Outfit bei Brandon Maxwell, der schon jetzt vorgibt, wie man sich den kompletten Winter kleiden möchte. Das macht die dunkle Jahreszeit vielleicht nicht schöner, uns aber allemal! Foto: ImaxtreeBrandon Maxwell, Fall/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-playground-highlights", "success": true, "is sub": true, "content": {"headers": ["Ein Haarfarben-Trend, der uns zurück in unsere Kindheit bringt: Playground Highlights", "Haarfarben-Trend Playground Highlights: Darum verändern sich Haare mit dem Alter", "So hell wie als Kind: Playground Highlights sind der Haarfarben-Trend, der die Zeit zurückdreht", "Gefärbte Haare brauchen Pflege! Mit diesen Produkten hält der Haarfarben-Trend Playground Highlights besonders lange:"], "text": "MenüSpätestens, wenn man bei Oma auf dem Sofa sitzt und Album für Album alte Kinderfotos von sich durchstöbert, fällt einem auf, wie sehr sich seine Haarfarbe seitdem verändert hat. Dass die Haare fast aller Menschen im Laufe des Lebens dunkler werden, ist jedoch nicht nur ein subjektiver Eindruck, sondern tatsächlich wissenschaftlich belegt. Und dennoch trauern wir allzu oft der kindlichen Haarfarbe hinterher – denn wir verbinden sie mit Jugendlichkeit.Ein neuer Haarfarben-Trend kommt uns da ganz gelegen: Playground Highlights sollen uns dahin zurückbringen, wie wir einmal aussahen – haarfarbentechnisch natürlich. Bist du bereit für eine Zeitreise in die Vergangenheit?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBevor wir über den Haarfarben-Trend Playground Highlights sprechen, wollen wir kurz erklären, warum es überhaupt zur Veränderung der Haare kommt. Denn Beispiele wie das folgende sind keine Seltenheit: Kurz nach der Geburt ist das Haar eines Menschen hellblond, einige Jahre später hat dieselbe Person eine dunkelbraune Mähne. Tatsächlich sind die Gründe für diese altersabhängigen Veränderungen bis heute nicht restlos aufgeklärt. Was man aber weiß, ist, dass die Farbe unserer Haare durch zwei Pigmentstoffe, sogenannte Melanine, bestimmt wird. Sie unterteilen sich in das Phäomelanin, das den blond-rötlichen Haartyp dominiert, und das Eumelanin, das als Braun-Schwarz-Pigment für dunkle Haare verantwortlich ist. Die Haarfarbe ist durch ein Mischverhältnis dieser beiden Pigmente gesteuert. Während in der Kindheit vermehrt das hellere Melanin produziert wird, bedingen Hormone, Wachstumsfaktoren und eine Vielzahl von Botenstoffen, dass mit der Zeit mehr Eumelanin entsteht – die Haare dunkeln ab.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Ziel des Haarfarben-Trends ist es, die ursprüngliche Farbe aus der Zeit, in der man als sorgloses Kind auf dem Spielplatz gespielt hat, zurückzuholen. Da es schließlich mal die eigene war, sind Playground Highlights supernatürlich und wirken eher, als hätte man den Großteil der Zeit draußen an der frischen Luft verbracht, wo die Sonne die Pigmente nach und nach bleicht. Für diesen Effekt färbt man lediglich feine Partien – vorzugsweise mit Balayage-Technik, um einen noch selbstverständlicheren, aber vor allem lebendigen Look zu kreieren, der alles andere als koloriert aussieht.Ein schönes Finish bekommt man auch, wenn vom Deckhaar Strähnchen abgetrennt und aufgehellt werden. Die Innenseite der Haare bleibt hierbei so wie sie ist und verleiht der Frisur Tiefe. Natürlich funktioniert der Trend mit jeder Haarfarbe – ob blond, braun, rot oder schwarz. Bei dunkelbraunen Haaren bilden zum Beispiel hellbraune Strähnchen einen belebenden Kontrast zur Grundhaarfarbe – ganz im Sinne der Playground Highlights. Nicht vergessen: Kinderfotos für den Besuch im Friseursalon bereithalten! Nur so wird das Ergebnis wirklich authentisch.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trend-playground-highlights", "success": true, "is sub": true, "content": {"headers": ["Ein Haarfarben-Trend, der uns zurück in unsere Kindheit bringt: Playground Highlights", "Haarfarben-Trend Playground Highlights: Darum verändern sich Haare mit dem Alter", "So hell wie als Kind: Playground Highlights sind der Haarfarben-Trend, der die Zeit zurückdreht", "Gefärbte Haare brauchen Pflege! Mit diesen Produkten hält der Haarfarben-Trend Playground Highlights besonders lange:"], "text": "MenüSpätestens, wenn man bei Oma auf dem Sofa sitzt und Album für Album alte Kinderfotos von sich durchstöbert, fällt einem auf, wie sehr sich seine Haarfarbe seitdem verändert hat. Dass die Haare fast aller Menschen im Laufe des Lebens dunkler werden, ist jedoch nicht nur ein subjektiver Eindruck, sondern tatsächlich wissenschaftlich belegt. Und dennoch trauern wir allzu oft der kindlichen Haarfarbe hinterher – denn wir verbinden sie mit Jugendlichkeit.Ein neuer Haarfarben-Trend kommt uns da ganz gelegen: Playground Highlights sollen uns dahin zurückbringen, wie wir einmal aussahen – haarfarbentechnisch natürlich. Bist du bereit für eine Zeitreise in die Vergangenheit?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBevor wir über den Haarfarben-Trend Playground Highlights sprechen, wollen wir kurz erklären, warum es überhaupt zur Veränderung der Haare kommt. Denn Beispiele wie das folgende sind keine Seltenheit: Kurz nach der Geburt ist das Haar eines Menschen hellblond, einige Jahre später hat dieselbe Person eine dunkelbraune Mähne. Tatsächlich sind die Gründe für diese altersabhängigen Veränderungen bis heute nicht restlos aufgeklärt. Was man aber weiß, ist, dass die Farbe unserer Haare durch zwei Pigmentstoffe, sogenannte Melanine, bestimmt wird. Sie unterteilen sich in das Phäomelanin, das den blond-rötlichen Haartyp dominiert, und das Eumelanin, das als Braun-Schwarz-Pigment für dunkle Haare verantwortlich ist. Die Haarfarbe ist durch ein Mischverhältnis dieser beiden Pigmente gesteuert. Während in der Kindheit vermehrt das hellere Melanin produziert wird, bedingen Hormone, Wachstumsfaktoren und eine Vielzahl von Botenstoffen, dass mit der Zeit mehr Eumelanin entsteht – die Haare dunkeln ab.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Ziel des Haarfarben-Trends ist es, die ursprüngliche Farbe aus der Zeit, in der man als sorgloses Kind auf dem Spielplatz gespielt hat, zurückzuholen. Da es schließlich mal die eigene war, sind Playground Highlights supernatürlich und wirken eher, als hätte man den Großteil der Zeit draußen an der frischen Luft verbracht, wo die Sonne die Pigmente nach und nach bleicht. Für diesen Effekt färbt man lediglich feine Partien – vorzugsweise mit Balayage-Technik, um einen noch selbstverständlicheren, aber vor allem lebendigen Look zu kreieren, der alles andere als koloriert aussieht.Ein schönes Finish bekommt man auch, wenn vom Deckhaar Strähnchen abgetrennt und aufgehellt werden. Die Innenseite der Haare bleibt hierbei so wie sie ist und verleiht der Frisur Tiefe. Natürlich funktioniert der Trend mit jeder Haarfarbe – ob blond, braun, rot oder schwarz. Bei dunkelbraunen Haaren bilden zum Beispiel hellbraune Strähnchen einen belebenden Kontrast zur Grundhaarfarbe – ganz im Sinne der Playground Highlights. Nicht vergessen: Kinderfotos für den Besuch im Friseursalon bereithalten! Nur so wird das Ergebnis wirklich authentisch.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-weihnachten-silvester-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kann", "Diese 3 Jeans sind so elegant, dass sie als Modetrend perfekt zu Weihnachten und Silvester passen", "1. Denim-Modetrend: Raw Denim Jeans", "2. Denim-Modetrend: Schwarze Flared Jeans", "3. Denim-Modetrend: Jewel Jeans"], "text": "MenüNormalerweise haben Stoffhosen zu festiven Anlässen wie Weihnachten oder Silvester ihren großen Auftritt. Sie kombiniert man dann mit funkelnden Party-Tops, samtigen Blazern oder einem Ugly Christmas-Sweater – und schafft den perfekten Look, bequem und festlich. Doch einen Modetrend hat man im Winter 2021 bei diesem modischen Vorhaben außer Acht gelassen: die Jeans. Sonst als unangefochtener Klassiker gefeiert, wird sie an Festen wie Silvester oder Weihnachten gerne vergessen. Warum, ist hier die Frage …Im Winter 2021 sind die Jeans-Modetrends nämlich so elegant, bequem und festlich, dass man sie auch für die Feiertage in Betracht ziehen sollte. Jewel Jeans funkeln etwa mit dem Oberteil um die Wette, Flared Jeans schaffen eine Silhouette, die es locker mit Stoffhosen aufnehmen kann und Raw Denim sorgt für dezente Glanzmomente. Es ist das glänzende Material, das bei diesem Modetrend den Unterschied macht: Anders als „normale“ Jeans wirken Modelle aus Raw Denim gleich viel eleganter und passen selbst zu Festlichkeiten wie Silvester oder Weihnachten. An Heiligabend hält man den Modetrend etwas schlichter und wählt lediglich einen schwarzen Rollkragenpullover, roten Lippenstift und hohe Ankle Boots zu der Raw Denim Jeans. Zu Silvester hingegen darf man es krachen lassen: Transparente Tops und viel Bling-Bling nehmen dem Look endgültig die Langeweile und lassen ihn so lässig wie auffällig erscheinen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGemütlich, aber gleichzeitig so chic – das kann man über die schwarze Flared Jeans sagen. Sie hat sich 2021 als Modetrend in die Garderobe geschlichen und möchte auch in der Festtagssaison berücksichtigt werden. Völlig zu Recht, zu lockeren Blusen, glitzernden Rollis und bunten Blazern wirkt sie nämlich mindestens so stilvoll wie eine Stoffhose. Tipp: Für die Völlerei an Weihnachten und das mögliche Raclette an Silvester unbedingt ein Jeans-Modell mit hohem Elasthan-Anteil wählen. So engt einen dieser Modetrend nicht ein und sieht selbst nach dem Nachtisch noch so schmeichelnd aus wie zu Beginn des Abends. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHerkömmliche Jeans gehören nicht an den Christmas-Dinner-Table? Das überlegt man sich spätestens nochmal, wenn man auf den Modetrend Jewel Jeans schaut. Hier ist die robuste Oberfläche nämlich mit kleinen Schmucksteinchen und Strass geschmückt – wodurch die Jeans einen komplett neuen Look bekommt. Dagegen sehen Stoffhosen zu Weihnachten und Silvester ausnahmsweise mal langweilig aus und werden ohne mit der Wimper zu zucken ausrangiert. Besser: Den Glitzer-Ton der Jeans im Oberteil und den Schuhen aufgreifen und mit der Diskokugel oder dem Weihnachtsbaumschmuck funkeln. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: MangoJewel Jeans von Mango, um 40 €Foto: Uterqüe Jewel Jeans von Uterqüe, 99 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-weihnachten-silvester-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kann", "Diese 3 Jeans sind so elegant, dass sie als Modetrend perfekt zu Weihnachten und Silvester passen", "1. Denim-Modetrend: Raw Denim Jeans", "2. Denim-Modetrend: Schwarze Flared Jeans", "3. Denim-Modetrend: Jewel Jeans"], "text": "MenüNormalerweise haben Stoffhosen zu festiven Anlässen wie Weihnachten oder Silvester ihren großen Auftritt. Sie kombiniert man dann mit funkelnden Party-Tops, samtigen Blazern oder einem Ugly Christmas-Sweater – und schafft den perfekten Look, bequem und festlich. Doch einen Modetrend hat man im Winter 2021 bei diesem modischen Vorhaben außer Acht gelassen: die Jeans. Sonst als unangefochtener Klassiker gefeiert, wird sie an Festen wie Silvester oder Weihnachten gerne vergessen. Warum, ist hier die Frage …Im Winter 2021 sind die Jeans-Modetrends nämlich so elegant, bequem und festlich, dass man sie auch für die Feiertage in Betracht ziehen sollte. Jewel Jeans funkeln etwa mit dem Oberteil um die Wette, Flared Jeans schaffen eine Silhouette, die es locker mit Stoffhosen aufnehmen kann und Raw Denim sorgt für dezente Glanzmomente. Es ist das glänzende Material, das bei diesem Modetrend den Unterschied macht: Anders als „normale“ Jeans wirken Modelle aus Raw Denim gleich viel eleganter und passen selbst zu Festlichkeiten wie Silvester oder Weihnachten. An Heiligabend hält man den Modetrend etwas schlichter und wählt lediglich einen schwarzen Rollkragenpullover, roten Lippenstift und hohe Ankle Boots zu der Raw Denim Jeans. Zu Silvester hingegen darf man es krachen lassen: Transparente Tops und viel Bling-Bling nehmen dem Look endgültig die Langeweile und lassen ihn so lässig wie auffällig erscheinen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGemütlich, aber gleichzeitig so chic – das kann man über die schwarze Flared Jeans sagen. Sie hat sich 2021 als Modetrend in die Garderobe geschlichen und möchte auch in der Festtagssaison berücksichtigt werden. Völlig zu Recht, zu lockeren Blusen, glitzernden Rollis und bunten Blazern wirkt sie nämlich mindestens so stilvoll wie eine Stoffhose. Tipp: Für die Völlerei an Weihnachten und das mögliche Raclette an Silvester unbedingt ein Jeans-Modell mit hohem Elasthan-Anteil wählen. So engt einen dieser Modetrend nicht ein und sieht selbst nach dem Nachtisch noch so schmeichelnd aus wie zu Beginn des Abends. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHerkömmliche Jeans gehören nicht an den Christmas-Dinner-Table? Das überlegt man sich spätestens nochmal, wenn man auf den Modetrend Jewel Jeans schaut. Hier ist die robuste Oberfläche nämlich mit kleinen Schmucksteinchen und Strass geschmückt – wodurch die Jeans einen komplett neuen Look bekommt. Dagegen sehen Stoffhosen zu Weihnachten und Silvester ausnahmsweise mal langweilig aus und werden ohne mit der Wimper zu zucken ausrangiert. Besser: Den Glitzer-Ton der Jeans im Oberteil und den Schuhen aufgreifen und mit der Diskokugel oder dem Weihnachtsbaumschmuck funkeln. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: MangoJewel Jeans von Mango, um 40 €Foto: Uterqüe Jewel Jeans von Uterqüe, 99 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrends-pinterest-aussicht-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominieren", "Pinterest Vorhersage: Diese 5 Modetrends werden im Jahr 2022 ganz groß", "1. Pinterest-Modetrend: Glückshormone to-go – Dopamin Dressing", "Pinterest-Modetrends 2022 – shoppe hier bunte Dopamin Styles:", "2. Pinterest-Modetrend: Alles Karo – Schachbrettmuster ", "Pinterest-Modetrends 2022 – shoppe hier Kleidungsstücke mit Schachbrettmuster:", "3. Pinterest-Modetrend: Seidig zart – elegante Loungewear  ", "Pinterest-Modetrends 2022 – shoppe hier elegante Loungewear aus Seide und Satin:", "4. Pinterest-Modetrend: Dunkle Eleganz – Gothic Style", "Pinterest-Modetrends 2022 – shoppe hier die schönsten Gothic-inspirierten Looks:", "5. Pinterest-Modetrend: Schillernde Details – Perlen und Glitzer-Glanz  ", "Pinterest-Modetrends 2022 – shoppe hier funkelnde Lieblingsteile:"], "text": "MenüNeben Instagram und TikTok gehört Pinterest zu den wichtigsten Social-Media-Plattformen, wenn es um inspirierende Mode- und Beauty-Themen geht. Pünktlich zum neuen Jahr 2022 hat das Unternehmen jetzt im Rahmen eines großen, jährlichen Trend-Reports die Suchanfragen der User:innen ausgewertet, die zeigen, welche Mode-Themen sich aktuell an besonders großer Beliebtheit erfreuen und so versprechen, im neuen Jahr ganz groß zu werden. Von bunten Outfits, die für Glückshormone sorgen bis hin zu glamourösen Glitzer-Styles: Wir stellen dir fünf der wichtigsten Modetrends vor, die laut Pinterest das neue Jahr dominieren werden.   Das Outfit, das wir morgens vor dem Spiegel zusammenstellen, spiegelt nicht selten unsere Stimmung wider – und kann diese auch maßgeblich beeinflussen. Und genau das ist Idee des neuen Modetrends Dopamin Dressing: Dieser dreht sich rund um farbenfrohe Outfits, die ein leuchtendes Statement setzen und für gute Laune im Kleiderschrank sorgen. Besonders häufig wird aktuell nach Kleidern in Fuchsia-Pink und Electric Blue gesucht und auch Farbverläufe sowie Regenbogen-Nuancen stehen unter Pinterest-User:innen hoch im Kurs. Der bunte Modetrend ist eine Gegenbewegung zu den sonst so beliebten, minimalistischen Neutral Nuancen zwischen Beige und Creme und sorgt im neuen Jahr für einen Rausch an Glücksgefühlen.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKaros sind laut dem neuen Pinterest-Report das Lieblingsmuster der Plattform-User:innen. Doch ist es nicht das klassische Glencheck- oder kleinkarierte Vichy-Muster, das 2022 den Modekosmos dominiert, sondern Karos im Schachbrett-Stil. Diese zeichnen sich durch große Karos aus, die klassisch in Schwarz und Weiß daherkommen. Wer es etwas dezenter mag, kann sich jedoch auch für Schachbrettmuster in Braun- und Beige-Nuancen entscheiden. Ob als Faux-Fur Mantel interpretiert oder als Accessoire-Akzent – an Schachbrettmustern kommen Trendsetter im neuen Jahr nicht vorbei.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDurch die Lockdowns der letzten Jahren sowie durch die vermehrten Tage, die wir im Home Office verbringen, ist bequeme Loungewear zu einem neuen Mega-Modetrend geworden. Und dieser geht im kommenden Jahr in eine neue Runde. Allerdings mit einem Update, denn Jogginghosen waren gestern und werden 2022 von eleganten Loungewear-Looks ersetzt. Suchbegriffe wie „Seidennachthemd Ästhetik“ oder „Satin-Nachthemd“ werden nämlich besonders häufig auf Pinterest gesucht und verraten damit, dass sich der Modetrend vor allem rund um Negligees und Pyjamas aus fließender Seide und Satin dreht. Und weil es viel zu schade wäre, diese nur im Schlafzimmer zu tragen, führen wir sie jetzt auch zu Partys aus. Denn Outfit-Formeln wie Lingerie-Top plus Jeans oder Satin-Hose, Bluse plus Heels machen Loungewear salonfähig und absolut alltagstauglich.     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie düstere und geheimnisvolle Gothic-Ästhetik feiert im Jahr 2022 laut Pinterest ein großes Trend-Comeback – wird allerdings etwas dezenter als gewohnt, alltagstauglich und elegant interpretiert. Key-Looks für den Gothic Style sind lange Maxi-Mäntel, Hosen oder Blazer aus Leder, viktorianische Blusen sowie Kleider, derbe Stiefel und Korsagen-Details; natürlich bevorzugt in der Farbe Schwarz. Im Duett mit modernen Schnitten und einem cleanen Beauty-Look wirkt der dunkle Gothic-Modetrend super modern und bringt je nach Styling ein bisschen „Matrix“ oder „Dracula“ Feeling in den Alltag. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGlamouröse Looks feiern gerade ein großes Comeback – und auch im neuen Jahr 2022 darf es wieder funkeln und glitzern. Laut Pinterest-Report landen schimmernde Outfits und Accessoires jetzt nämlich immer häufiger auf den Inspirations-Pinnwänden der User:innen. Perlen und Strass-Details sind dabei besonders beliebt und zieren 2022 nicht nur Kleider und Party-Tops: Auch Accessoires wie Schultertaschen, Ohrringe und sogar Make-up und Nageldesign bekommen im neuen Jahr ein funkelndes Update und machen den Alltag zur stilvollen Glamour-Party.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragen", "Noch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M ", "Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit", "Schlichte, elegante und zeitlose Modetrends: 5 Basics für 2022, die Minimalist:innen kennen müssen", "Schwanger oder nicht: Dieses Kleid von Jennifer Lawrence ist der perfekte Modetrend für die Party-Saison 2021"], "text": "MenüLaut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominierenModetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehenZartes Gewebe: Carrie Bradshaw macht mit „And Just Like That …“ den Tüllrock wieder zum ModetrendLässig und elegant zugleich: Strickpullover + Slip Skirt ist die schönste Outfit-Formel für die Feiertage 2021"}}, {"url": "https://www.elle.de/fashion-modetrends-pinterest-aussicht-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominieren", "Pinterest Vorhersage: Diese 5 Modetrends werden im Jahr 2022 ganz groß", "1. Pinterest-Modetrend: Glückshormone to-go – Dopamin Dressing", "Pinterest-Modetrends 2022 – shoppe hier bunte Dopamin Styles:", "2. Pinterest-Modetrend: Alles Karo – Schachbrettmuster ", "Pinterest-Modetrends 2022 – shoppe hier Kleidungsstücke mit Schachbrettmuster:", "3. Pinterest-Modetrend: Seidig zart – elegante Loungewear  ", "Pinterest-Modetrends 2022 – shoppe hier elegante Loungewear aus Seide und Satin:", "4. Pinterest-Modetrend: Dunkle Eleganz – Gothic Style", "Pinterest-Modetrends 2022 – shoppe hier die schönsten Gothic-inspirierten Looks:", "5. Pinterest-Modetrend: Schillernde Details – Perlen und Glitzer-Glanz  ", "Pinterest-Modetrends 2022 – shoppe hier funkelnde Lieblingsteile:"], "text": "MenüNeben Instagram und TikTok gehört Pinterest zu den wichtigsten Social-Media-Plattformen, wenn es um inspirierende Mode- und Beauty-Themen geht. Pünktlich zum neuen Jahr 2022 hat das Unternehmen jetzt im Rahmen eines großen, jährlichen Trend-Reports die Suchanfragen der User:innen ausgewertet, die zeigen, welche Mode-Themen sich aktuell an besonders großer Beliebtheit erfreuen und so versprechen, im neuen Jahr ganz groß zu werden. Von bunten Outfits, die für Glückshormone sorgen bis hin zu glamourösen Glitzer-Styles: Wir stellen dir fünf der wichtigsten Modetrends vor, die laut Pinterest das neue Jahr dominieren werden.   Das Outfit, das wir morgens vor dem Spiegel zusammenstellen, spiegelt nicht selten unsere Stimmung wider – und kann diese auch maßgeblich beeinflussen. Und genau das ist Idee des neuen Modetrends Dopamin Dressing: Dieser dreht sich rund um farbenfrohe Outfits, die ein leuchtendes Statement setzen und für gute Laune im Kleiderschrank sorgen. Besonders häufig wird aktuell nach Kleidern in Fuchsia-Pink und Electric Blue gesucht und auch Farbverläufe sowie Regenbogen-Nuancen stehen unter Pinterest-User:innen hoch im Kurs. Der bunte Modetrend ist eine Gegenbewegung zu den sonst so beliebten, minimalistischen Neutral Nuancen zwischen Beige und Creme und sorgt im neuen Jahr für einen Rausch an Glücksgefühlen.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKaros sind laut dem neuen Pinterest-Report das Lieblingsmuster der Plattform-User:innen. Doch ist es nicht das klassische Glencheck- oder kleinkarierte Vichy-Muster, das 2022 den Modekosmos dominiert, sondern Karos im Schachbrett-Stil. Diese zeichnen sich durch große Karos aus, die klassisch in Schwarz und Weiß daherkommen. Wer es etwas dezenter mag, kann sich jedoch auch für Schachbrettmuster in Braun- und Beige-Nuancen entscheiden. Ob als Faux-Fur Mantel interpretiert oder als Accessoire-Akzent – an Schachbrettmustern kommen Trendsetter im neuen Jahr nicht vorbei.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDurch die Lockdowns der letzten Jahren sowie durch die vermehrten Tage, die wir im Home Office verbringen, ist bequeme Loungewear zu einem neuen Mega-Modetrend geworden. Und dieser geht im kommenden Jahr in eine neue Runde. Allerdings mit einem Update, denn Jogginghosen waren gestern und werden 2022 von eleganten Loungewear-Looks ersetzt. Suchbegriffe wie „Seidennachthemd Ästhetik“ oder „Satin-Nachthemd“ werden nämlich besonders häufig auf Pinterest gesucht und verraten damit, dass sich der Modetrend vor allem rund um Negligees und Pyjamas aus fließender Seide und Satin dreht. Und weil es viel zu schade wäre, diese nur im Schlafzimmer zu tragen, führen wir sie jetzt auch zu Partys aus. Denn Outfit-Formeln wie Lingerie-Top plus Jeans oder Satin-Hose, Bluse plus Heels machen Loungewear salonfähig und absolut alltagstauglich.     Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie düstere und geheimnisvolle Gothic-Ästhetik feiert im Jahr 2022 laut Pinterest ein großes Trend-Comeback – wird allerdings etwas dezenter als gewohnt, alltagstauglich und elegant interpretiert. Key-Looks für den Gothic Style sind lange Maxi-Mäntel, Hosen oder Blazer aus Leder, viktorianische Blusen sowie Kleider, derbe Stiefel und Korsagen-Details; natürlich bevorzugt in der Farbe Schwarz. Im Duett mit modernen Schnitten und einem cleanen Beauty-Look wirkt der dunkle Gothic-Modetrend super modern und bringt je nach Styling ein bisschen „Matrix“ oder „Dracula“ Feeling in den Alltag. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGlamouröse Looks feiern gerade ein großes Comeback – und auch im neuen Jahr 2022 darf es wieder funkeln und glitzern. Laut Pinterest-Report landen schimmernde Outfits und Accessoires jetzt nämlich immer häufiger auf den Inspirations-Pinnwänden der User:innen. Perlen und Strass-Details sind dabei besonders beliebt und zieren 2022 nicht nur Kleider und Party-Tops: Auch Accessoires wie Schultertaschen, Ohrringe und sogar Make-up und Nageldesign bekommen im neuen Jahr ein funkelndes Update und machen den Alltag zur stilvollen Glamour-Party.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Laut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominieren", "Lässig und elegant zugleich: Strickpullover + Slip Skirt ist die schönste Outfit-Formel für die Feiertage 2021", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Expensive Blonde: So luxuriös ist der neue Haarfarben-Trend für blondes Haar"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-make-up-manikuere-alltagsdinge-naegel-ruinieren-video", "success": true, "is sub": true, "content": {"headers": ["Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "Beauty: 5 Alltagsdinge, die die Maniküre ruinieren können! Unser Video erklärt, warum …", "Für die perfekte Maniküre hier den schönsten Nagellack shoppen:"], "text": "MenüBeauty: Fünf Alltagsdinge, die die Maniküre ruinieren und für schlechte Nägel sorgen könnten, zeigen wir jetzt im Elle-Video!Wer kennt es nicht: Die Nägel sind frisch mit dem schönsten Nagellack lackiert, doch schon nach kürzester Zeit werden sie unansehnlich. Damit eure Maniküre in Zukunft nicht mehr so schnell ruiniert wird, zeigen wir jetzt oben im Elle-Video fünf Alltagsdinge, die man besser meiden sollte!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!", "Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen will", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl"], "text": "MenüBeauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum StrahlenSchauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussiehtMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-make-up-manikuere-alltagsdinge-naegel-ruinieren-video", "success": true, "is sub": true, "content": {"headers": ["Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "Beauty: 5 Alltagsdinge, die die Maniküre ruinieren können! Unser Video erklärt, warum …", "Für die perfekte Maniküre hier den schönsten Nagellack shoppen:"], "text": "MenüBeauty: Fünf Alltagsdinge, die die Maniküre ruinieren und für schlechte Nägel sorgen könnten, zeigen wir jetzt im Elle-Video!Wer kennt es nicht: Die Nägel sind frisch mit dem schönsten Nagellack lackiert, doch schon nach kürzester Zeit werden sie unansehnlich. Damit eure Maniküre in Zukunft nicht mehr so schnell ruiniert wird, zeigen wir jetzt oben im Elle-Video fünf Alltagsdinge, die man besser meiden sollte!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Laut Horoskop: Diese Sternzeichen haben im ersten Jahresviertel 2022 die beste Zeit ihres Lebens", "Frisuren-Trend: Diese Flechtfrisur ist perfekt für die Festtage (im Video)"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-gut-erstes-jahresviertel-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "1. Skorpion", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüJippy! Laut Horoskop meint es das Schicksal mit 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut! Welche es sind, zeigen wir im Elle-Video!Da kann man einfach nur neidisch werden: Laut Horoskop sind drei Sternzeichen im ersten Jahresviertel 2022 mit besonders viel Glück gesegnet und haben eine gute Zeit.Bitte nach der aufregenden Weihnachtszeit nicht den Kopf in den Sand stecken, liebe Skorpione! Das erste Jahresviertel hält viele positive Überraschungen für euch bereit. Im März 2022 könnte sich eine alte Liebe unerwartet melden und das Herz höher schlagen lassen.Für welche Sternzeichen es das Schicksal im ersten Jahresviertel 2022 noch besonders gut meint, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Auf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut Horsokop", "Horoskop: So beeinflusst der letzte Vollmond des Jahres 2021 dein Sternzeichen", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoskop: Auf diese Sternzeichen wartet 2022 die größte Herausforderung", "Laut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im ersten Jahresviertel 2022 die beste Zeit ihres LebensLaut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)Laut Horoskop: Diese 3 Sternzeichen sind 2022 die größten GlückspilzeHoroskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-gut-erstes-jahresviertel-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "1. Skorpion", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüJippy! Laut Horoskop meint es das Schicksal mit 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut! Welche es sind, zeigen wir im Elle-Video!Da kann man einfach nur neidisch werden: Laut Horoskop sind drei Sternzeichen im ersten Jahresviertel 2022 mit besonders viel Glück gesegnet und haben eine gute Zeit.Bitte nach der aufregenden Weihnachtszeit nicht den Kopf in den Sand stecken, liebe Skorpione! Das erste Jahresviertel hält viele positive Überraschungen für euch bereit. Im März 2022 könnte sich eine alte Liebe unerwartet melden und das Herz höher schlagen lassen.Für welche Sternzeichen es das Schicksal im ersten Jahresviertel 2022 noch besonders gut meint, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Laut Horoskop: Diese Sternzeichen haben im ersten Jahresviertel 2022 die beste Zeit ihres Lebens", "Frisuren-Trend: Diese Flechtfrisur ist perfekt für die Festtage (im Video)"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-elle-abo-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Advents-Special: Sichere dir hier das Elle-Abo zum special Preis – inklusive eines Amazon Gutscheins!", "Sichere dir hier das Elle-Abo für nur 90,00 € jährlich – inklusive Amazon-Gutschein im Wert von 85,00 €", "Shoppe hier das Elle-Abo für 90,00 € inklusive eines Amazon-Gutscheins im Wert von 85,00 €!"], "text": "MenüDas Jahr 2021 neigt sich dem Ende zu. Grund genug an dieser Stelle einmal „Danke“ zu sagen: Vor allem allen Elle-Leser:innen – für ihre Treue und das Vertrauen in dieser doch turbulenten Zeit. Als kleines Dankeschön haben wir uns daher etwas ganz Besonderes einfallen lassen, mit dem wir allen fleißigen Leser- und User:innen eine kleine Freude zum Jahresende bereiten können.Exklusiv auf Elle.de gibt es jetzt das Elle-Jahres-Abo zum Vorteilspreis von nur 90,00 € zu shoppen. Und nicht nur das: On top verschenken wir einen Amazon-Gutschein im Wert von 85,00 €! Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie", "Last Minute Geschenke-Tipp: Diese 5 Bücher verschenken wir dieses Jahr zu Weihnachten ", "Darum lieben wir Weihnachten: Dieses Rezept für Glühweinkuchen ist das leckerste im Winter 2021", "Muskat: Alles über das gesunde Wintergewürz", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "Silvester kann kommen: Popcorn Infused Gin Tonic ist der Drink für jede Party – und er glitzert!"], "text": "MenüAdvents-Special: Sichere dir hier das Elle-Abo zum special Preis – inklusive eines Amazon Gutscheins!Schlafprobleme? Das tun die Royals für einen erholsamen SchlafELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021Leckeres Weihnachts-Dessert: Spekulatius-Tiramisu ist das Rezept unserer Träume!"}}, {"url": "https://www.elle.de/lifestyle-elle-abo-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Advents-Special: Sichere dir hier das Elle-Abo zum special Preis – inklusive eines Amazon Gutscheins!", "Sichere dir hier das Elle-Abo für nur 90,00 € jährlich – inklusive Amazon-Gutschein im Wert von 85,00 €", "Shoppe hier das Elle-Abo für 90,00 € inklusive eines Amazon-Gutscheins im Wert von 85,00 €!"], "text": "MenüDas Jahr 2021 neigt sich dem Ende zu. Grund genug an dieser Stelle einmal „Danke“ zu sagen: Vor allem allen Elle-Leser:innen – für ihre Treue und das Vertrauen in dieser doch turbulenten Zeit. Als kleines Dankeschön haben wir uns daher etwas ganz Besonderes einfallen lassen, mit dem wir allen fleißigen Leser- und User:innen eine kleine Freude zum Jahresende bereiten können.Exklusiv auf Elle.de gibt es jetzt das Elle-Jahres-Abo zum Vorteilspreis von nur 90,00 € zu shoppen. Und nicht nur das: On top verschenken wir einen Amazon-Gutschein im Wert von 85,00 €! Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Advents-Special: Sichere dir hier das Elle-Abo zum special Preis – inklusive eines Amazon Gutscheins!", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-mariah-carey-outfits-all-i-want-christmas", "success": true, "is sub": true, "content": {"headers": ["„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!", "Modetrend damals wie heute: Diese Outfits von Mariah Carey wollen wir direkt nachmachen", "Shop the Look: Die Highlights und Modetrends aus Mariah Careys Mega-Hit „All I Want For Christmas Is You“"], "text": "MenüIn rund 15 Minuten wurde ein Hit geschrieben, der seit seiner Erscheinung im Jahr 1994 Rekorde bricht: „All I Want For Christmas Is You“ von Mariah Carey ist nicht nur das erfolgreichste Weihnachtslied der Welt – es zählt auch zu den erfolgreichsten Singles aller Zeiten. Der Song alleine brachte der stimmgewaltigen Diva bisher mindestens 60 Millionen Dollar ein – und jedes Jahr kommt rund eine halbe Million dazu ... Begeistert sind wir aber nicht nur von der eingängigen Melodie, sondern auch den Modetrends, die Mariah Carey mit ihrem Hit setzte. Hier stellen wir die wichtigsten Outfits vor! Video: YouTubeSchon die ersten Glöckchen-Takte von „All I Want for Christmas Is You“ wecken Glücksgefühle und versetzen direkt in Weihnachtsstimmung. Wir träumen uns am liebsten gleich in das entzückende Musikvideo von 1994: Mariah Carey hat den sehr nahbaren und sympathischen Clip, der wie eine Privataufnahme wirkt, tatsächlich komplett selbst gedreht! Mit einer Super-8-Kamera hielt sie ihren Weihnachtsurlaub fest, bei dem sie mal den Weihnachtsbaum schmückt, mit ihren niedlichen Hunden im Puderzucker-Schnee herumtollt oder mit Santa Claus (gespielt von ihrem Ex-Mann Musikproduzent Tommy Mottola) kichernd vom Schlitten fällt.Alles, was wir also an Weihnachten wollen, sind Mariah Careys entzückende Modetrends aus dem Musikvideo von „All I Want For Christmas Is You“ – die nicht nur 1994 funktioniert haben, sondern auch heute wieder. Wir sehen uns schon á la Mariah im roten Ski-Anzug zu weißen Moon Boots durch den Schnee tollen, im fluffigen roten Pullover den Weihnachtsbaum mit den schönsten Kugeln schmücken oder im hübschen Red Dress Weihnachtsfrau spielen ...Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/styling", "success": true, "is sub": true, "content": {"headers": ["Styling", "„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!", "Neuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021", "Stilikone Prinzessin Diana: Ihr lässiger Look fürs Home Office – zum Nachshoppen", "Starkes Doppel: Diese 5 Trend-Schuhe passen im Herbst perfekt zu Jeans", "Einer für alles: So trägt man den Badeanzug als Top – und macht ihn so zum Modetrend", "Modetrend? Wir lieben Zebra-Print! Diese wichtige Frage sollte man sich beim Styling stellen ..."], "text": "MenüDream-Team im Herbst 2021: So kombiniert man Jeans und Strick jetzt im Sinne der ModetrendsNachhaltig, inspirierend, hochwertig: Mit ic! berlin die Stadt mit anderen Augen sehen Neues Image: Mit diesen 3 Styling-Tipps wird die Jeans-Shorts im Sommer 2021 zum eleganten Modetrend10. Hochzeitstag mit Prinz William: Warum wir das Kleid von Herzogin Kate nie gewählt hätten"}}, {"url": "https://www.elle.de/fashion-modetrend-mariah-carey-outfits-all-i-want-christmas", "success": true, "is sub": true, "content": {"headers": ["„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!", "Modetrend damals wie heute: Diese Outfits von Mariah Carey wollen wir direkt nachmachen", "Shop the Look: Die Highlights und Modetrends aus Mariah Careys Mega-Hit „All I Want For Christmas Is You“"], "text": "MenüIn rund 15 Minuten wurde ein Hit geschrieben, der seit seiner Erscheinung im Jahr 1994 Rekorde bricht: „All I Want For Christmas Is You“ von Mariah Carey ist nicht nur das erfolgreichste Weihnachtslied der Welt – es zählt auch zu den erfolgreichsten Singles aller Zeiten. Der Song alleine brachte der stimmgewaltigen Diva bisher mindestens 60 Millionen Dollar ein – und jedes Jahr kommt rund eine halbe Million dazu ... Begeistert sind wir aber nicht nur von der eingängigen Melodie, sondern auch den Modetrends, die Mariah Carey mit ihrem Hit setzte. Hier stellen wir die wichtigsten Outfits vor! Video: YouTubeSchon die ersten Glöckchen-Takte von „All I Want for Christmas Is You“ wecken Glücksgefühle und versetzen direkt in Weihnachtsstimmung. Wir träumen uns am liebsten gleich in das entzückende Musikvideo von 1994: Mariah Carey hat den sehr nahbaren und sympathischen Clip, der wie eine Privataufnahme wirkt, tatsächlich komplett selbst gedreht! Mit einer Super-8-Kamera hielt sie ihren Weihnachtsurlaub fest, bei dem sie mal den Weihnachtsbaum schmückt, mit ihren niedlichen Hunden im Puderzucker-Schnee herumtollt oder mit Santa Claus (gespielt von ihrem Ex-Mann Musikproduzent Tommy Mottola) kichernd vom Schlitten fällt.Alles, was wir also an Weihnachten wollen, sind Mariah Careys entzückende Modetrends aus dem Musikvideo von „All I Want For Christmas Is You“ – die nicht nur 1994 funktioniert haben, sondern auch heute wieder. Wir sehen uns schon á la Mariah im roten Ski-Anzug zu weißen Moon Boots durch den Schnee tollen, im fluffigen roten Pullover den Weihnachtsbaum mit den schönsten Kugeln schmücken oder im hübschen Red Dress Weihnachtsfrau spielen ...Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1701", "success": true, "is sub": true, "content": {"headers": ["Tina Totic", "„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!", "Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sind", "In Barbies Shoes: Warum uns der Schuh-Trend Gummisandalen im Sommer 2021 so glücklich macht!", "Splish Splash! Diese 5 neuen Trends für Bademode muss man im Sommer 2021 kennen"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-veganes-menue-weihnachten", "success": true, "is sub": true, "content": {"headers": ["Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie", "Vegane Rezepte zu Weihnachten: unser 3-Gänge-Menü", "1. Vorspeise: Rote Bete Carpaccio", "2. Hauptgang: Veganes Gulasch mit Pfannenknödeln und Rotkraut", "3. Dessert: Himbeer-Spekulatius-Trifle", "Das Auge isst auch an Weihnachten mit: Mit diesem Geschirr serviert man die veganen Rezepte stilvoll!"], "text": "MenüDer Trend zur veganen Ernährung wird immer angesagter – und auch zu Weihnachten ein Thema. Deshalb haben wir ein köstliches veganes Menü zusammengestellt, das an Heiligabend mit jedem klassischen Weihnachtsgericht mithalten kann. Der perfekte Zeitpunkt, um den Rest der Familie davon zu überzeugen, dass es nicht immer die Festtagsente sein muss, sondern auch bei einer pflanzlichen Ernährung der Genuss ganz oben steht!Die Eigenkreation macht optisch einiges her und geht zudem einfach und schnell – perfekt als Alternative zu klassischem Carpaccio.Foto: iStockDas Rezept vom veganen Foodblog Zucker & Jagdwurst hat viele Fans – auch weil es sich super vorbereiten lässt, sodass an Weihnachten kein Stress aufkommt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDieses leckere Gericht überzeugt durch seine Anlehnung an klassische Weihnachtsessen und ist damit perfekt für alle Skeptiker:innen!Ein himmlisch-fruchtiger und cremiger Abschluss, der dank der Gewürzkekse herrlich nach Weihnachten schmeckt und ganz fix zubereitet ist.Guten Appetit und frohe Weihnachten! Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie", "Darum lieben wir Weihnachten: Dieses Rezept für Glühweinkuchen ist das leckerste im Winter 2021", "Silvester kann kommen: Popcorn Infused Gin Tonic ist der Drink für jede Party – und er glitzert!", "Schnell, lecker, unkompliziert: Das Rezept für Karamell-Apfel-Cheesecake – ohne Backen", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Benifuuki: Dieser Tee stärkt die Abwehrkräfte – und hilft gleichzeitig beim Abnehmen!"], "text": "MenüLeckeres Weihnachts-Dessert: Spekulatius-Tiramisu ist das Rezept unserer Träume!Bombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Kinderleicht und gesund: Das Pasta-Rezept für vegane Pink Noodles bringt Farbe in den WinterFood-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly Baz"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-veganes-menue-weihnachten", "success": true, "is sub": true, "content": {"headers": ["Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie", "Vegane Rezepte zu Weihnachten: unser 3-Gänge-Menü", "1. Vorspeise: Rote Bete Carpaccio", "2. Hauptgang: Veganes Gulasch mit Pfannenknödeln und Rotkraut", "3. Dessert: Himbeer-Spekulatius-Trifle", "Das Auge isst auch an Weihnachten mit: Mit diesem Geschirr serviert man die veganen Rezepte stilvoll!"], "text": "MenüDer Trend zur veganen Ernährung wird immer angesagter – und auch zu Weihnachten ein Thema. Deshalb haben wir ein köstliches veganes Menü zusammengestellt, das an Heiligabend mit jedem klassischen Weihnachtsgericht mithalten kann. Der perfekte Zeitpunkt, um den Rest der Familie davon zu überzeugen, dass es nicht immer die Festtagsente sein muss, sondern auch bei einer pflanzlichen Ernährung der Genuss ganz oben steht!Die Eigenkreation macht optisch einiges her und geht zudem einfach und schnell – perfekt als Alternative zu klassischem Carpaccio.Foto: iStockDas Rezept vom veganen Foodblog Zucker & Jagdwurst hat viele Fans – auch weil es sich super vorbereiten lässt, sodass an Weihnachten kein Stress aufkommt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDieses leckere Gericht überzeugt durch seine Anlehnung an klassische Weihnachtsessen und ist damit perfekt für alle Skeptiker:innen!Ein himmlisch-fruchtiger und cremiger Abschluss, der dank der Gewürzkekse herrlich nach Weihnachten schmeckt und ganz fix zubereitet ist.Guten Appetit und frohe Weihnachten! Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/lotte-richter", "success": true, "is sub": true, "content": {"headers": ["Lotte Richter", "Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie"], "text": "Menü"}}, {"url": "https://www.elle.de/horsokop-sternzeichen-2022-erfolgreich-job", "success": true, "is sub": true, "content": {"headers": ["Auf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut Horsokop", "Karriere-Horoskop: Diese 3 Sternzeichens sind 2022 besonders erfolgreich", "1. Sternzeichen Stier", "2. Löwe", "3. Steinbock", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "Menü2022 steht unter einem guten Stern und soll für alle Sternzeichen Veränderung und Transformation bereithalten. Für drei von ihnen wirkt sich diese Energie vor allem auf ihren Job aus. Sie werden im kommenden Jahr zu echten Karriere-Menschen und zeichnen sich durch Resilienz, Fleiß und Talent aus. Außerdem bringt die die Energie der Sterne jede Menge Vertrauen in die eigenen Fähigkeiten. Wir verraten, welche drei Sternzeichen sich auf ein erfolgreiches 2022 freuen dürfen – hier im Horoskop. Für dich, lieber Stier tun sich zu Beginn des Jahres viele neue Möglichkeiten auf. Bietet man dir eine Chance, auf die du schon lange gewartet hast, lass dich nicht von deiner Angst vor Veränderung leiten. Sei mutig und ergreife sie, du hast das Wissen und das Talent dazu. Glaube an dich! Mitte des Jahres steht ein Wendepunkt an: Dann könnten dich deine Kolleg:innen oder Vorgesetzten laut Horoskop herausfordern. Bleib sachlich, diplomatisch und konzentriere dich auf die Sache statt auf unnötige Machtkämpfe, dann wirst du dein Umfeld langfristig auf deine Seite holen. Zum Ende des Jahres könnten dann eine Gehaltserhöhung, eine neue Position oder sogar ein Jobwechsel für dein Sternzeichen anstehen. Höre auf dich und die Menschen, die dir wohlgesonnen sind. Achtung: Neider könnten dir schaden wollen. Diese gilt es zu erkennen und auszublenden, dann wirst du genau die Richtung in deiner Karriere einschlagen, die dir guttut. Bei dir steht die Karriere im kommenden Jahr komplett unter dem Motto Selbstverwirklichung. Du möchtest mit deinem Job nicht nur Geld machen, sondern auch einen höheren Zweck erfüllen. Höre auf dein Herz und treffe dann erst die Karriere-Entscheidung, die deine Seele und nicht dein Ego glücklich macht. Dir wird laut Horoskop alles gelingen, was du nur anpackst. Mitte des Jahres kannst du eigentlich so ziemlich jeden von dir und deinen Ideen überzeugen, der in deinem Umfeld ist. Feind:innen lässt du gar nicht erst an dich ran. Diese Einstellung und Energie macht dein Sternzeichen besonders effizient und produktiv. Das könnte neben jeder Menge Spaß im Job auch noch eine Finanzspritze mit sich bringen. Eines steht fest: Ende des Jahres bist du deinem Karriereziel auf jeden Fall ein Stück näher gekommen. Weiter so!Du, lieber Steinbock schreckst vor harter Arbeit nicht zurück. Im Jahr 2022 definierst du aber deine Prinzipien nochmal neu, lernst endlich, dich auf das Wesentliche zu konzentrieren und auch mal etwas zu delegieren. Diese neuen Fähigkeiten machen dich nicht nur effizienter, sondern sorgen auch dafür, dass deine Work-Life-Balance ausgeglichen bleibt. Mitte des Jahres wirst du dem Horoskop zufolge aufgefordert, dein Wissen und dein Können mit jüngeren Kolleg:innen zu teilen und wächst in die Rolle des Mentors hinein. Das macht dich zum:zur perfekten Anwärter:in für eine Führungsposition. Ende des Jahres ist dein Verhandlungsgeschick gefragt – jetzt kannst du deine Interessen und die deiner Firma besonders gut durchsetzen. Das macht dein Sternzeichen unentbehrlich für deine:n Arbeitgeber:in.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Auf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut Horsokop", "Horoskop: So beeinflusst der letzte Vollmond des Jahres 2021 dein Sternzeichen", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoskop: Auf diese Sternzeichen wartet 2022 die größte Herausforderung", "Laut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im ersten Jahresviertel 2022 die beste Zeit ihres LebensLaut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)Laut Horoskop: Diese 3 Sternzeichen sind 2022 die größten GlückspilzeHoroskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horsokop-sternzeichen-2022-erfolgreich-job", "success": true, "is sub": true, "content": {"headers": ["Auf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut Horsokop", "Karriere-Horoskop: Diese 3 Sternzeichens sind 2022 besonders erfolgreich", "1. Sternzeichen Stier", "2. Löwe", "3. Steinbock", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "Menü2022 steht unter einem guten Stern und soll für alle Sternzeichen Veränderung und Transformation bereithalten. Für drei von ihnen wirkt sich diese Energie vor allem auf ihren Job aus. Sie werden im kommenden Jahr zu echten Karriere-Menschen und zeichnen sich durch Resilienz, Fleiß und Talent aus. Außerdem bringt die die Energie der Sterne jede Menge Vertrauen in die eigenen Fähigkeiten. Wir verraten, welche drei Sternzeichen sich auf ein erfolgreiches 2022 freuen dürfen – hier im Horoskop. Für dich, lieber Stier tun sich zu Beginn des Jahres viele neue Möglichkeiten auf. Bietet man dir eine Chance, auf die du schon lange gewartet hast, lass dich nicht von deiner Angst vor Veränderung leiten. Sei mutig und ergreife sie, du hast das Wissen und das Talent dazu. Glaube an dich! Mitte des Jahres steht ein Wendepunkt an: Dann könnten dich deine Kolleg:innen oder Vorgesetzten laut Horoskop herausfordern. Bleib sachlich, diplomatisch und konzentriere dich auf die Sache statt auf unnötige Machtkämpfe, dann wirst du dein Umfeld langfristig auf deine Seite holen. Zum Ende des Jahres könnten dann eine Gehaltserhöhung, eine neue Position oder sogar ein Jobwechsel für dein Sternzeichen anstehen. Höre auf dich und die Menschen, die dir wohlgesonnen sind. Achtung: Neider könnten dir schaden wollen. Diese gilt es zu erkennen und auszublenden, dann wirst du genau die Richtung in deiner Karriere einschlagen, die dir guttut. Bei dir steht die Karriere im kommenden Jahr komplett unter dem Motto Selbstverwirklichung. Du möchtest mit deinem Job nicht nur Geld machen, sondern auch einen höheren Zweck erfüllen. Höre auf dein Herz und treffe dann erst die Karriere-Entscheidung, die deine Seele und nicht dein Ego glücklich macht. Dir wird laut Horoskop alles gelingen, was du nur anpackst. Mitte des Jahres kannst du eigentlich so ziemlich jeden von dir und deinen Ideen überzeugen, der in deinem Umfeld ist. Feind:innen lässt du gar nicht erst an dich ran. Diese Einstellung und Energie macht dein Sternzeichen besonders effizient und produktiv. Das könnte neben jeder Menge Spaß im Job auch noch eine Finanzspritze mit sich bringen. Eines steht fest: Ende des Jahres bist du deinem Karriereziel auf jeden Fall ein Stück näher gekommen. Weiter so!Du, lieber Steinbock schreckst vor harter Arbeit nicht zurück. Im Jahr 2022 definierst du aber deine Prinzipien nochmal neu, lernst endlich, dich auf das Wesentliche zu konzentrieren und auch mal etwas zu delegieren. Diese neuen Fähigkeiten machen dich nicht nur effizienter, sondern sorgen auch dafür, dass deine Work-Life-Balance ausgeglichen bleibt. Mitte des Jahres wirst du dem Horoskop zufolge aufgefordert, dein Wissen und dein Können mit jüngeren Kolleg:innen zu teilen und wächst in die Rolle des Mentors hinein. Das macht dich zum:zur perfekten Anwärter:in für eine Führungsposition. Ende des Jahres ist dein Verhandlungsgeschick gefragt – jetzt kannst du deine Interessen und die deiner Firma besonders gut durchsetzen. Das macht dein Sternzeichen unentbehrlich für deine:n Arbeitgeber:in.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Auf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut Horsokop", "Zartes Gewebe: Carrie Bradshaw macht mit „And Just Like That …“ den Tüllrock wieder zum Modetrend", "Jetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022", "Noch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M "], "text": "Menü"}}]