[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Laut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammen", "We love Vintage: Das sind die 10 besten Online-Shops für Second Hand-Fashion", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)", "Schnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!"], "text": "MenüInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressMehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 202214. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)", "Nachhaltig und luxuriös: die Humanature-Kollektion von Canada Goose", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! ", "Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nie"], "text": "MenüBest of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.We love Vintage: Das sind die 10 besten Online-Shops für Second Hand-FashionSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep Waves", "Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!", "Der erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy Bob", "Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazu", "In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr ", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen"], "text": "MenüInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressMehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Mütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tun", "Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Hebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist"], "text": "MenüIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheSaisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste Zeit", "Laut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere Entscheidung", "Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 Single", "Horoskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magisch"], "text": "MenüLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenLaut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammenWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im Leben"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Injektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenLaut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammenWe love Vintage: Das sind die 10 besten Online-Shops für Second Hand-FashionNo-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden TwistWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopNachhaltig und luxuriös: die Humanature-Kollektion von Canada GooseLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenLuxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieHeiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich ModetrendMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunDie neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschenDer erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy BobSchuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazuIn vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmenHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenLiebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 SingleHoroskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magischUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieWie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten ModetrendsRezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Hebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey BieberHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenGute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltigerLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenGesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut SternzeichenLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sindZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausHoroskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändertStraff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Laut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammen", "We love Vintage: Das sind die 10 besten Online-Shops für Second Hand-Fashion", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)", "Schnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!"], "text": "MenüInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressMehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 202214. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Laut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammen", "We love Vintage: Das sind die 10 besten Online-Shops für Second Hand-Fashion", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)", "Schnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!"], "text": "MenüInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressMehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 202214. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)", "Nachhaltig und luxuriös: die Humanature-Kollektion von Canada Goose", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! ", "Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nie"], "text": "MenüBest of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.We love Vintage: Das sind die 10 besten Online-Shops für Second Hand-FashionSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Wie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten Modetrends", "Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr "], "text": "MenüSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Heiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …"], "text": "MenüDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Genug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale"], "text": "MenüBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendIn vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten", "Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen", "Sie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werden", "Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool aus", "Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?"], "text": "MenüBest of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieEin Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep Waves", "Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!", "Der erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy Bob", "Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazu", "In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr ", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen"], "text": "MenüInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressMehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Die wilden 50er: Warum die Beauty-Looks in „And Just Like That...“ den postiven Umgang mit dem Altern feiern", "Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!", "Ein Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)"], "text": "MenüMüde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Der erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy Bob", "Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazu", "Dürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022", "Clip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirken"], "text": "MenüInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!"], "text": "MenüGewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen"], "text": "MenüMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022"], "text": "MenüRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenPerfekt für den Winter: die besten Protein-Suppen zum Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Mütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tun", "Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Hebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist"], "text": "MenüIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheSaisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten ", "Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!", "Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"], "text": "MenüIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheSaisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden TwistDie beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"], "text": "MenüUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Die Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssen"], "text": "MenüMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunHebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste Zeit", "Laut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere Entscheidung", "Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 Single", "Horoskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magisch"], "text": "MenüLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenLaut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammenWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im Leben"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop "], "text": "MenüWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf SternzeichenLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/beauty-trend-prp-behandlung-spritze-gegen-haarausfall", "success": true, "is sub": true, "content": {"headers": ["Injektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?", "PRP-Behandlung: Das steckt hinter dem Beauty-Trend gegen Haarausfall", "Beauty-Trend PRP-Behandlung: Wie effektiv ist die Spritze gegen Haarausfall wirklich?", "Kann ein Spitze wirklich Haarausfall entgegenwirken?", "Keine Lust auf eine Spritze? Diese Produkte beugen Haarausfall vor!"], "text": "MenüDie aktuellen Beauty-News sind fast zu schön, um wahr zu sein: Unsere Träume von vollen, gesunden Haaren sind angeblich nur noch eine Spritze weit entfernt. Ja genau – es gibt jetzt Injektionen auf Eigenblut-Basis für die Kopfhaut, die Haarausfall entgegenwirken sollen. Doch bevor wir voreilig ins Schwärmen geraten, nehmen wir den neuen Beauty-Trend erst mal genauer unter die Lupe und verraten, was hinter der Spritze gegen Haarausfall steckt und wie effektiv sie laut Dermatolog:innen wirklich ist.PRP steht für Platelet-Rich Plasma und heißt ins Deutsche übersetzt „plättchenreiches Plasma“. Was dahintersteckt? Den Patient:innen wird zunächst einmal ganz herkömmlich Blut entnommen, das mithilfe einer Zentrifuge aufbereitet wird. Das aufbereitete Blut wird dann mit einer Spritze in die Kopfhaut injiziert – genauer gesagt in die von Haarausfall betroffenen Haarwurzeln. Die erhöhte Blutzufuhr soll angeblich dafür sorgen, dass das Wachstum der Haare angeregt wird und die Haarwurzeln allgemein gestärkt werden. Die Behandlung soll weder besonders langwierig noch schmerzhaft sein und sollte nicht länger als eine Stunde in Anspruch nehmen. Wie oft die Injektionen in die Kopfhaut wiederholt werden müssen, kommt ganz auf die individuellen Bedürfnisse der Patient:innen an. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLaut Dermatolog:innen kann die Spritze tatsächlich Haarausfall entgegenwirken. Jeder Haartyp kann von dieser Behandlung profitieren. Ob lockige, dicke oder feine Haare – es kommt hier ausschließlich auf die Haarwurzel an. Wichtig: Nur Haarwurzeln, die noch intakt sind, können durch die Injektionen mit Eigenblut stimuliert werden und den Haarwuchs anregen. Allen, die tatsächlich kahle Haarstellen aufweisen oder gar eine Glatze haben, kann die Spritze leider nicht helfen. Man sollte sich vor der Behandlung unbedingt von einem:einer Ärzt:in beraten lassen. Insbesondere Menschen mit Blutgerinnungsstörungen und Schwangeren wird von dem Beauty-Trend abgeraten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-prp-behandlung-spritze-gegen-haarausfall", "success": true, "is sub": true, "content": {"headers": ["Injektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?", "PRP-Behandlung: Das steckt hinter dem Beauty-Trend gegen Haarausfall", "Beauty-Trend PRP-Behandlung: Wie effektiv ist die Spritze gegen Haarausfall wirklich?", "Kann ein Spitze wirklich Haarausfall entgegenwirken?", "Keine Lust auf eine Spritze? Diese Produkte beugen Haarausfall vor!"], "text": "MenüDie aktuellen Beauty-News sind fast zu schön, um wahr zu sein: Unsere Träume von vollen, gesunden Haaren sind angeblich nur noch eine Spritze weit entfernt. Ja genau – es gibt jetzt Injektionen auf Eigenblut-Basis für die Kopfhaut, die Haarausfall entgegenwirken sollen. Doch bevor wir voreilig ins Schwärmen geraten, nehmen wir den neuen Beauty-Trend erst mal genauer unter die Lupe und verraten, was hinter der Spritze gegen Haarausfall steckt und wie effektiv sie laut Dermatolog:innen wirklich ist.PRP steht für Platelet-Rich Plasma und heißt ins Deutsche übersetzt „plättchenreiches Plasma“. Was dahintersteckt? Den Patient:innen wird zunächst einmal ganz herkömmlich Blut entnommen, das mithilfe einer Zentrifuge aufbereitet wird. Das aufbereitete Blut wird dann mit einer Spritze in die Kopfhaut injiziert – genauer gesagt in die von Haarausfall betroffenen Haarwurzeln. Die erhöhte Blutzufuhr soll angeblich dafür sorgen, dass das Wachstum der Haare angeregt wird und die Haarwurzeln allgemein gestärkt werden. Die Behandlung soll weder besonders langwierig noch schmerzhaft sein und sollte nicht länger als eine Stunde in Anspruch nehmen. Wie oft die Injektionen in die Kopfhaut wiederholt werden müssen, kommt ganz auf die individuellen Bedürfnisse der Patient:innen an. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLaut Dermatolog:innen kann die Spritze tatsächlich Haarausfall entgegenwirken. Jeder Haartyp kann von dieser Behandlung profitieren. Ob lockige, dicke oder feine Haare – es kommt hier ausschließlich auf die Haarwurzel an. Wichtig: Nur Haarwurzeln, die noch intakt sind, können durch die Injektionen mit Eigenblut stimuliert werden und den Haarwuchs anregen. Allen, die tatsächlich kahle Haarstellen aufweisen oder gar eine Glatze haben, kann die Spritze leider nicht helfen. Man sollte sich vor der Behandlung unbedingt von einem:einer Ärzt:in beraten lassen. Insbesondere Menschen mit Blutgerinnungsstörungen und Schwangeren wird von dem Beauty-Trend abgeraten.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-modetrend-hm-arket-cos-and-other-stories-2022", "success": true, "is sub": true, "content": {"headers": ["Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.", "Die schönsten Jeans-Trends aus Schweden – diese 4 Modelle shoppen wir bei H&M, Cos und Co.", "1. Jeans-Trend von Arket: Barrel Jeans", "2. Jeans-Trend von H&M: Wide Leg Jeans", "3. Jeans-Trend von Cos: Straight Leg Jeans", "4. Jeans-Trend von & Other Stories: Bügelfalten-Jeans"], "text": "MenüFoto: CosModetrends aus dem hohen Norden: Diese 4 Jeans-Trends brauchen wir von H&M, Arket, & Other Stories und Cos.Wenn es um neue Modetrends geht, ist H&M die erste Anlaufstelle – das schwedische High Street Label ist nicht nur Vorreiter im Hinblick auf neue Strömungen, sondern passt auch in jedes Budget. Auf Dauer kann aber selbst die Auswahl bei dem Moderiesen etwas eintönig werden. Deshalb lohnt sich ein Blick auf die Schwester-Labels von H&M: Auch Arket, Cos und & Other Stories überzeugen immer wieder mit neuen Modetrends, budgetfreundlichen Kleidungsstücken und Looks, die in der Garderobe landen sollten. Wir haben mal die wichtigsten Jeans-Trends unter die Lupe genommen und vier Modelle herausgesucht, die 2022 nicht fehlen dürfen – von Barrel Jeans über weißes Denim bis hin zur klassischen Wide Leg Jeans. So vielseitig sind die Jeans-Trends aus Schweden!H&M-Ableger Arket macht einen modischen Vorschlag für 2022: die Barrel Jeans. Als derzeit trendverdächtigste Alternative zur Wide Leg Jeans zählt sie definitiv zu den aktuellen Modetrends und überzeugt mit einer spannenden Abwandlung in der Silhouette – das Bein ist nämlich nicht nur weit, sondern auch rundlich geschnitten. Der Effekt: Die Barrel Jeans von Arket ist ein Basic, das auch im Vordergrund des Outfits stehen kann. So braucht der Modetrend lediglich noch einen engen Rollkragenpullover, einen Blazer und hohe Ankle Boots und schon ist man gut für 2022 gekleidet. Nichts geht doch über einen Modetrend von H&M – zum Beispiel diese schwarze Wide Leg Jeans. Sie betont durch die extrem hohe Taille die Figur, hat mit den weiten Beinen eine feminine Silhouette und ist durch die Waschung doch relativ dezent. Das Besondere: Man kann den Modetrend als Einstieg in die Baggy Jeans-Strömung sehen – sie orientiert sich im Schnitt nämlich an der Retro-Hose, ist aber noch verhältnismäßig klassisch. 2022 sieht man sie am liebsten zu einem Cropped Cardigan, Loafern und Creolen – so wird der Nostalgie-Charakter aufgefangen, ohne zu einem Relikt aus den 90ern zu werden. Diese Jeans von Cos schreit doch geradezu nach einem monochromen Outfit, denn auch 2022 möchte man diesen zeitlosen Modetrend weiterhin ausführen. Spannend für den Look ist aber nicht nur die Farbe, sondern auch die Oberfläche der Cos-Jeans – dank des robusten Denims sieht man den Modetrend von dem H&M Schwester-Label schon zu grobem Strick und weiten Schnitten. Auch Layering ist bei der gerade geschnittenen Jeans von Cos eine gute Idee. So wird der Monochrom-Look aufregend, bleibt aber gleichzeitig elegant und klassisch.Welches Detail schafft es, dass eine Jeans auf einmal elegant aussieht? Die Bügelfalte natürlich! Und genau daraus macht & Other Stories – ebenfalls ein High Street Label aus der H&M-Group – einen Modetrend für 2022. Optisch erinnert die Jeans an die 70er-Jahre – Flared-Silhouette, indigoblaue Farbe und die klassische Bügelfalte – und schafft es genau über diese Details, ein nostalgisches Flair zu erzeugen. Im Styling kombinieren sich dann hohe Ankle Boots (strecken optisch das Bein!) und eine gemusterte Bluse wie von selbst zu dem Modetrend. Die 70er Jahre gelten eben bis heute als unangefochten …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-modetrend-hm-arket-cos-and-other-stories-2022", "success": true, "is sub": true, "content": {"headers": ["Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.", "Die schönsten Jeans-Trends aus Schweden – diese 4 Modelle shoppen wir bei H&M, Cos und Co.", "1. Jeans-Trend von Arket: Barrel Jeans", "2. Jeans-Trend von H&M: Wide Leg Jeans", "3. Jeans-Trend von Cos: Straight Leg Jeans", "4. Jeans-Trend von & Other Stories: Bügelfalten-Jeans"], "text": "MenüFoto: CosModetrends aus dem hohen Norden: Diese 4 Jeans-Trends brauchen wir von H&M, Arket, & Other Stories und Cos.Wenn es um neue Modetrends geht, ist H&M die erste Anlaufstelle – das schwedische High Street Label ist nicht nur Vorreiter im Hinblick auf neue Strömungen, sondern passt auch in jedes Budget. Auf Dauer kann aber selbst die Auswahl bei dem Moderiesen etwas eintönig werden. Deshalb lohnt sich ein Blick auf die Schwester-Labels von H&M: Auch Arket, Cos und & Other Stories überzeugen immer wieder mit neuen Modetrends, budgetfreundlichen Kleidungsstücken und Looks, die in der Garderobe landen sollten. Wir haben mal die wichtigsten Jeans-Trends unter die Lupe genommen und vier Modelle herausgesucht, die 2022 nicht fehlen dürfen – von Barrel Jeans über weißes Denim bis hin zur klassischen Wide Leg Jeans. So vielseitig sind die Jeans-Trends aus Schweden!H&M-Ableger Arket macht einen modischen Vorschlag für 2022: die Barrel Jeans. Als derzeit trendverdächtigste Alternative zur Wide Leg Jeans zählt sie definitiv zu den aktuellen Modetrends und überzeugt mit einer spannenden Abwandlung in der Silhouette – das Bein ist nämlich nicht nur weit, sondern auch rundlich geschnitten. Der Effekt: Die Barrel Jeans von Arket ist ein Basic, das auch im Vordergrund des Outfits stehen kann. So braucht der Modetrend lediglich noch einen engen Rollkragenpullover, einen Blazer und hohe Ankle Boots und schon ist man gut für 2022 gekleidet. Nichts geht doch über einen Modetrend von H&M – zum Beispiel diese schwarze Wide Leg Jeans. Sie betont durch die extrem hohe Taille die Figur, hat mit den weiten Beinen eine feminine Silhouette und ist durch die Waschung doch relativ dezent. Das Besondere: Man kann den Modetrend als Einstieg in die Baggy Jeans-Strömung sehen – sie orientiert sich im Schnitt nämlich an der Retro-Hose, ist aber noch verhältnismäßig klassisch. 2022 sieht man sie am liebsten zu einem Cropped Cardigan, Loafern und Creolen – so wird der Nostalgie-Charakter aufgefangen, ohne zu einem Relikt aus den 90ern zu werden. Diese Jeans von Cos schreit doch geradezu nach einem monochromen Outfit, denn auch 2022 möchte man diesen zeitlosen Modetrend weiterhin ausführen. Spannend für den Look ist aber nicht nur die Farbe, sondern auch die Oberfläche der Cos-Jeans – dank des robusten Denims sieht man den Modetrend von dem H&M Schwester-Label schon zu grobem Strick und weiten Schnitten. Auch Layering ist bei der gerade geschnittenen Jeans von Cos eine gute Idee. So wird der Monochrom-Look aufregend, bleibt aber gleichzeitig elegant und klassisch.Welches Detail schafft es, dass eine Jeans auf einmal elegant aussieht? Die Bügelfalte natürlich! Und genau daraus macht & Other Stories – ebenfalls ein High Street Label aus der H&M-Group – einen Modetrend für 2022. Optisch erinnert die Jeans an die 70er-Jahre – Flared-Silhouette, indigoblaue Farbe und die klassische Bügelfalte – und schafft es genau über diese Details, ein nostalgisches Flair zu erzeugen. Im Styling kombinieren sich dann hohe Ankle Boots (strecken optisch das Bein!) und eine gemusterte Bluse wie von selbst zu dem Modetrend. Die 70er Jahre gelten eben bis heute als unangefochten …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-nagelbett-akupressur-stress-schlaf", "success": true, "is sub": true, "content": {"headers": ["Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress", "Mit Stacheln zu besserem Schlaf: Das steckt hinter dem Beauty-Trend", "Diese Wirkung hat der Beauty-Trend auf den Körper", "So wendet man die Akupressurmatte gegen Stress und Verspannungen richtig an", "Hier weitere Akupressurmatten und -kissen shoppen:"], "text": "MenüHört man das Wort Nagelmatte, kommen einem direkt beängstigende Bilder von scheinbar schmerzunempfindlichen Fakiren in den Kopf, die es sich auf einem Bett aus spitzen Nägeln gemütlich gemacht haben. Tatsächlich steckt hinter dieser Kunst jedoch keine Folter, sondern viele gesundheitliche Benefits, weshalb die Behandlung momentan – natürlich modern interpretiert – als Beauty-Trend in die Wohnungen ganz normaler Menschen schwappt. Doch was genau steckt hinter dieser besonderen Art der Akupressur und wie kann das Liegen auf spitzen Dornen sogar den Schlaf verbessern?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Bett muss kuschlig und so richtig schön gemütlich sein, damit man ins Land der Träume abdriften kann. Doch legt man sich für bis zu 90 Minuten am Tag mal auf ein Bett, das mit einer weichen Matratze nichts zu tun hat, kann dies den Schlaf sogar verbessern. Die Rede ist vom aufkommenden Beauty-Trend rund um Nagelbetten, auch Yantramatte genannt: Mit ihren kleinen Stacheln (meisten über 8.000 pro Matte!) aus Hartplastik ist es vor allem am Anfang eher ein unangenehmes statt wohliges Gefühl auf ihnen zu liegen. Doch das Piksen lohnt sich! Denn während die Spitzen sich in die Haut pressen, arbeitet der Körper auf Hochtouren.Das Konzept einer Akupressurmatte gehört vermutlich zu den ältesten Entspannungswerkzeugen überhaupt. Echte Fakire nutzen Nagelbetten nämlich nicht aus Showgründen, sondern vor allem, um mentale und körperliche Blockaden zu lösen. Ebenso wird Akupressur als Mittel gegen Schmerz- und Stressbekämpfung in der Traditionellen Chinesischen Medizin (TCM) seit Jahrtausenden erfolgreich eingesetzt. Laut TCM fließt die Lebensenergie Qi über ein Netzwerk verschiedener Meridiane durch unseren Körper. Durch Erkrankungen entstehen Blockaden zwischen den Meridianen, die verhindern, dass das Qi in Bewegung bleibt. Akupunktur und Akupressur sollen diese lösen.Foto: Niche Beauty„Bon Mat“ von Bed of Nails, ca. 82 €, über Niche BeautyUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWährend sich tausende Spitzen in die nackte Haut bohren, wird die Durchblutung angeregt – wodurch sich Verspannungen in der Muskulatur lösen können – und die Selbstheilungskräfte des Körpers aktiviert. Dies passiert nicht zuletzt, indem durch die vielen Druckpunkte Endorphine, unser körpereigenes Glückshormon, und außerdem jede Menge Oxytocin freigesetzt wird. Oxytocin ist ein Hormon, das stress- und angstlösend, beruhigend und schmerzlindernd wirkt. Schmerzen werden deshalb gelindert und selbst auf psychische Beschwerden soll sich eine regelmäßige Anwendung der Akupressurmatte positiv auswirken. Schlafen kann man durch die wohlige Entspannung übrigens auch wie ein Baby … Foto: Niche Beauty„Bon Eco Cushion“ von Bed of Nails, ca. 70 €, über Niche BeautyGrundsätzlich dauert die Behandlung mit der Akupressurmatte etwa 30 Minuten; länger als 40 Minuten sollte die Matte nicht in Verwendung sein. Dafür kann man den Beauty-Trend bis zu dreimal am Tag durchführen. Wichtig ist, dass der Boden, auf dem die Matte liegt, nicht zu weich ist, da sonst der Druck der Noppen nicht gleichmäßig wirken kann. Für eine intensive Behandlung legt man sich mit der nackten Haut auf die kleinen Nägel, ist man noch Neuling oder sehr schmerzempfindlich, kann man auch ein dünnes Shirt tragen, das etwas Druck wegnimmt.Generell ist die Matte übrigens nicht ausschließlich für den Rücken da: Man kann sich mit den Füßen daraufstellen (die Füße sind voller Reflexzonen!) oder sich die Matte auf seinen Schreibtischstuhl legen und sich daraufsetzen und gegenlehnen. Aber auch als Kissen gibt es den Beauty-Trend zu kaufen. Diese eignen sich besonders gut für die Behandlung des Nackens oder als Sitzkissen, können aber generell überall dort eingesetzt werden, wo sie einem guttun.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-nagelbett-akupressur-stress-schlaf", "success": true, "is sub": true, "content": {"headers": ["Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress", "Mit Stacheln zu besserem Schlaf: Das steckt hinter dem Beauty-Trend", "Diese Wirkung hat der Beauty-Trend auf den Körper", "So wendet man die Akupressurmatte gegen Stress und Verspannungen richtig an", "Hier weitere Akupressurmatten und -kissen shoppen:"], "text": "MenüHört man das Wort Nagelmatte, kommen einem direkt beängstigende Bilder von scheinbar schmerzunempfindlichen Fakiren in den Kopf, die es sich auf einem Bett aus spitzen Nägeln gemütlich gemacht haben. Tatsächlich steckt hinter dieser Kunst jedoch keine Folter, sondern viele gesundheitliche Benefits, weshalb die Behandlung momentan – natürlich modern interpretiert – als Beauty-Trend in die Wohnungen ganz normaler Menschen schwappt. Doch was genau steckt hinter dieser besonderen Art der Akupressur und wie kann das Liegen auf spitzen Dornen sogar den Schlaf verbessern?Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Bett muss kuschlig und so richtig schön gemütlich sein, damit man ins Land der Träume abdriften kann. Doch legt man sich für bis zu 90 Minuten am Tag mal auf ein Bett, das mit einer weichen Matratze nichts zu tun hat, kann dies den Schlaf sogar verbessern. Die Rede ist vom aufkommenden Beauty-Trend rund um Nagelbetten, auch Yantramatte genannt: Mit ihren kleinen Stacheln (meisten über 8.000 pro Matte!) aus Hartplastik ist es vor allem am Anfang eher ein unangenehmes statt wohliges Gefühl auf ihnen zu liegen. Doch das Piksen lohnt sich! Denn während die Spitzen sich in die Haut pressen, arbeitet der Körper auf Hochtouren.Das Konzept einer Akupressurmatte gehört vermutlich zu den ältesten Entspannungswerkzeugen überhaupt. Echte Fakire nutzen Nagelbetten nämlich nicht aus Showgründen, sondern vor allem, um mentale und körperliche Blockaden zu lösen. Ebenso wird Akupressur als Mittel gegen Schmerz- und Stressbekämpfung in der Traditionellen Chinesischen Medizin (TCM) seit Jahrtausenden erfolgreich eingesetzt. Laut TCM fließt die Lebensenergie Qi über ein Netzwerk verschiedener Meridiane durch unseren Körper. Durch Erkrankungen entstehen Blockaden zwischen den Meridianen, die verhindern, dass das Qi in Bewegung bleibt. Akupunktur und Akupressur sollen diese lösen.Foto: Niche Beauty„Bon Mat“ von Bed of Nails, ca. 82 €, über Niche BeautyUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWährend sich tausende Spitzen in die nackte Haut bohren, wird die Durchblutung angeregt – wodurch sich Verspannungen in der Muskulatur lösen können – und die Selbstheilungskräfte des Körpers aktiviert. Dies passiert nicht zuletzt, indem durch die vielen Druckpunkte Endorphine, unser körpereigenes Glückshormon, und außerdem jede Menge Oxytocin freigesetzt wird. Oxytocin ist ein Hormon, das stress- und angstlösend, beruhigend und schmerzlindernd wirkt. Schmerzen werden deshalb gelindert und selbst auf psychische Beschwerden soll sich eine regelmäßige Anwendung der Akupressurmatte positiv auswirken. Schlafen kann man durch die wohlige Entspannung übrigens auch wie ein Baby … Foto: Niche Beauty„Bon Eco Cushion“ von Bed of Nails, ca. 70 €, über Niche BeautyGrundsätzlich dauert die Behandlung mit der Akupressurmatte etwa 30 Minuten; länger als 40 Minuten sollte die Matte nicht in Verwendung sein. Dafür kann man den Beauty-Trend bis zu dreimal am Tag durchführen. Wichtig ist, dass der Boden, auf dem die Matte liegt, nicht zu weich ist, da sonst der Druck der Noppen nicht gleichmäßig wirken kann. Für eine intensive Behandlung legt man sich mit der nackten Haut auf die kleinen Nägel, ist man noch Neuling oder sehr schmerzempfindlich, kann man auch ein dünnes Shirt tragen, das etwas Druck wegnimmt.Generell ist die Matte übrigens nicht ausschließlich für den Rücken da: Man kann sich mit den Füßen daraufstellen (die Füße sind voller Reflexzonen!) oder sich die Matte auf seinen Schreibtischstuhl legen und sich daraufsetzen und gegenlehnen. Aber auch als Kissen gibt es den Beauty-Trend zu kaufen. Diese eignen sich besonders gut für die Behandlung des Nackens oder als Sitzkissen, können aber generell überall dort eingesetzt werden, wo sie einem guttun.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-liquid-hair-2022", "success": true, "is sub": true, "content": {"headers": ["Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022", "Liquid Hair vs. Glass Hair – worin liegt der Unterschied der Frisuren-Trends?", "Elegantester Frisuren-Trend 2022: So stylt man Liquid Hair", "Mit diesen Produkten gelingt der Frisuren-Trend Liquid Hair noch besser:"], "text": "MenüKim Kardashian trägt ihn bereits, ebenso Dua Lipa und J.Lo – den wohl vielversprechendsten Frisuren-Trend der Saison: Liquid Hair. Das Haar wird dabei ultraglatt, offen und superglänzend getragen, es ist also so shiny wie eine glänzende Wasseroberfläche. Wir erklären, wie das angesagte Haar-Styling 2022 getragen wird.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVielleicht ist einigen der Vorgänger-Trend von Liquid Hair bekannt: Vor etwa drei Jahren war Glass Hair ein regelrechter Frisuren-Hype auf Social Media. Der Unterschied zum aktuellen Liquid Hair: Meist waren die Haare damals zum Bob geschnitten, wodurch die Längen etwas bewegungslos wirkten. Nun wird die Mähne sehr viel länger getragen, es kommt so mehr Bewegung in die Frisur, sie wirkt sehr weich und scheint beinahe zu fließen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür einen Liquid Hair Look ist eine gute Pflege das A und O, denn Spliss und Frizz machen ein smoothes, glänzendes Finish unmöglich. Wessen Strähnen allerdings bereits strapaziert sind, kann mit einer Keratin-Behandlung nachhelfen. Diese glättet die Haarstruktur dauerhaft, sollte aber stets von einem Profi durchgeführt werden. Zu Hause kann man mit keratinhaltigen Shampoos und Conditionern nachhelfen und das Ergebnis des Frisuren-Trends so verlängern.Sind die Haare schön gepflegt, ist das Styling kinderleicht: Zunächst die Längen mit einem Hitzeschutz einsprühen. Anschließend Partie für Partie abtrennen und vom Ansatz bis zu den Spitzen glätten. Damit es wirklich schön glänzt, ist es wichtig, so nah wie möglich am Haaransatz anzufangen. Tipp: Die Strähnen lieber schmaler wählen, das verstärkt den Sleek-Effekt. Glanzspray, Haaröl oder -serum runden das Styling ab.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-liquid-hair-2022", "success": true, "is sub": true, "content": {"headers": ["Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022", "Liquid Hair vs. Glass Hair – worin liegt der Unterschied der Frisuren-Trends?", "Elegantester Frisuren-Trend 2022: So stylt man Liquid Hair", "Mit diesen Produkten gelingt der Frisuren-Trend Liquid Hair noch besser:"], "text": "MenüKim Kardashian trägt ihn bereits, ebenso Dua Lipa und J.Lo – den wohl vielversprechendsten Frisuren-Trend der Saison: Liquid Hair. Das Haar wird dabei ultraglatt, offen und superglänzend getragen, es ist also so shiny wie eine glänzende Wasseroberfläche. Wir erklären, wie das angesagte Haar-Styling 2022 getragen wird.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVielleicht ist einigen der Vorgänger-Trend von Liquid Hair bekannt: Vor etwa drei Jahren war Glass Hair ein regelrechter Frisuren-Hype auf Social Media. Der Unterschied zum aktuellen Liquid Hair: Meist waren die Haare damals zum Bob geschnitten, wodurch die Längen etwas bewegungslos wirkten. Nun wird die Mähne sehr viel länger getragen, es kommt so mehr Bewegung in die Frisur, sie wirkt sehr weich und scheint beinahe zu fließen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür einen Liquid Hair Look ist eine gute Pflege das A und O, denn Spliss und Frizz machen ein smoothes, glänzendes Finish unmöglich. Wessen Strähnen allerdings bereits strapaziert sind, kann mit einer Keratin-Behandlung nachhelfen. Diese glättet die Haarstruktur dauerhaft, sollte aber stets von einem Profi durchgeführt werden. Zu Hause kann man mit keratinhaltigen Shampoos und Conditionern nachhelfen und das Ergebnis des Frisuren-Trends so verlängern.Sind die Haare schön gepflegt, ist das Styling kinderleicht: Zunächst die Längen mit einem Hitzeschutz einsprühen. Anschließend Partie für Partie abtrennen und vom Ansatz bis zu den Spitzen glätten. Damit es wirklich schön glänzt, ist es wichtig, so nah wie möglich am Haaransatz anzufangen. Tipp: Die Strähnen lieber schmaler wählen, das verstärkt den Sleek-Effekt. Glanzspray, Haaröl oder -serum runden das Styling ab.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-minikleider-in-vs-out-2022", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Diese drei Minikleider sind 2022 Modetrend – und diese sind out", "In: Minikleider mit Cut-outs Out: Off-Shoulder Minikleider", "In: Minikleider in Knallfarben Out: Minikleider in Sorbet-Tönen", "In: Minikleider aus Leder Out: Minikleider aus Jeans"], "text": "MenüDie Zeiten, in denen man sich hinter seinem Outfit versteckt, sind 2022 vorbei – das ist nämlich so 2021, dass man jetzt mit auffälligen Farben, Materialien und Schnitten gegensteuern möchte. Für diesen großen Auftritt eignet sich ein Kleidungsstück besonders gut: das Minikleid. Es steht von Natur aus gerne im Rampenlicht und schafft es 2022, den Fokus wieder auf figurbetonte Silhouetten und echte Hingucker-Modetrends zu richten. Doch nicht jedes Modell hat eine Chance: Dezente – ja, fast langweilige – Minikleider gelten im Gegensatz zu den schreienden Modetrends aktuell als out. Die funkelnden Zwanziger dürfen nämlich endlich beginnen und zeigen, wie viel Optimismus in der Mode von 2022 steckt! Das Motto „weniger ist mehr“ darf man 2022 guten Gewissens vergessen – jetzt heißt es nämlich: Zeigen, was man hat! Minikleider mit Cut-outs brauchen durchaus etwas Selbstbewusstsein, schaffen es aber mit Sicherheit, 2022 alle Blicke auf sich zu ziehen und als Modetrend in Erinnerung zu bleiben. Einen Eindruck von dieser Art Minikleid gibt Balmain in der Spring/Summer-Kollektion und präsentiert ein Modell, in dem wir uns schon auf der ersten Party des Jahres sehen. Off-Shoulder Minikleider kommen gegen diesen spannenden Modetrend übrigens nicht an – sie wirken mit ihrem Schulterausschnitt zu langweilig für 2022.Foto: ImaxtreeBalmain, Frühling/Sommer 2022Während man in den vergangenen Saisons immer noch gerne zu den ultrafemininen Minikleidern in Sorbet-Tönen gegriffen hat, geht der Modetrend jetzt in Richtung Knallfarben. So setzt man nämlich ein stilvolles Statement in 2022 und zeigt, dass man sich nicht mehr hinter gedeckten Nuancen verstecken möchte. Diesen Modetrend konnte man unter anderem auf den Runways von Saint Laurent und Dior beobachten – und sich von seinem Potenzial überzeugen lassen. Am besten passen cleane Schnitte und feste Materialien zu dem knalligen Modetrend, so wirkt er nämlich besonders hochwertig und fast schon zeitlos.Foto: ImaxtreeDior, Frühling/Sommer 2022Sowohl Leder als auch Jeans gelten als Klassiker-Materialien – doch 2022 ist bei Minikleidern ersteres wesentlich beliebter. Durch die glänzende Oberfläche bekommt nämlich jeder Look einen Power-Charakter und strahlt die Stärke aus, die wir uns für das neue Jahr wünschen. Jeans bleibt hingegen lediglich bei Hosen ein großes Thema und pausiert jetzt bei Kleidern. Der Grund: Es wirkt einfach zu lässig! Da stimmt auch das französische Modehaus Hermès zu und präsentiert ein Minikleid aus Leder, das 2022 nicht nur Modetrend, sondern zudem noch ganz nach unserem Geschmack ist!Foto: ImaxtreeHermès, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Wie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten Modetrends", "Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr "], "text": "MenüSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Heiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022"}}, {"url": "https://www.elle.de/fashion-modetrend-minikleider-in-vs-out-2022", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Diese drei Minikleider sind 2022 Modetrend – und diese sind out", "In: Minikleider mit Cut-outs Out: Off-Shoulder Minikleider", "In: Minikleider in Knallfarben Out: Minikleider in Sorbet-Tönen", "In: Minikleider aus Leder Out: Minikleider aus Jeans"], "text": "MenüDie Zeiten, in denen man sich hinter seinem Outfit versteckt, sind 2022 vorbei – das ist nämlich so 2021, dass man jetzt mit auffälligen Farben, Materialien und Schnitten gegensteuern möchte. Für diesen großen Auftritt eignet sich ein Kleidungsstück besonders gut: das Minikleid. Es steht von Natur aus gerne im Rampenlicht und schafft es 2022, den Fokus wieder auf figurbetonte Silhouetten und echte Hingucker-Modetrends zu richten. Doch nicht jedes Modell hat eine Chance: Dezente – ja, fast langweilige – Minikleider gelten im Gegensatz zu den schreienden Modetrends aktuell als out. Die funkelnden Zwanziger dürfen nämlich endlich beginnen und zeigen, wie viel Optimismus in der Mode von 2022 steckt! Das Motto „weniger ist mehr“ darf man 2022 guten Gewissens vergessen – jetzt heißt es nämlich: Zeigen, was man hat! Minikleider mit Cut-outs brauchen durchaus etwas Selbstbewusstsein, schaffen es aber mit Sicherheit, 2022 alle Blicke auf sich zu ziehen und als Modetrend in Erinnerung zu bleiben. Einen Eindruck von dieser Art Minikleid gibt Balmain in der Spring/Summer-Kollektion und präsentiert ein Modell, in dem wir uns schon auf der ersten Party des Jahres sehen. Off-Shoulder Minikleider kommen gegen diesen spannenden Modetrend übrigens nicht an – sie wirken mit ihrem Schulterausschnitt zu langweilig für 2022.Foto: ImaxtreeBalmain, Frühling/Sommer 2022Während man in den vergangenen Saisons immer noch gerne zu den ultrafemininen Minikleidern in Sorbet-Tönen gegriffen hat, geht der Modetrend jetzt in Richtung Knallfarben. So setzt man nämlich ein stilvolles Statement in 2022 und zeigt, dass man sich nicht mehr hinter gedeckten Nuancen verstecken möchte. Diesen Modetrend konnte man unter anderem auf den Runways von Saint Laurent und Dior beobachten – und sich von seinem Potenzial überzeugen lassen. Am besten passen cleane Schnitte und feste Materialien zu dem knalligen Modetrend, so wirkt er nämlich besonders hochwertig und fast schon zeitlos.Foto: ImaxtreeDior, Frühling/Sommer 2022Sowohl Leder als auch Jeans gelten als Klassiker-Materialien – doch 2022 ist bei Minikleidern ersteres wesentlich beliebter. Durch die glänzende Oberfläche bekommt nämlich jeder Look einen Power-Charakter und strahlt die Stärke aus, die wir uns für das neue Jahr wünschen. Jeans bleibt hingegen lediglich bei Hosen ein großes Thema und pausiert jetzt bei Kleidern. Der Grund: Es wirkt einfach zu lässig! Da stimmt auch das französische Modehaus Hermès zu und präsentiert ein Minikleid aus Leder, das 2022 nicht nur Modetrend, sondern zudem noch ganz nach unserem Geschmack ist!Foto: ImaxtreeHermès, Frühling/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-kaiserschmarrn", "success": true, "is sub": true, "content": {"headers": ["Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Rezept: Dieser Kaiserschmarrn schmeckt auch ohne Wintersport", "Zutaten: ", "Zubereitung: ", "Sie mögen keine Rosinen? Dann toppen Sie ihren Kaiserscharrn doch einfach mit Schokolade!"], "text": "MenüEisige Temperaturen und Kaiserwetter im Januar – da ist die Sehnsucht nach einem Ausflug in die Berge groß. Wer sich aber nicht einfach Skier schnappen und losfahren kann, sollte das Hütten-Gefühl wenigstens in das eigene Zuhause holen: mit Kaiserschmarrn! Auch ohne eine kalte Nase und schlappe Beine schmeckt der österreichische Klassiker nämlich super lecker – vor allem mit extra viel Apfelmus oder Zwetschgenkompott. Dabei ist die Tageszeit übrigens völlig egal: Dieses Rezept für klassischen Kaiserschmarrn ist sowohl als Dessert als auch als Hauptmahlzeit eine gute Idee. Zur kulinarischen Gaudi bitte hier entlang …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit! Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten ", "Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!", "Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"], "text": "MenüIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheSaisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden TwistDie beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-kaiserschmarrn", "success": true, "is sub": true, "content": {"headers": ["Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Rezept: Dieser Kaiserschmarrn schmeckt auch ohne Wintersport", "Zutaten: ", "Zubereitung: ", "Sie mögen keine Rosinen? Dann toppen Sie ihren Kaiserscharrn doch einfach mit Schokolade!"], "text": "MenüEisige Temperaturen und Kaiserwetter im Januar – da ist die Sehnsucht nach einem Ausflug in die Berge groß. Wer sich aber nicht einfach Skier schnappen und losfahren kann, sollte das Hütten-Gefühl wenigstens in das eigene Zuhause holen: mit Kaiserschmarrn! Auch ohne eine kalte Nase und schlappe Beine schmeckt der österreichische Klassiker nämlich super lecker – vor allem mit extra viel Apfelmus oder Zwetschgenkompott. Dabei ist die Tageszeit übrigens völlig egal: Dieses Rezept für klassischen Kaiserschmarrn ist sowohl als Dessert als auch als Hauptmahlzeit eine gute Idee. Zur kulinarischen Gaudi bitte hier entlang …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit! Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven – laut Horoskop:", "1. Sternzeichen Widder", "2. Sternzeichen Jungfrau", "3. Sternzeichen Schütze", "4. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüWer an das Schicksal glaubt, der glaubt daran, dass alles im Leben vorherbestimmt ist. Doch das heißt noch lange nicht, dass man seinem Schicksal nicht ein wenig auf die Sprünge helfen könnte: Das neue Jahr 2022 schenkt vier Sternzeichen laut Horoskop die Energie, ihr Schicksal zum Positiven zu wenden. Sie können nun einfach alles erreichen!Wer im Sternzeichen Widder geboren wurde, hat oft einen starken Willen. Der Widder nimmt auch 2022 sein Schicksal selbst in die Hand und wartet nicht ab, dass ihm etwas Positives widerfährt. Seine harte Arbeit zahlt sich endlich aus!Für Jungfrauen hat das Jahr 2022 große Veränderungen im Gepäck. Mit ihrer starken Aura und ihrer unbändigen Energie erreicht das Sternzeichen nun seine Ziele und gelangt dorthin, wo es seit jeher sein will.Juhu! Laut Horoskop meint es das Schicksal für drei Sternzeichen in der ersten Jahreshälfte 2022 besonders gut. Welche es sind, zeigen wir im Elle-Video!Das Sternzeichen Schütze hat keine Angst davor, seine Komfortzone zu verlassen. Er behält stets seine Ziele im Blick und lässt sich von Kritik nicht verunsichern. 2022 wird sein Jahr!Wer im Sternzeichen Fische geboren wurde, hat von Natur aus eine starke Verbindung zu seinen Mitmenschen. Mithilfe dieses großen Talents wird sich 2022 sowohl das Privat- als auch das Berufsleben des Fisches zum Positiven wenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste Zeit", "Laut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere Entscheidung", "Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 Single", "Horoskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magisch"], "text": "MenüLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenLaut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammenWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im Leben"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven – laut Horoskop:", "1. Sternzeichen Widder", "2. Sternzeichen Jungfrau", "3. Sternzeichen Schütze", "4. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüWer an das Schicksal glaubt, der glaubt daran, dass alles im Leben vorherbestimmt ist. Doch das heißt noch lange nicht, dass man seinem Schicksal nicht ein wenig auf die Sprünge helfen könnte: Das neue Jahr 2022 schenkt vier Sternzeichen laut Horoskop die Energie, ihr Schicksal zum Positiven zu wenden. Sie können nun einfach alles erreichen!Wer im Sternzeichen Widder geboren wurde, hat oft einen starken Willen. Der Widder nimmt auch 2022 sein Schicksal selbst in die Hand und wartet nicht ab, dass ihm etwas Positives widerfährt. Seine harte Arbeit zahlt sich endlich aus!Für Jungfrauen hat das Jahr 2022 große Veränderungen im Gepäck. Mit ihrer starken Aura und ihrer unbändigen Energie erreicht das Sternzeichen nun seine Ziele und gelangt dorthin, wo es seit jeher sein will.Juhu! Laut Horoskop meint es das Schicksal für drei Sternzeichen in der ersten Jahreshälfte 2022 besonders gut. Welche es sind, zeigen wir im Elle-Video!Das Sternzeichen Schütze hat keine Angst davor, seine Komfortzone zu verlassen. Er behält stets seine Ziele im Blick und lässt sich von Kritik nicht verunsichern. 2022 wird sein Jahr!Wer im Sternzeichen Fische geboren wurde, hat von Natur aus eine starke Verbindung zu seinen Mitmenschen. Mithilfe dieses großen Talents wird sich 2022 sowohl das Privat- als auch das Berufsleben des Fisches zum Positiven wenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elle-redakteur", "success": true, "is sub": true, "content": {"headers": ["ELLE Redakteur", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird", "Gefunden bei H&M: Dieses Trend-Kleid sieht aus wie das von Heidi Klum – und es kostet nur 6 Euro!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-liebe-paare-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammen", "Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammen", "1. Sternzeichen Waage + Sternzeichen Löwe", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüLiebes-Horoskop: 3 Sternzeichen-Paare könnten 2022 zusammen kommen! Welche es sind, zeigen wir im Elle-Video!It's a match! Die Chancen stehen sehr gut, dass drei Sternzeichen-Paare laut Horoskop 2022 zusammenkommen. Sie dürfen sich schon jetzt freuen!Geht es noch besser? Wohl kaum! Eine Partnerschaft zwischen einem Löwen und einer Waage ist oft von langer Dauer. Kaum eine Sternzeichen-Kombination passt so gut zusammen wie das Feuerzeichen und das Luftzeichen. Im Sommer 2022 könnte es zwischen den extrovertierten und fröhlichen Sternzeichen so richtig knistern. Love will be in the air!Welche Sternzeichen-Paare 2022 noch zusammenkommen könnten, zeigen wir Ihnen im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste Zeit", "Laut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere Entscheidung", "Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 Single", "Horoskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut Sternzeichen", "Laut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magisch"], "text": "MenüLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenLaut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammenWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im Leben"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-liebe-paare-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammen", "Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammen", "1. Sternzeichen Waage + Sternzeichen Löwe", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüLiebes-Horoskop: 3 Sternzeichen-Paare könnten 2022 zusammen kommen! Welche es sind, zeigen wir im Elle-Video!It's a match! Die Chancen stehen sehr gut, dass drei Sternzeichen-Paare laut Horoskop 2022 zusammenkommen. Sie dürfen sich schon jetzt freuen!Geht es noch besser? Wohl kaum! Eine Partnerschaft zwischen einem Löwen und einer Waage ist oft von langer Dauer. Kaum eine Sternzeichen-Kombination passt so gut zusammen wie das Feuerzeichen und das Luftzeichen. Im Sommer 2022 könnte es zwischen den extrovertierten und fröhlichen Sternzeichen so richtig knistern. Love will be in the air!Welche Sternzeichen-Paare 2022 noch zusammenkommen könnten, zeigen wir Ihnen im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammen", "Laut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im Leben", "Laut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere Entscheidung", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-online-shops-vintage-second-hand", "success": true, "is sub": true, "content": {"headers": ["We love Vintage: Das sind die 10 besten Online-Shops für Second Hand-Fashion", "Modetrends bekommen ein zweites Leben: Das sind die besten Vintage-Shops im Netz", "1. Online Second Hand Shop: Vestiaire Collective", "2. Online Second Hand Shop: Saclàb", "3. Online Second Hand Shop: Rebelle", "4. Online Second Hand Shop: Vinted", "5. Online Second Hand Shop: Girls of Mars", "6. Online Second Hand Shop: Vite en Vogue", "7. Online Second Hand Shop: Re-See", "8. Online Second Hand Shop: Retold Vintage", "9. Online Second Hand Shop: Vinokilo", "10. Online Second Hand Shop: Peeces"], "text": "MenüVintage-Shoppen kann manchmal echt anstrengend sein. Besonders, wenn man nach etwas Bestimmtem sucht. Oft sind die Läden überfüllt, unübersichtlich und nicht nach Größen sortiert. Komfortabler und effizienter: zu Hause auf der Couch in Vintage-Onlineshops stöbern. Egal wo – Secondhand ist angesagt und nachhaltig. Was der eine nicht mehr haben möchte, freut einen anderen – und so schenkt Resale qualitativ hochwertigen Pieces ein zweites Leben und schafft damit einen Kreislauf. Wir haben für Sie die Top 10 Adressen für Vintage-Onlineshops herausgesucht!Zeitlose Chanel Bags, den ikonischen „Juste un Clou“-Ring von Cartier oder einen klassischen Mantel von Max Mara: Wer nach Luxusmode sucht, wird bei Vestiaire Collective fündig. Seit der Gründung 2009 in Paris hat das Unternehmen in die ganze Welt expandiert – von Hongkong bis New York. Auf dieser Plattform bieten Privatpersonen ihre Schätze an – ingesamt etwa drei Millionen Artikel. Jeden Monat werden über 550.000 neue Produkte hinzugefügt. Außerdem: Um den Kauf von Fälschungen zu vermeiden, gibt es die Option die Kleidungsstücke von In-House-Experten kontrollieren und authentifizieren zu lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuf der Suche nach einer Hermès Birkin Bag? Oder einer Dior Tote Bag? Bei Saclàb findet man sorgfältig kuratierte Luxushandtaschen. Der Reseller hat sich auf die Designerbrands Hermès, Chanel und Dior spezialisiert, aber auch Bottega Veneta und Gucci befinden sich im Repertoire. Jeder Artikel, der an Saclàb zum Verkauf geschickt wird, wird von Expert:innen für die jeweilige Marke inspiziert, geprüft und anschließend mit einer Qualitätsnote versehen. Es gibt auch die Möglichkeit, die Taschen restaurieren zu lassen, um sie im bestmöglichen Zustand weiterzuverkaufen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenStellen Sie sich vor, Sie stöbern durch den Kleiderschrank von Kate Moss, Blake Lively oder Rosie Huntington-Whiteley. Dort würden Sie wahrscheinlich dieselben Schmuckstücke entdecken, wie bei Rebelle. Gründer-Duo Cécile Wickmann und Max Schönemann haben es sich zur Aufgabe gemacht für geliebte Herzensstücke ein neues Zuhause zu finden. Und das mit möglichst wenig Aufwand für den Verkäufer: Mit dem Concierge-Service muss man lediglich den Artikel eintragen und zusenden, Fotografien und die Verkaufsabwicklung übernimmt Rebelle.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn beim Kleiderschrank ausmisten ganze Stapel aussortiert werden – bloß nicht in die Altkleidersammlung geben! Das System ist so überlastet, dass der Großteil nicht recycelt oder wiederverwendet werden kann und das meiste auf Deponien in Afrika landet. Stattdessen: Auf Vinted hochladen und zu Geld machen. Die Plattform ermöglicht Benutzern via Kommunikation im Privatchat Artikel auszutauschen, zu verkaufen oder zu erwerben. Für Eilige: Die eigenen Artikel lassen sich auch „pushen“, sodass sie weiter oben im Feed anderer Nutzer angezeigt werden. Die Bezahlung funktioniert entweder über das Vinted-System oder per PayPal. Hier lassen sich für wenig Geld wahre Schätze finden!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGirls of Mars wurde 2018 von Mathilde und Ezgi gegründet, einem queeren Paar aus Europa und dem Nahen Osten. Die Plattform bietet eine liebevoll ausgewählte Sammlung an Vintage- und Second Hand-Pieces, unter anderem hochwertige Jeans, Hemdblusen und Blazersets. Ziel ist es, wertvollen Materialien ein zweites Leben zu schenken und damit ein umweltbewusstes Konsumverhalten zu unterstützen. Um noch nachhaltiger zu arbeiten, setzt Girls of Mars auf umweltfreundliche Verpackungen beim Versenden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür alle Vintage-Lover auf Fashionjagd: Bei Vite en Vogue gibt es Mode, Schuhe, Handtaschen und Accessoires für High-Fashion-Fans! Hier muss man aber schnell sein, denn es sind Einzelstücke von Marken wie Acne über Balenciaga bis hin zu Chanel, die es nur einmal im Shop gibt. Jedes Stück wird außerdem vom Einkaufsteam genauestens auf Echtheit, Top-Qualität und Aktualität geprüft. Auch Zufriedenheit ist ihnen wichtig: Falls etwas nicht passt, kann man den Artikel innerhalb von 60 Tagen nach Zustellung zurückgeben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenRe-See wurde 2013 von den Modeexpertinnen Sofia Bernardin und Sabrina Marshall in Paris gegründet. Die Vision: Großartige, hochwertige Mode im Umlauf zu halten. Der Verkaufsprozess wird intensiv vom Team begleitet, denn die Artikel werden von den Redakteuren persönlich kuratiert, von Luxustaschen-Connoisseurin Laurie Mestchersky authentifiziert und bei Bedarf von Kunsthandwerkern restauriert. Plus: Wer die Lieblings-Vintage-Stücke vorher anprobieren möchte, kann einen privaten Showroom-Termin buchen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Schöne an vintage ist, dass jedes Piece wirklich einzigartig ist. Das hat Gründerin Clare Lewis 2018 in der Unternehmensphilosophie von Retold Vintage verankert. Der Online-Vintageshop aus London veröffentlicht jede zweite Woche neue Kollektionen auf der Website, wobei jeder Artikel handverlesen wird. So setzt Retold mit exklusiven Drops auf heiß begehrte Unikate. Darauf gibt es vor dem Launch eine Vorschau mit den Maßen, Details zu Passform und dem Preis, bei der man sich die Pieces in aller Ruhe anschauen und vormerken kann. Sobald die Kollektion verfügbar ist, wird man per Mail informiert. Und: Wer auf der Suche nach einem wirklich einmaligen Hochzeitskleid ist, wird bei Retold Bride garantiert fündig. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVinokilo ist eigentlich für die coolen Pop-up-Events bekannt, die regelmäßig in ganz Europa und auch in vielen deutschen Städten stattfinden. Aber: Auch im Onlinestore können ausgefallene Second Hand-Teile erworben werden. Von Retro-Strickpullovern bis Vintage-Blumenröcken ist alles dabei. Wer sich gern überraschen lässt: Die „Knitwear Mystery Boxen“ sind mit cooler Strickware von den Vinokilo-Stylisten handverlesen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer eher auf der Suche nach Athleisure ist, sollte Peeces kennen. Die Gründer sind Leon und Moritz, zwei Jungs Anfang 20, die seit 2018 den Shop managen. Die Secondhand-Plattform verfügt über Marken wie Adidas, Nike, Polo Ralph Lauren, Champion, Lacoste, Levi's und Harley-Davidson. Man findet hier coole Anorak-Jacken, Logo-Shirts und Hoodies. Es gibt immer etwas Neues zu entdecken: Jeden Dienstag, Donnerstag und Sonntag um 18 Uhr wird neue Kleidung hochgeladen. Für echte Streetstyle-Fans genau das Richtige!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)", "Nachhaltig und luxuriös: die Humanature-Kollektion von Canada Goose", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!", "Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! ", "Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nie"], "text": "MenüBest of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.We love Vintage: Das sind die 10 besten Online-Shops für Second Hand-FashionSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/fashion-online-shops-vintage-second-hand", "success": true, "is sub": true, "content": {"headers": ["We love Vintage: Das sind die 10 besten Online-Shops für Second Hand-Fashion", "Modetrends bekommen ein zweites Leben: Das sind die besten Vintage-Shops im Netz", "1. Online Second Hand Shop: Vestiaire Collective", "2. Online Second Hand Shop: Saclàb", "3. Online Second Hand Shop: Rebelle", "4. Online Second Hand Shop: Vinted", "5. Online Second Hand Shop: Girls of Mars", "6. Online Second Hand Shop: Vite en Vogue", "7. Online Second Hand Shop: Re-See", "8. Online Second Hand Shop: Retold Vintage", "9. Online Second Hand Shop: Vinokilo", "10. Online Second Hand Shop: Peeces"], "text": "MenüVintage-Shoppen kann manchmal echt anstrengend sein. Besonders, wenn man nach etwas Bestimmtem sucht. Oft sind die Läden überfüllt, unübersichtlich und nicht nach Größen sortiert. Komfortabler und effizienter: zu Hause auf der Couch in Vintage-Onlineshops stöbern. Egal wo – Secondhand ist angesagt und nachhaltig. Was der eine nicht mehr haben möchte, freut einen anderen – und so schenkt Resale qualitativ hochwertigen Pieces ein zweites Leben und schafft damit einen Kreislauf. Wir haben für Sie die Top 10 Adressen für Vintage-Onlineshops herausgesucht!Zeitlose Chanel Bags, den ikonischen „Juste un Clou“-Ring von Cartier oder einen klassischen Mantel von Max Mara: Wer nach Luxusmode sucht, wird bei Vestiaire Collective fündig. Seit der Gründung 2009 in Paris hat das Unternehmen in die ganze Welt expandiert – von Hongkong bis New York. Auf dieser Plattform bieten Privatpersonen ihre Schätze an – ingesamt etwa drei Millionen Artikel. Jeden Monat werden über 550.000 neue Produkte hinzugefügt. Außerdem: Um den Kauf von Fälschungen zu vermeiden, gibt es die Option die Kleidungsstücke von In-House-Experten kontrollieren und authentifizieren zu lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuf der Suche nach einer Hermès Birkin Bag? Oder einer Dior Tote Bag? Bei Saclàb findet man sorgfältig kuratierte Luxushandtaschen. Der Reseller hat sich auf die Designerbrands Hermès, Chanel und Dior spezialisiert, aber auch Bottega Veneta und Gucci befinden sich im Repertoire. Jeder Artikel, der an Saclàb zum Verkauf geschickt wird, wird von Expert:innen für die jeweilige Marke inspiziert, geprüft und anschließend mit einer Qualitätsnote versehen. Es gibt auch die Möglichkeit, die Taschen restaurieren zu lassen, um sie im bestmöglichen Zustand weiterzuverkaufen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenStellen Sie sich vor, Sie stöbern durch den Kleiderschrank von Kate Moss, Blake Lively oder Rosie Huntington-Whiteley. Dort würden Sie wahrscheinlich dieselben Schmuckstücke entdecken, wie bei Rebelle. Gründer-Duo Cécile Wickmann und Max Schönemann haben es sich zur Aufgabe gemacht für geliebte Herzensstücke ein neues Zuhause zu finden. Und das mit möglichst wenig Aufwand für den Verkäufer: Mit dem Concierge-Service muss man lediglich den Artikel eintragen und zusenden, Fotografien und die Verkaufsabwicklung übernimmt Rebelle.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn beim Kleiderschrank ausmisten ganze Stapel aussortiert werden – bloß nicht in die Altkleidersammlung geben! Das System ist so überlastet, dass der Großteil nicht recycelt oder wiederverwendet werden kann und das meiste auf Deponien in Afrika landet. Stattdessen: Auf Vinted hochladen und zu Geld machen. Die Plattform ermöglicht Benutzern via Kommunikation im Privatchat Artikel auszutauschen, zu verkaufen oder zu erwerben. Für Eilige: Die eigenen Artikel lassen sich auch „pushen“, sodass sie weiter oben im Feed anderer Nutzer angezeigt werden. Die Bezahlung funktioniert entweder über das Vinted-System oder per PayPal. Hier lassen sich für wenig Geld wahre Schätze finden!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGirls of Mars wurde 2018 von Mathilde und Ezgi gegründet, einem queeren Paar aus Europa und dem Nahen Osten. Die Plattform bietet eine liebevoll ausgewählte Sammlung an Vintage- und Second Hand-Pieces, unter anderem hochwertige Jeans, Hemdblusen und Blazersets. Ziel ist es, wertvollen Materialien ein zweites Leben zu schenken und damit ein umweltbewusstes Konsumverhalten zu unterstützen. Um noch nachhaltiger zu arbeiten, setzt Girls of Mars auf umweltfreundliche Verpackungen beim Versenden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür alle Vintage-Lover auf Fashionjagd: Bei Vite en Vogue gibt es Mode, Schuhe, Handtaschen und Accessoires für High-Fashion-Fans! Hier muss man aber schnell sein, denn es sind Einzelstücke von Marken wie Acne über Balenciaga bis hin zu Chanel, die es nur einmal im Shop gibt. Jedes Stück wird außerdem vom Einkaufsteam genauestens auf Echtheit, Top-Qualität und Aktualität geprüft. Auch Zufriedenheit ist ihnen wichtig: Falls etwas nicht passt, kann man den Artikel innerhalb von 60 Tagen nach Zustellung zurückgeben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenRe-See wurde 2013 von den Modeexpertinnen Sofia Bernardin und Sabrina Marshall in Paris gegründet. Die Vision: Großartige, hochwertige Mode im Umlauf zu halten. Der Verkaufsprozess wird intensiv vom Team begleitet, denn die Artikel werden von den Redakteuren persönlich kuratiert, von Luxustaschen-Connoisseurin Laurie Mestchersky authentifiziert und bei Bedarf von Kunsthandwerkern restauriert. Plus: Wer die Lieblings-Vintage-Stücke vorher anprobieren möchte, kann einen privaten Showroom-Termin buchen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Schöne an vintage ist, dass jedes Piece wirklich einzigartig ist. Das hat Gründerin Clare Lewis 2018 in der Unternehmensphilosophie von Retold Vintage verankert. Der Online-Vintageshop aus London veröffentlicht jede zweite Woche neue Kollektionen auf der Website, wobei jeder Artikel handverlesen wird. So setzt Retold mit exklusiven Drops auf heiß begehrte Unikate. Darauf gibt es vor dem Launch eine Vorschau mit den Maßen, Details zu Passform und dem Preis, bei der man sich die Pieces in aller Ruhe anschauen und vormerken kann. Sobald die Kollektion verfügbar ist, wird man per Mail informiert. Und: Wer auf der Suche nach einem wirklich einmaligen Hochzeitskleid ist, wird bei Retold Bride garantiert fündig. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenVinokilo ist eigentlich für die coolen Pop-up-Events bekannt, die regelmäßig in ganz Europa und auch in vielen deutschen Städten stattfinden. Aber: Auch im Onlinestore können ausgefallene Second Hand-Teile erworben werden. Von Retro-Strickpullovern bis Vintage-Blumenröcken ist alles dabei. Wer sich gern überraschen lässt: Die „Knitwear Mystery Boxen“ sind mit cooler Strickware von den Vinokilo-Stylisten handverlesen!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer eher auf der Suche nach Athleisure ist, sollte Peeces kennen. Die Gründer sind Leon und Moritz, zwei Jungs Anfang 20, die seit 2018 den Shop managen. Die Secondhand-Plattform verfügt über Marken wie Adidas, Nike, Polo Ralph Lauren, Champion, Lacoste, Levi's und Harley-Davidson. Man findet hier coole Anorak-Jacken, Logo-Shirts und Hoodies. Es gibt immer etwas Neues zu entdecken: Jeden Dienstag, Donnerstag und Sonntag um 18 Uhr wird neue Kleidung hochgeladen. Für echte Streetstyle-Fans genau das Richtige!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jessica-haberl", "success": true, "is sub": true, "content": {"headers": ["Jessica Haberl", "We love Vintage: Das sind die 10 besten Online-Shops für Second Hand-Fashion", "Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!", "ELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021", "Lebe. Liebe. Lache. Der Jahresring 2022 von Wellendorff"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrends-2022-out", "success": true, "is sub": true, "content": {"headers": ["No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)", "Diese drei Modetrends sind 2022 out – und das tragen wir stattdessen", "1. Modetrend, den wir 2022 nicht mehr tragen: Rüschen und Volants", "Dafür tragen wir 2022 cleane und simple Modetrends!", "2. Modetrend, den wir nicht mehr tragen: Skinny Jeans", "Dafür tragen wir 2022 Modetrends wie eine Straight Leg Jeans", "3. Modetrend, den wir nicht mehr tragen: Animal Print", "Dafür tragen wir 2022 Modetrends mit klassischen Mustern"], "text": "MenüFoto: H&MWelche Modetrends 2022 angesagt sind und welche nicht mehr? Mehr im Folgenden erfahren und die wichtigsten Kleidungsstücke direkt shoppen. Mit dem Jahreswechsel wächst der Wunsch nach neuen Modetrends. Zeitlose Basics werden neu interpretiert und bestimmte Kleidungsstücke stimmen auf 2022 ein. Gleichzeitig sollte man für 2022 wissen, welche Modetrends nicht mehr getragen werden und als out gelten. Kein Problem! Mehr dazu im Folgenden. Süß, niedlich und einfach zu verspielt für 2022: Der romantische Modetrend rund um Rüschen und Volants wird 2022 durch eine deutlich erwachsenere und stilsichere Alternative ersetzt. Statt auf mädchenhafte Silhouetten setzen wir im neuen Jahr bevorzugt auf cleane, leicht oversize geschnittene Kleidungsstücke. Der Vorteil: Zeitlose Modetrends lassen sich das ganze Jahr über tragen und wirken – von Office bis Alltag – deutlich stilsicherer als Rüschen und Volants.Wir haben es bereits 2021 geahnt – jetzt ist es bestätigt: Skinny Jeans sind 2022 offiziell out. Bereits in den vergangenen Monaten wurde die enge Silhouette von weiteren, deutlich bequemeren Schnitten abgelöst. Zum Beispiel in Form von lässigen Wide Leg Jeans oder zeitlosen Straight Leg Jeans. Kein Wunder: Schließlich überzeugen die neuen Jeans-Trends mit deutlich mehr Komfort und sind auch ein punco Styling ein stilvoller Alleskönner. Mit Animal Prints ist das so eine Sache: Mal sind sie total im Trend – manchmal aber auch einfach zu viel. Klar ist: 2022 muss der wild gemusterte Modetrend erst einmal im Kleiderschrank bleiben und wird dabei durch eine weitaus elegantere Alternative ersetzt. Klassische Muster wie Streifen oder Karos werden 2022 zu einem der gefragtesten Modetrends – zum Beispiel in Form von zeitlosen Streifen-Pullovern, klassischen Karo-Blazern oder femininen Zigarettenhosen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Wie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten Modetrends", "Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr "], "text": "MenüSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Heiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022"}}, {"url": "https://www.elle.de/fashion-modetrends-2022-out", "success": true, "is sub": true, "content": {"headers": ["No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)", "Diese drei Modetrends sind 2022 out – und das tragen wir stattdessen", "1. Modetrend, den wir 2022 nicht mehr tragen: Rüschen und Volants", "Dafür tragen wir 2022 cleane und simple Modetrends!", "2. Modetrend, den wir nicht mehr tragen: Skinny Jeans", "Dafür tragen wir 2022 Modetrends wie eine Straight Leg Jeans", "3. Modetrend, den wir nicht mehr tragen: Animal Print", "Dafür tragen wir 2022 Modetrends mit klassischen Mustern"], "text": "MenüFoto: H&MWelche Modetrends 2022 angesagt sind und welche nicht mehr? Mehr im Folgenden erfahren und die wichtigsten Kleidungsstücke direkt shoppen. Mit dem Jahreswechsel wächst der Wunsch nach neuen Modetrends. Zeitlose Basics werden neu interpretiert und bestimmte Kleidungsstücke stimmen auf 2022 ein. Gleichzeitig sollte man für 2022 wissen, welche Modetrends nicht mehr getragen werden und als out gelten. Kein Problem! Mehr dazu im Folgenden. Süß, niedlich und einfach zu verspielt für 2022: Der romantische Modetrend rund um Rüschen und Volants wird 2022 durch eine deutlich erwachsenere und stilsichere Alternative ersetzt. Statt auf mädchenhafte Silhouetten setzen wir im neuen Jahr bevorzugt auf cleane, leicht oversize geschnittene Kleidungsstücke. Der Vorteil: Zeitlose Modetrends lassen sich das ganze Jahr über tragen und wirken – von Office bis Alltag – deutlich stilsicherer als Rüschen und Volants.Wir haben es bereits 2021 geahnt – jetzt ist es bestätigt: Skinny Jeans sind 2022 offiziell out. Bereits in den vergangenen Monaten wurde die enge Silhouette von weiteren, deutlich bequemeren Schnitten abgelöst. Zum Beispiel in Form von lässigen Wide Leg Jeans oder zeitlosen Straight Leg Jeans. Kein Wunder: Schließlich überzeugen die neuen Jeans-Trends mit deutlich mehr Komfort und sind auch ein punco Styling ein stilvoller Alleskönner. Mit Animal Prints ist das so eine Sache: Mal sind sie total im Trend – manchmal aber auch einfach zu viel. Klar ist: 2022 muss der wild gemusterte Modetrend erst einmal im Kleiderschrank bleiben und wird dabei durch eine weitaus elegantere Alternative ersetzt. Klassische Muster wie Streifen oder Karos werden 2022 zu einem der gefragtesten Modetrends – zum Beispiel in Form von zeitlosen Streifen-Pullovern, klassischen Karo-Blazern oder femininen Zigarettenhosen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-trend-tasche-cos-2022", "success": true, "is sub": true, "content": {"headers": ["Schnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!", "Schlichtes Investment-Piece: Die Gürteltasche von Cos ist ein Modetrend für 2022 und darüber hinaus", "Gürteltasche von Cos: So stylt man man die Trend-Tasche 2022", "Hier weitere Gürteltaschen in minimalistischem Look shoppen: ", "Diese Modetrends passen zur Trend-Tasche von Cos:"], "text": "MenüEin Indiz dafür, dass eine Highstreet-Tasche wie eine Designer-Bag gehandelt wird? Wenn sich Influencer:innen auf der ganzen Welt mit dem It-Piece ablichten lassen. So ist etwa die schlichte Gürteltasche aus Leder von Cos im letzten Jahr zum Bestseller geworden. Nur ein paar Wochen nach ihrer Lancierung war die Tasche mit Trend-Faktor dann auch dank der Social Media-Aufmerksamkeit bereits ausverkauft. Jetzt ist der populäre Modetrend endlich wieder erhältlich. Wir verraten, was das Stück zur Trend-Tasche macht und haben sie zum Shoppen rausgesucht. Unsere Empfehlung: Schnell zuschlagen, bevor das gute Stück wieder vergriffen ist. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRGürteltasche aus Leder von Cos, um 99 EuroDie Gürteltasche von Cos ist ebenso schlicht wie cool. Das minimalistische Stück aus schwarzem Leder zeichnet sich durch seinen besonders hochwertigen Look aus. Gleichzeitig versprühen Gürteltaschen immer noch einen frischen Edge und sind die coolen Alternativen zur Umhängetasche. Kurz: Diese Tasche vereint Eleganz, Coolness und Funktionalität und lässt sich extrem vielseitig einsetzten – kein Wunder also, dass die internationalen Influencer:innen so auf das Teil abfahren. Mit einem Preistag von 99 Euro ist die Tasche mit Trend-Faktor im Vergleich zu Designertaschen auch besonders erschwinglich und eine Investition wert. Schließlich hat die schlichte Tasche kein Verfallsdatum und wird auch über die aktuelle Saison hinaus ein Modetrend sein.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEines gleich vorweg: Diese schlichte Trend-Tasche von Cos tragen wir das ganze Jahr über – und das nicht wirklich als Gürteltasche, sondern als Cross Body Bag. Im Winter treiben wir das 90er-Appeal dieser Tasche mit Daunenjacken und Baggy-Jeans, im Sommer mit Slip Dress auf die Spitze. Gleichzeitig ist die Tasche so edel und schlicht, dass sie sogar im Büro nicht zu salopp wirkt – in Kombination mit Power-Anzügen funktioniert's. Fazit: Diese Tasche will man gar nicht wieder von der Schulter nehmen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "No-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)", "Luxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer", "Wie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten Modetrends", "Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollte", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr "], "text": "MenüSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Heiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022"}}, {"url": "https://www.elle.de/fashion-modetrend-trend-tasche-cos-2022", "success": true, "is sub": true, "content": {"headers": ["Schnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!", "Schlichtes Investment-Piece: Die Gürteltasche von Cos ist ein Modetrend für 2022 und darüber hinaus", "Gürteltasche von Cos: So stylt man man die Trend-Tasche 2022", "Hier weitere Gürteltaschen in minimalistischem Look shoppen: ", "Diese Modetrends passen zur Trend-Tasche von Cos:"], "text": "MenüEin Indiz dafür, dass eine Highstreet-Tasche wie eine Designer-Bag gehandelt wird? Wenn sich Influencer:innen auf der ganzen Welt mit dem It-Piece ablichten lassen. So ist etwa die schlichte Gürteltasche aus Leder von Cos im letzten Jahr zum Bestseller geworden. Nur ein paar Wochen nach ihrer Lancierung war die Tasche mit Trend-Faktor dann auch dank der Social Media-Aufmerksamkeit bereits ausverkauft. Jetzt ist der populäre Modetrend endlich wieder erhältlich. Wir verraten, was das Stück zur Trend-Tasche macht und haben sie zum Shoppen rausgesucht. Unsere Empfehlung: Schnell zuschlagen, bevor das gute Stück wieder vergriffen ist. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRGürteltasche aus Leder von Cos, um 99 EuroDie Gürteltasche von Cos ist ebenso schlicht wie cool. Das minimalistische Stück aus schwarzem Leder zeichnet sich durch seinen besonders hochwertigen Look aus. Gleichzeitig versprühen Gürteltaschen immer noch einen frischen Edge und sind die coolen Alternativen zur Umhängetasche. Kurz: Diese Tasche vereint Eleganz, Coolness und Funktionalität und lässt sich extrem vielseitig einsetzten – kein Wunder also, dass die internationalen Influencer:innen so auf das Teil abfahren. Mit einem Preistag von 99 Euro ist die Tasche mit Trend-Faktor im Vergleich zu Designertaschen auch besonders erschwinglich und eine Investition wert. Schließlich hat die schlichte Tasche kein Verfallsdatum und wird auch über die aktuelle Saison hinaus ein Modetrend sein.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEines gleich vorweg: Diese schlichte Trend-Tasche von Cos tragen wir das ganze Jahr über – und das nicht wirklich als Gürteltasche, sondern als Cross Body Bag. Im Winter treiben wir das 90er-Appeal dieser Tasche mit Daunenjacken und Baggy-Jeans, im Sommer mit Slip Dress auf die Spitze. Gleichzeitig ist die Tasche so edel und schlicht, dass sie sogar im Büro nicht zu salopp wirkt – in Kombination mit Power-Anzügen funktioniert's. Fazit: Diese Tasche will man gar nicht wieder von der Schulter nehmen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Injektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?", "Schnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!", "Heiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022", "Schuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022"], "text": "Menü"}}]