[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Das neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind", "Ein Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt Modetrend", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige Veränderungen"], "text": "MenüManiküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!Androgyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem PulloverHautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig13. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Das neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!", "Modetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans aus", "Modetrend: Dieser Pullover-Trick macht schlank! (im Video)", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Die Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Wie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!"], "text": "MenüEin Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt ModetrendUngewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum ModetrendModetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem PulloverSchuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trend direkt vom Runway: Icy Metallic Eyes schminken wir jetzt als frostiges Winter-Make-up nach", "Kein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-Trend", "Métiers d'Art 2022 Show: So wird der Side Swept zum Frisuren-Trend – laut Chanel", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022"], "text": "MenüManiküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!Androgyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidigVolumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder HaarlängeBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Benifuuki: Dieser Tee stärkt die Abwehrkräfte – und hilft gleichzeitig beim Abnehmen!", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile"], "text": "Menü„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sindLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut Studie"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen"], "text": "MenüDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüVon Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Schlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienKaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieZurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Laut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereit", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige VeränderungenLaut Horoskop: Diese 3 Sternzeichen bekommen 2022 endlich die Antwort, nach der sie immer gesucht habenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!Laut Horoskop: Für diese drei Sternzeichen meint es das Schicksal 2022 besonders gut"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Dezember 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sindEin Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt ModetrendManiküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum ModetrendAndrogyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem PulloverTrend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige VeränderungenLaut Horoskop: Diese 3 Sternzeichen bekommen 2022 endlich die Antwort, nach der sie immer gesucht habenDanke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre MenopauseSchuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidigDas neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!Volumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder HaarlängeModetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans ausBenifuuki: Dieser Tee stärkt die Abwehrkräfte – und hilft gleichzeitig beim Abnehmen!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!Laut Horoskop: Für diese drei Sternzeichen meint es das Schicksal 2022 besonders gutModetrend: Dieser Pullover-Trick macht schlank! (im Video)Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Beauty-Trend direkt vom Runway: Icy Metallic Eyes schminken wir jetzt als frostiges Winter-Make-up nachDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendWie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache RezeptAstro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschenHands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindSay Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmileTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor Métiers d'Art 2022 Show: So wird der Side Swept zum Frisuren-Trend – laut ChanelJeans-Culottes: Dieser Modetrend macht Röcken im Winter 2021 Konkurrenz! Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle NaschkatzenLaut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereitFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sichBella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDoLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternBereit für gemütliche Tage? Loungewear-Sets sind im Winter 2021 der eine Modetrend zum EinkuschelnAb in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021Ersetzen Skinny Jeans 2022 endgültig: Low & Loose heißt die neue Modetrend-Formel für Jeans Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022Diese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte BegegnungSind Mantel-Kleider im Winter 2021 ein neuer Modetrend? Herzogin Kate trägt ihn in Signalrot!Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen solltenZurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackBeauty: Das sind die großen Nagellack-Trends 2022 (im Video)Im Winter 2021 sind Tweed-Kleider ein Modetrend, ohne den wir ab sofort nicht mehr leben könnenGeradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerkenJewel Jeans: Dieser Modetrend aus den 2000er-Jahren feiert 2022 ein stilvolles ComebackBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen verändert sich 2022 alles!Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieBunt und mit Karo-Muster: Diese Wollschals peppen jedes Winter-Outfit aufModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht rausVision Zukunft: Mit dem grandsphere concept* zeigt Audi, wie die Dimensionen Raum und Zeit bald zusammenspielenBeauty-Trend gegen Haarausfall: Microneedling lässt die Haare dicker, gesünder und schöner wachsenTapered Jeans sind die neuen Boyfriend Jeans: Das macht den Modetrend im Winter 2021 aus! Fertility Food: Diese Lebensmittel erhöhen die Fruchtbarkeit – und ermöglichen leckere RezepteLaut Horoskop: Auf diese drei Sternzeichen wartet in der Adventszeit eine schwere EntscheidungDer etwas andere Gift Guide: Die schönsten Weihnachtsgeschenke enthalten Zeit und ErinnerungenLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittMarihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!Oh là là … Diese 3 Outfits schauen wir uns von den Französinnen als Modetrend für die Party-Saison 2021 abSchlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienDas Revenge Dress von Prinzessin Diana ist der heißeste Kleider- und Modetrend für die Party-Saison 2021Goldene Zeiten: Haarschmuck im Look der 1920er ist der glamouröse Trend für die Party-Saison 2021Ein Modetrend gegen die Winter-Tristesse: Statement-Jeans bringen Vielfalt ins StylingKinderleicht und gesund: Das Pasta-Rezept für vegane Pink Noodles bringt Farbe in den WinterRückläufiger Chiron: Diese 3 Sternzeichen kommen bis zum 19. Dezember über ihren Ex hinweg – laut HoroskopLaut Horoskop: Diese Sternzeichen sehen in jedem Menschen KonkurrenzFür eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickJennifer Lawrence ist schwanger: So schön präsentiert die Oscar-Preisträgerin ihren BabybauchTableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein ComebackSo elegant und kuschelig warm: Fleece feiert im Winter 2021 ein Modetrend-Comeback Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021Frisuren-Trend inspiriert von Zendaya: Chocolate Cherry ist die schönste Haarfarbe für den Winter 2021Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht 70s-Flair: Jeans mit Bügelfalte sind im Winter 2021 endlich wieder Modetrend!Food-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly BazHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaAllein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenPerfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-FormatFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit BlumenkohlJa, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut HoroskopLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückPasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer GroßmütterEs müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021Lebe. Liebe. Lache. Der Jahresring 2022 von WellendorffVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendKultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenLaut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 GlückLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenEin Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&MBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenZeit für festliche Looks und Geschenke! Die schönsten Ideen für die Holiday Wish List 2021Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Heiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgenBunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Das neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind", "Ein Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt Modetrend", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige Veränderungen"], "text": "MenüManiküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!Androgyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem PulloverHautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig13. Dezember 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Das neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind", "Ein Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt Modetrend", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige Veränderungen"], "text": "MenüManiküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!Androgyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem PulloverHautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig13. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Das neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!", "Modetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans aus", "Modetrend: Dieser Pullover-Trick macht schlank! (im Video)", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Die Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Wie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!"], "text": "MenüEin Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt ModetrendUngewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum ModetrendModetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem PulloverSchuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend: Dieser Pullover-Trick macht schlank! (im Video)", "Bereit für gemütliche Tage? Loungewear-Sets sind im Winter 2021 der eine Modetrend zum Einkuscheln", "Ersetzen Skinny Jeans 2022 endgültig: Low & Loose heißt die neue Modetrend-Formel für Jeans ", "Im Winter 2021 sind Tweed-Kleider ein Modetrend, ohne den wir ab sofort nicht mehr leben können", "Jewel Jeans: Dieser Modetrend aus den 2000er-Jahren feiert 2022 ein stilvolles Comeback", "Bunt und mit Karo-Muster: Diese Wollschals peppen jedes Winter-Outfit auf"], "text": "MenüEin Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt ModetrendDas neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor "}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber", "Schuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 Konkurrenz", "Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021"], "text": "MenüSchuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich"], "text": "MenüUngewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum ModetrendDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht rausDarf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Tapered Jeans sind die neuen Boyfriend Jeans: Das macht den Modetrend im Winter 2021 aus! ", "70s-Flair: Jeans mit Bügelfalte sind im Winter 2021 endlich wieder Modetrend!", "Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-Format", "Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kann", "Kultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out "], "text": "MenüModetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem PulloverModetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans ausWie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!Jeans-Culottes: Dieser Modetrend macht Röcken im Winter 2021 Konkurrenz! "}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger"], "text": "MenüVon Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-Kampagne"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trend direkt vom Runway: Icy Metallic Eyes schminken wir jetzt als frostiges Winter-Make-up nach", "Kein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-Trend", "Métiers d'Art 2022 Show: So wird der Side Swept zum Frisuren-Trend – laut Chanel", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022"], "text": "MenüManiküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!Androgyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidigVolumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder HaarlängeBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Elegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly White", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Groovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-Trend", "Treatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?"], "text": "MenüBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenChrome Nails sind der angesagte Nagellack-Trend im Winter 2021So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021Genie in a Bottle: Die Flakons dieser Parfums sind wahre Kunstwerke – und das perfekte Geschenk für WeihnachtenBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021", "Geradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerken", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Beauty-Trend gegen Haarausfall: Microneedling lässt die Haare dicker, gesünder und schöner wachsen", "Goldene Zeiten: Haarschmuck im Look der 1920er ist der glamouröse Trend für die Party-Saison 2021", "Frisuren-Trend inspiriert von Zendaya: Chocolate Cherry ist die schönste Haarfarbe für den Winter 2021"], "text": "MenüAndrogyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Volumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder HaarlängeKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendMétiers d'Art 2022 Show: So wird der Side Swept zum Frisuren-Trend – laut ChanelBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Dieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!", "Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!", "Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen Glow"], "text": "MenüHautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidigFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!Liquid Lifting: Diese Straffungsmethode verspricht natürliche ErgebnisseBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen"], "text": "MenüMake-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!"], "text": "MenüNatürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Benifuuki: Dieser Tee stärkt die Abwehrkräfte – und hilft gleichzeitig beim Abnehmen!", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile"], "text": "Menü„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sindLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut Studie"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Benifuuki: Dieser Tee stärkt die Abwehrkräfte – und hilft gleichzeitig beim Abnehmen!", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle Naschkatzen", "Fertility Food: Diese Lebensmittel erhöhen die Fruchtbarkeit – und ermöglichen leckere Rezepte", "Pasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer Großmütter"], "text": "MenüBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Kinderleicht und gesund: Das Pasta-Rezept für vegane Pink Noodles bringt Farbe in den WinterFood-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly BazFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit Blumenkohl"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der Woche", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Laut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)", "Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kann", "Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin"], "text": "MenüLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternAllein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenWenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu seinLaut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist", "Real Moms of Instagram: Diese drei Frauen zeigen alle Seiten des Mutterseins", "Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabei", "The Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfen"], "text": "Menü„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sindBurnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieMarihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassen"], "text": "MenüDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine WeihnachtstafelIt’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Laut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereit", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige VeränderungenLaut Horoskop: Diese 3 Sternzeichen bekommen 2022 endlich die Antwort, nach der sie immer gesucht habenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!Laut Horoskop: Für diese drei Sternzeichen meint es das Schicksal 2022 besonders gut"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021"], "text": "MenüLaut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück", "Glücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021"], "text": "MenüDiese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückLaut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüVon Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Schlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienKaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieZurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback \n"}}, {"url": "https://www.elle.de/beauty-trend-manikuere-sparkle-nails-silvester", "success": true, "is sub": true, "content": {"headers": ["Maniküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!", "Maniküre-Trends: Diese Sparkle Nails wollen wir Silvester sofort nachmachen!", "1. Maniküre-Trend Sparkle Nails mit galaktisch funkelndem Sternenstaub", "2. Maniküre-Trend Sparkle Nails mit Miniatur-Schmuck und Strass", "3. Maniküre-Trend Sparkle Nails mit Glitterlack", "4. Maniküre-Trend Sparkle Nails mit Flüssigmetallen und Perlmutt"], "text": "MenüOb wir den Jahreswechsel auf der verschneiten Terrasse eines Alpen-Chalets, einige Flugstunden entfernt an einem perlweißen Sandstrand oder doch as usual im heimischen Garten erleben, bleibt offen. Fest steht allerdings, dass wir dieses Jahr erneut auf rauschende Mega-Events und lange Partynächte verzichten müssen und im engeren Freundes- und Familienkreis feiern werden. Na und? Noch lange kein Grund, im Casual-Look zu bleiben!Ganz im Gegenteil: Das neue Jahr will mit strahlendem Glanz und Optimismus begrüßt werden. Deshalb wird sich Silvester 2021 aufgebrezelt, als ginge es um ein Date im Studio 54. Vom funkelnden Partydress und High Heels bis zu Make-up und Frisur wird nichts ausgelassen. Die perfekte Ergänzung: ein Maniküre-Trend, der mit den Pailletten und Diamanten unseres Outfits um die Wette funkelt. Dies sind die schönsten Varianten für die angesagten Sparkle Nails ...Foto: ImaxtreeSilberglanz! Partydress und Sparkle Nails bei Christian Cowan, Fall/Winter 2021/22Denkbar unkompliziert und doch ungemein wirkungsvoll sind einzeln auf die zuvor mit einem transparenten Lack überzogenen Nägel platzierte Sterne und Steinchen aus geschliffenem Glas. Wie winzige Spiegel reflektieren sie jeden Lichtschimmer und sorgen für einen galaktischen Eyecatcher! Tipp: Die Strass-Steinchen mit einer Pinzette in den noch nassen Lack setzen und trocknen lassen und später mit einem glasklaren Top Coat überziehen. Erspart den Kleber.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr Zeit erfordert die zweite Variante der Sparkle Nails, bei denen die Nägel nicht nur mit funkelnden Steinchen, sondern vielmehr mit einzelnen Elemente von Ketten oder (wie bei Dsquared2) mit Miniatur-Schmuck, Perlen und Applikationen verziert werden. Funktioniert sowohl auf Acrylnägeln als auch auf lackierten Nägeln und wirkt besonders edel, wenn der Nagellack und Nagelschmuck farblich auf das Outfit und die Accessoires abgestimmt werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn's mal schnell gehen muss, lässt sich der funkelnde Sparkle Nail-Effekt auch ganz easy und via weniger Pinselstriche mit einem Glitterlack kreieren – der verzeiht Fehler und trocknet schnell! Dazu entweder alle Nägel all-over in der Lieblingsnuance lackieren oder einzelne Glitter-Akzente setzen – etwa auf dem Ringfinger oder als Sparkle French Nails. Tipp: Wer grad keinen Glitterlack zur Hand hat, lackiert die Nägel einfach mit Klarlack und streut etwas losen Glitterstaub darüber. Ein Top Coat fixiert alles und verleiht ultimativen Glanz.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEtwas mehr Zeit verlangen spiegelglatte Nagellacke, deren Finish so aussieht, als wären die Fingernägel mit flüssigem Silber, Gold, Roségold oder Perlmutt überzogen. In zwei Schichten auftragen, auf einen maximal gleichmäßigen Pinselstrich achten und geduldig trocknen lassen – schon der kleinste Kratzer lässt den Lack weniger kostbar wirken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeAls wären die Nägel mit flüssigem Silber überzogen! Look bei Christian CowanUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-manikuere-sparkle-nails-silvester", "success": true, "is sub": true, "content": {"headers": ["Maniküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!", "Maniküre-Trends: Diese Sparkle Nails wollen wir Silvester sofort nachmachen!", "1. Maniküre-Trend Sparkle Nails mit galaktisch funkelndem Sternenstaub", "2. Maniküre-Trend Sparkle Nails mit Miniatur-Schmuck und Strass", "3. Maniküre-Trend Sparkle Nails mit Glitterlack", "4. Maniküre-Trend Sparkle Nails mit Flüssigmetallen und Perlmutt"], "text": "MenüOb wir den Jahreswechsel auf der verschneiten Terrasse eines Alpen-Chalets, einige Flugstunden entfernt an einem perlweißen Sandstrand oder doch as usual im heimischen Garten erleben, bleibt offen. Fest steht allerdings, dass wir dieses Jahr erneut auf rauschende Mega-Events und lange Partynächte verzichten müssen und im engeren Freundes- und Familienkreis feiern werden. Na und? Noch lange kein Grund, im Casual-Look zu bleiben!Ganz im Gegenteil: Das neue Jahr will mit strahlendem Glanz und Optimismus begrüßt werden. Deshalb wird sich Silvester 2021 aufgebrezelt, als ginge es um ein Date im Studio 54. Vom funkelnden Partydress und High Heels bis zu Make-up und Frisur wird nichts ausgelassen. Die perfekte Ergänzung: ein Maniküre-Trend, der mit den Pailletten und Diamanten unseres Outfits um die Wette funkelt. Dies sind die schönsten Varianten für die angesagten Sparkle Nails ...Foto: ImaxtreeSilberglanz! Partydress und Sparkle Nails bei Christian Cowan, Fall/Winter 2021/22Denkbar unkompliziert und doch ungemein wirkungsvoll sind einzeln auf die zuvor mit einem transparenten Lack überzogenen Nägel platzierte Sterne und Steinchen aus geschliffenem Glas. Wie winzige Spiegel reflektieren sie jeden Lichtschimmer und sorgen für einen galaktischen Eyecatcher! Tipp: Die Strass-Steinchen mit einer Pinzette in den noch nassen Lack setzen und trocknen lassen und später mit einem glasklaren Top Coat überziehen. Erspart den Kleber.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr Zeit erfordert die zweite Variante der Sparkle Nails, bei denen die Nägel nicht nur mit funkelnden Steinchen, sondern vielmehr mit einzelnen Elemente von Ketten oder (wie bei Dsquared2) mit Miniatur-Schmuck, Perlen und Applikationen verziert werden. Funktioniert sowohl auf Acrylnägeln als auch auf lackierten Nägeln und wirkt besonders edel, wenn der Nagellack und Nagelschmuck farblich auf das Outfit und die Accessoires abgestimmt werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn's mal schnell gehen muss, lässt sich der funkelnde Sparkle Nail-Effekt auch ganz easy und via weniger Pinselstriche mit einem Glitterlack kreieren – der verzeiht Fehler und trocknet schnell! Dazu entweder alle Nägel all-over in der Lieblingsnuance lackieren oder einzelne Glitter-Akzente setzen – etwa auf dem Ringfinger oder als Sparkle French Nails. Tipp: Wer grad keinen Glitterlack zur Hand hat, lackiert die Nägel einfach mit Klarlack und streut etwas losen Glitterstaub darüber. Ein Top Coat fixiert alles und verleiht ultimativen Glanz.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEtwas mehr Zeit verlangen spiegelglatte Nagellacke, deren Finish so aussieht, als wären die Fingernägel mit flüssigem Silber, Gold, Roségold oder Perlmutt überzogen. In zwei Schichten auftragen, auf einen maximal gleichmäßigen Pinselstrich achten und geduldig trocknen lassen – schon der kleinste Kratzer lässt den Lack weniger kostbar wirken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeAls wären die Nägel mit flüssigem Silber überzogen! Look bei Christian CowanUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-boy-bob-2022", "success": true, "is sub": true, "content": {"headers": ["Androgyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 ", "Frisuren-Trend fürs neue Jahr: Das zeichnet den Boy Bob 2022 aus ", "Wem steht der Boy Bob und wie wird der Frisuren-Trend 2022 gestylt?", "Jetzt hochwertige Pflegeprodukte für deinen Boy Bob shoppen:"], "text": "MenüDer große Frisuren-Trend rund um den klassisch-kurzen Bob geht 2022 in eine neue Runde: Der elegante Haarschnitt bekommt jetzt einen leicht androgynen und rockigen Twist, der an den Look der 90er-Jahre erinnert und bereits von Supermodels wie Kaia Gerber getragen wird. Wir erklären, was den sogenannten Boy Bob auszeichnet und warum dieser schon jetzt als coolster Frisuren-Trend für das neue Jahr 2022 gehandelt wird.Der Boy Bob ist eine neue Variante der klassischen Bob-Frisur, die von Saison zu Saison neu interpretiert und damit garantiert nicht langweilig wird. Das bestätigen auch die Trend-Prognosen fürs neue Jahr – die zeigen nämlich, dass der Bob mindestens so beliebt wie in 2021 bleibt und jetzt mit einem ebenso rockigen wie burschikosen Finish daherkommt.Dieses erreicht man durch eine extrem kurze Haarlänge – die Spitzen sollten beim Boy Bob das Kinn umspielen und reichen höchstens bis zur Schulter. Im Nacken kann das Haar zudem leicht gestuft oder sogar ausrasiert werden, um die androgyne Note des Frisuren-Trends zu unterstreichen. Während der Rest der Spitzen kantig und gerade abgeschnitten wird, darf die vordere Partie beim Boy Bob gekürzt und leicht stufig sein. So wirkt der Frisuren-Trend vom Unisex-Look der 90er-Jahre inspiriert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeBeauty-Look von Genny, Frühling/Sommer 2022Der Boy Bob sorgt bei einer runden oder ovalen Gesichtsform für einen tollen Rahmen und lässt die Konturen super harmonisch wirken. Bei einer eckigen Gesichtsform raten wir dazu, den Frisuren-Trend etwas weicher schneiden zu lassen, denn kantige Partien wirken sonst noch härter. Und ein herzförmiges Gesicht sollte den Boy Bob zum Beispiel mit einem lässigen, fransigen Pony kombinieren – so kann man eine hohe oder breite Stirn kaschieren. Im Styling ist der neue Frisuren-Trend für 2022 super einfach, denn dieser wirkt ohnehin im mühelosen Undone-Look am besten – natürliche Wellen und Locken sollten deshalb auf keinen Fall geglättet werden und auch bei glatten Haaren darf der Boy Bob gerne etwas zerzaust wirken. Auf Föhn und Rundbürste kannst du damit getrost verzichten. Reichhaltige Pflege ist aber natürlich Pflicht, denn nur bei gesunden, glänzenden Haaren kommt der Frisuren-Trend Boy Bob perfekt zur Geltung. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-boy-bob-2022", "success": true, "is sub": true, "content": {"headers": ["Androgyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 ", "Frisuren-Trend fürs neue Jahr: Das zeichnet den Boy Bob 2022 aus ", "Wem steht der Boy Bob und wie wird der Frisuren-Trend 2022 gestylt?", "Jetzt hochwertige Pflegeprodukte für deinen Boy Bob shoppen:"], "text": "MenüDer große Frisuren-Trend rund um den klassisch-kurzen Bob geht 2022 in eine neue Runde: Der elegante Haarschnitt bekommt jetzt einen leicht androgynen und rockigen Twist, der an den Look der 90er-Jahre erinnert und bereits von Supermodels wie Kaia Gerber getragen wird. Wir erklären, was den sogenannten Boy Bob auszeichnet und warum dieser schon jetzt als coolster Frisuren-Trend für das neue Jahr 2022 gehandelt wird.Der Boy Bob ist eine neue Variante der klassischen Bob-Frisur, die von Saison zu Saison neu interpretiert und damit garantiert nicht langweilig wird. Das bestätigen auch die Trend-Prognosen fürs neue Jahr – die zeigen nämlich, dass der Bob mindestens so beliebt wie in 2021 bleibt und jetzt mit einem ebenso rockigen wie burschikosen Finish daherkommt.Dieses erreicht man durch eine extrem kurze Haarlänge – die Spitzen sollten beim Boy Bob das Kinn umspielen und reichen höchstens bis zur Schulter. Im Nacken kann das Haar zudem leicht gestuft oder sogar ausrasiert werden, um die androgyne Note des Frisuren-Trends zu unterstreichen. Während der Rest der Spitzen kantig und gerade abgeschnitten wird, darf die vordere Partie beim Boy Bob gekürzt und leicht stufig sein. So wirkt der Frisuren-Trend vom Unisex-Look der 90er-Jahre inspiriert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: ImaxtreeBeauty-Look von Genny, Frühling/Sommer 2022Der Boy Bob sorgt bei einer runden oder ovalen Gesichtsform für einen tollen Rahmen und lässt die Konturen super harmonisch wirken. Bei einer eckigen Gesichtsform raten wir dazu, den Frisuren-Trend etwas weicher schneiden zu lassen, denn kantige Partien wirken sonst noch härter. Und ein herzförmiges Gesicht sollte den Boy Bob zum Beispiel mit einem lässigen, fransigen Pony kombinieren – so kann man eine hohe oder breite Stirn kaschieren. Im Styling ist der neue Frisuren-Trend für 2022 super einfach, denn dieser wirkt ohnehin im mühelosen Undone-Look am besten – natürliche Wellen und Locken sollten deshalb auf keinen Fall geglättet werden und auch bei glatten Haaren darf der Boy Bob gerne etwas zerzaust wirken. Auf Föhn und Rundbürste kannst du damit getrost verzichten. Reichhaltige Pflege ist aber natürlich Pflicht, denn nur bei gesunden, glänzenden Haaren kommt der Frisuren-Trend Boy Bob perfekt zur Geltung. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrends-modetrend-jeans-cos-pullover-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem Pullover", "Perfekt für Pullover: Diese Cos-Jeans ist im Winter 2021 Modetrend", "Modetrend: Jeans von Cos, Pullover und Boots – mehr braucht es im Winter 2021 nicht", "Diese Pullover passen perfekt zur Modetrend Jeans von Cos:"], "text": "MenüEs gibt nicht viel, auf das man sich im Winter freut – Weihnachten gehört für viele dazu, ein Ski-Ausflug in die Berge und vielleicht noch die gemütlichen Abende auf dem Sofa. In modischer Hinsicht ist das anders: Da kann man kaum erwarten, sich endlich wieder in dicke Pullover zu hüllen, Strick zu layern und auf zeitlose Modetrends zu setzen, die einen Saison für Saison wärmen. Und endlich ist es wieder soweit – die Zeit der Pullover hat begonnen. Allerdings bringen sie uns alleine nicht viel – sie brauchen einen ebenso zeitlosen, minimalistischen und klassischen Styling-Partner, der ihre Wirkung unterstützt, sich aber niemals in den Vordergrund drängen würde. Dürfen wir an dieser Stelle vorstellen: die schwarze Barrel-Jeans von Cos. Sie erfüllt alle Erwartungen, die wir im Winter 2021 an einen Jeans-Modetrend hegen – und passt zu wirklich jedem Pullover. Diese Hose ist wirklich ein Muss für den Winter: Das schwedische High Street Label Cos ist bekannt für seine minimalistischen, aber besonderen Schnitte – die man sogar bei echten Klassikern wie einer schwarzen Jeans findet. Sie hat einen mittelhohen Bund, ein lockeres Bein und eine stilvolle Ausbeulung am Saum. Damit gilt sie offiziell auch nicht mehr als Straight oder Wide Leg Jeans, sondern zählt im Winter 2021 zu einer neuen Gattung: den Barrel Jeans. Als Modetrend kann sie wunderbar für sich selbst stehen, ist aber auch die perfekte Basis für stilvolle Strick-Pullover, die sich im Winter 2021 am besten in lässigen Outfits machen. Die schwarze Jeans von Cos passt durch ihre Farbe, den Schnitt und die dezenten Details immer – sowohl zu hemdartigen oder eng geschnittenen Pullovern als auch zu Oversize-Strick.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn wir mal ehrlich sind, sind es nicht die ausgefallenen Outfits, zu denen man tagtäglich gerne greifen möchte – es sind die Klassiker-Modetrends, die so cool wie elegant aussehen und zu den verschiedensten Anlässen passen. Deshalb liegt es nur nahe, dass die schwarze Jeans von Cos für all die Pullover, die sich bereits im Kleiderschrank befinden, in die Garderobe gehört. Lässig trägt man dann nämlich einen Oversize-Jumper und klobige Biker Boots zu der Jeans, erwachsener wird es hingegen mit figurbetontem Strick (gerne in Knallfarben!) und hohen Stiefeletten. Übrigens: Wer die Jeans als Modetrend in den Vordergrund stellen möchte, sollte den Pullover unbedingt in den Bund stecken – so sieht man nämlich die komplette Hose mit ihrer besonderen Silhouette und lässt den Strick ausnahmsweise die Nebenrolle spielen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrends-modetrend-jeans-cos-pullover-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem Pullover", "Perfekt für Pullover: Diese Cos-Jeans ist im Winter 2021 Modetrend", "Modetrend: Jeans von Cos, Pullover und Boots – mehr braucht es im Winter 2021 nicht", "Diese Pullover passen perfekt zur Modetrend Jeans von Cos:"], "text": "MenüEs gibt nicht viel, auf das man sich im Winter freut – Weihnachten gehört für viele dazu, ein Ski-Ausflug in die Berge und vielleicht noch die gemütlichen Abende auf dem Sofa. In modischer Hinsicht ist das anders: Da kann man kaum erwarten, sich endlich wieder in dicke Pullover zu hüllen, Strick zu layern und auf zeitlose Modetrends zu setzen, die einen Saison für Saison wärmen. Und endlich ist es wieder soweit – die Zeit der Pullover hat begonnen. Allerdings bringen sie uns alleine nicht viel – sie brauchen einen ebenso zeitlosen, minimalistischen und klassischen Styling-Partner, der ihre Wirkung unterstützt, sich aber niemals in den Vordergrund drängen würde. Dürfen wir an dieser Stelle vorstellen: die schwarze Barrel-Jeans von Cos. Sie erfüllt alle Erwartungen, die wir im Winter 2021 an einen Jeans-Modetrend hegen – und passt zu wirklich jedem Pullover. Diese Hose ist wirklich ein Muss für den Winter: Das schwedische High Street Label Cos ist bekannt für seine minimalistischen, aber besonderen Schnitte – die man sogar bei echten Klassikern wie einer schwarzen Jeans findet. Sie hat einen mittelhohen Bund, ein lockeres Bein und eine stilvolle Ausbeulung am Saum. Damit gilt sie offiziell auch nicht mehr als Straight oder Wide Leg Jeans, sondern zählt im Winter 2021 zu einer neuen Gattung: den Barrel Jeans. Als Modetrend kann sie wunderbar für sich selbst stehen, ist aber auch die perfekte Basis für stilvolle Strick-Pullover, die sich im Winter 2021 am besten in lässigen Outfits machen. Die schwarze Jeans von Cos passt durch ihre Farbe, den Schnitt und die dezenten Details immer – sowohl zu hemdartigen oder eng geschnittenen Pullovern als auch zu Oversize-Strick.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWenn wir mal ehrlich sind, sind es nicht die ausgefallenen Outfits, zu denen man tagtäglich gerne greifen möchte – es sind die Klassiker-Modetrends, die so cool wie elegant aussehen und zu den verschiedensten Anlässen passen. Deshalb liegt es nur nahe, dass die schwarze Jeans von Cos für all die Pullover, die sich bereits im Kleiderschrank befinden, in die Garderobe gehört. Lässig trägt man dann nämlich einen Oversize-Jumper und klobige Biker Boots zu der Jeans, erwachsener wird es hingegen mit figurbetontem Strick (gerne in Knallfarben!) und hohen Stiefeletten. Übrigens: Wer die Jeans als Modetrend in den Vordergrund stellen möchte, sollte den Pullover unbedingt in den Bund stecken – so sieht man nämlich die komplette Hose mit ihrer besonderen Silhouette und lässt den Strick ausnahmsweise die Nebenrolle spielen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-rissige-mundwinkel-pflege-tipps-trockene-rhagaden-winter", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Rissige Mundwinkel im Winter: Das sind mögliche Ursachen", "Drei SOS-Pflege-Tipps: Das hilft bei eingerissenen Mundwinkeln", "Mundwinkel-Rhagaden: Wann ein Arztbesuch sinnvoll ist", "1. Hauterkrankungen wie Neurodermitis", "2. Ausgeprägter Vitaminmangel", "3. Infektionen wie starke Erkältungen", "1. Zinkhaltige Salben", "2. Pflanzliche Mittel lindern die Symptome", "3. Achte auf eine ausgewogene Ernährung mit vielen Nährstoffen", "Die besten Produkte bei eingerissenen Mundwinkeln"], "text": "MenüIm Winter juckt und spannt die Haut, denn es geht viel Feuchtigkeit verloren. Häufig betrifft das auch die zarte Gesichtspartie um die Lippen. Das Resultat: gerötete, trockene, meist schmerzhaft eingerissene Mundwinkel. Das sieht nicht nur unschön aus, sondern macht auch das Lachen, Reden und Essen schwierig. Elle erklärt, wie die Risse um den Mund entstehen und welche SOS-Hautpflege jetzt helfen können ...Nicht nur die Trockenheit in den Wintermonaten, auch andere Ursachen wie Nährstoffmangel, Erkältungen, ein Zahnarztbesuch oder übermäßiger Speichelfluss können zu eingerissenen Mundwinkeln führen, die auch Mundwinkel-Rhagaden, Faulecken oder Perlèche genannt werden und häufig in Herpes oder Pilzinfektionen enden. Das sind die drei häufigsten Ursachen ...Bei Neurodermitis handelt es sich um eine chronisch entzündliche Hauterkrankung, die in Schüben auftritt. Der Juckreiz, der mit der Krankheit einhergeht, tritt oft an Händen, Füßen, Kopfhaut und Gesicht auf. Die entzündlich trockene Haut kann also durchaus Auslöser für besonders trockene Lippen und Mundwinkel sein. Ist die Haut gereizt, haben Pilze und Bakterien leichtes Spiel.Eisenmangel: Vor allem Frauen leiden häufig an einer Unterversorgung von Eisen. Laut dem Berufsverband Deutscher Internist:innen entsteht die Mangelerscheinung durch die monatliche Menstruationsblutung oder bei Vegetarier:innen auch dadurch, da Eisen aus pflanzlichen Rohstoffen vom Darm schlechter aufgenommen wird. Da der Körper Eisen nicht selber bildet, kann die Aufnahme von Supplements, neben einer ausgewogenen Ernährung, sinnvoll sein. Beispielsweise in Form von Eisen-Tabletten, oder ein Eisen-Tonikum. Liegt ein ausgeprägter Eisenmangel vor, kann dieses zur Mundwinkel-Rhagaden (eingerissenen Mundwinkeln), brüchigen Nägeln oder sprödem Haar führen.Zinkmangel: Unser Immunsystem ist auf eine ausreichende Zinkversorgung angewiesen. Supplements können hier helfen. Ist das Immunsystem geschwächt, ist ein Erkennungszeichen häufig das Auftreten von trockenen, eingerissenen Mundwinkeln.Vitamin B-2 Mangel: Das Vitamin B2, auch als Riboflavin bekannt, ist für zahlreiche Stoffwechselvorgänge notwendig und verantwortlich für den Abbau von Fett und Eiweiß. Zudem schützt es die roten Blutkörperchen und unsere Augenlinse. Enthalten ist es in Milch, Vollkornprodukte, Brokkoli, Fleisch und Fisch. Zu den Symptomen, die einen Mangel erkenntlich machen, gehören eingerissene Mundwinkel, sowie Entzündungen der Mundschleimhaut.Wer ein schwaches Immunsystem hat oder unter einer starken Erkältung leidet, hat es ganz sicher schon einmal erlebt, dass die Mundwinkel in dieser Zeit besonders häufig einreißen. Oft klingen sie mit der Erkältung automatisch wieder ab. Behandlungsbedürftig werden Rhagaden erst, wenn sie sich entzünden. Und das kann schneller passieren als gedacht, denn die Hautrisse bieten Erregern wie Bakterien, Keimen und Pilzen einen guten Nährboden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJetzt gilt es die Mundwinkel zu heilen und mögliche Entzündungen zu verhindern. Wichtig: Die Mundwinkel nicht anfeuchten. Denn die Feuchtigkeit bietet Pilzen, Viren und Bakterien den perfekten Nährboden. Eine schnelle Abheilung gelingt mit diesen Hautpflege-Tipps:Zuerst überflüssigen Speichel mit einem hygienischen Kleenex abtupfen. Dann kommt eine zinkhaltige Creme zum Einsatz. Das pflegt die empfindlichen Mundwinkel-Rhagaden und fördert deren Heilung. Auch Cremes mit dem entzündungshemmenden Wirkstoff Dexpanthenol können helfen.Auch rein pflanzliche Mittel helfen bei der Wundheilung. Unter anderem können Salbei- oder Kamillentee als auch Manuka Honig, der für seine antiseptische Wirkung bekannt ist, förderlich für den Heilungsprozess sein. Beim neuseeländischen Manuka-Honig gilt: Je höher die MGO-Zahl (Methylglyoxal), desto medizinischer wirkt er. Als Richtwert: Bei Erkältungen wird meist eine MGO von 250 verwendet. Als medizinisch wirksam hat sich Manuka Honig ab einem MGO-Wert von 400 herausgestellt.Wer häufig zu eingerissenen Mundwinkeln neigt, sollte vermehrt auf die Ernährung achten. Diese sollte viel Eisen und das Vitamin B12 beinhalten. So lassen sich den schmerzenden Rissen um die Mundwinkel langfristig vorbeugen.Wenn sich die Entzündung der Mundwinkel hartnäckig hält, solltest du unbedingt eine:n Ärzt:in aufsuchen. Anhand eines Abstriches der Mundschleimhaut können Ärzt:innen prüfen, ob ein Pilz (z.B. der Hefepilz Candida albicans) die schmerzenden Mundwinkel-Rhagaden verursacht. Auch der Besuch bei Zahn-Mediziner:innen zum Überprüfen der Zahn- und Bissstellung kann Auskunft über mögliche Ursachen geben.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-rissige-mundwinkel-pflege-tipps-trockene-rhagaden-winter", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Rissige Mundwinkel im Winter: Das sind mögliche Ursachen", "Drei SOS-Pflege-Tipps: Das hilft bei eingerissenen Mundwinkeln", "Mundwinkel-Rhagaden: Wann ein Arztbesuch sinnvoll ist", "1. Hauterkrankungen wie Neurodermitis", "2. Ausgeprägter Vitaminmangel", "3. Infektionen wie starke Erkältungen", "1. Zinkhaltige Salben", "2. Pflanzliche Mittel lindern die Symptome", "3. Achte auf eine ausgewogene Ernährung mit vielen Nährstoffen", "Die besten Produkte bei eingerissenen Mundwinkeln"], "text": "MenüIm Winter juckt und spannt die Haut, denn es geht viel Feuchtigkeit verloren. Häufig betrifft das auch die zarte Gesichtspartie um die Lippen. Das Resultat: gerötete, trockene, meist schmerzhaft eingerissene Mundwinkel. Das sieht nicht nur unschön aus, sondern macht auch das Lachen, Reden und Essen schwierig. Elle erklärt, wie die Risse um den Mund entstehen und welche SOS-Hautpflege jetzt helfen können ...Nicht nur die Trockenheit in den Wintermonaten, auch andere Ursachen wie Nährstoffmangel, Erkältungen, ein Zahnarztbesuch oder übermäßiger Speichelfluss können zu eingerissenen Mundwinkeln führen, die auch Mundwinkel-Rhagaden, Faulecken oder Perlèche genannt werden und häufig in Herpes oder Pilzinfektionen enden. Das sind die drei häufigsten Ursachen ...Bei Neurodermitis handelt es sich um eine chronisch entzündliche Hauterkrankung, die in Schüben auftritt. Der Juckreiz, der mit der Krankheit einhergeht, tritt oft an Händen, Füßen, Kopfhaut und Gesicht auf. Die entzündlich trockene Haut kann also durchaus Auslöser für besonders trockene Lippen und Mundwinkel sein. Ist die Haut gereizt, haben Pilze und Bakterien leichtes Spiel.Eisenmangel: Vor allem Frauen leiden häufig an einer Unterversorgung von Eisen. Laut dem Berufsverband Deutscher Internist:innen entsteht die Mangelerscheinung durch die monatliche Menstruationsblutung oder bei Vegetarier:innen auch dadurch, da Eisen aus pflanzlichen Rohstoffen vom Darm schlechter aufgenommen wird. Da der Körper Eisen nicht selber bildet, kann die Aufnahme von Supplements, neben einer ausgewogenen Ernährung, sinnvoll sein. Beispielsweise in Form von Eisen-Tabletten, oder ein Eisen-Tonikum. Liegt ein ausgeprägter Eisenmangel vor, kann dieses zur Mundwinkel-Rhagaden (eingerissenen Mundwinkeln), brüchigen Nägeln oder sprödem Haar führen.Zinkmangel: Unser Immunsystem ist auf eine ausreichende Zinkversorgung angewiesen. Supplements können hier helfen. Ist das Immunsystem geschwächt, ist ein Erkennungszeichen häufig das Auftreten von trockenen, eingerissenen Mundwinkeln.Vitamin B-2 Mangel: Das Vitamin B2, auch als Riboflavin bekannt, ist für zahlreiche Stoffwechselvorgänge notwendig und verantwortlich für den Abbau von Fett und Eiweiß. Zudem schützt es die roten Blutkörperchen und unsere Augenlinse. Enthalten ist es in Milch, Vollkornprodukte, Brokkoli, Fleisch und Fisch. Zu den Symptomen, die einen Mangel erkenntlich machen, gehören eingerissene Mundwinkel, sowie Entzündungen der Mundschleimhaut.Wer ein schwaches Immunsystem hat oder unter einer starken Erkältung leidet, hat es ganz sicher schon einmal erlebt, dass die Mundwinkel in dieser Zeit besonders häufig einreißen. Oft klingen sie mit der Erkältung automatisch wieder ab. Behandlungsbedürftig werden Rhagaden erst, wenn sie sich entzünden. Und das kann schneller passieren als gedacht, denn die Hautrisse bieten Erregern wie Bakterien, Keimen und Pilzen einen guten Nährboden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJetzt gilt es die Mundwinkel zu heilen und mögliche Entzündungen zu verhindern. Wichtig: Die Mundwinkel nicht anfeuchten. Denn die Feuchtigkeit bietet Pilzen, Viren und Bakterien den perfekten Nährboden. Eine schnelle Abheilung gelingt mit diesen Hautpflege-Tipps:Zuerst überflüssigen Speichel mit einem hygienischen Kleenex abtupfen. Dann kommt eine zinkhaltige Creme zum Einsatz. Das pflegt die empfindlichen Mundwinkel-Rhagaden und fördert deren Heilung. Auch Cremes mit dem entzündungshemmenden Wirkstoff Dexpanthenol können helfen.Auch rein pflanzliche Mittel helfen bei der Wundheilung. Unter anderem können Salbei- oder Kamillentee als auch Manuka Honig, der für seine antiseptische Wirkung bekannt ist, förderlich für den Heilungsprozess sein. Beim neuseeländischen Manuka-Honig gilt: Je höher die MGO-Zahl (Methylglyoxal), desto medizinischer wirkt er. Als Richtwert: Bei Erkältungen wird meist eine MGO von 250 verwendet. Als medizinisch wirksam hat sich Manuka Honig ab einem MGO-Wert von 400 herausgestellt.Wer häufig zu eingerissenen Mundwinkeln neigt, sollte vermehrt auf die Ernährung achten. Diese sollte viel Eisen und das Vitamin B12 beinhalten. So lassen sich den schmerzenden Rissen um die Mundwinkel langfristig vorbeugen.Wenn sich die Entzündung der Mundwinkel hartnäckig hält, solltest du unbedingt eine:n Ärzt:in aufsuchen. Anhand eines Abstriches der Mundschleimhaut können Ärzt:innen prüfen, ob ein Pilz (z.B. der Hefepilz Candida albicans) die schmerzenden Mundwinkel-Rhagaden verursacht. Auch der Besuch bei Zahn-Mediziner:innen zum Überprüfen der Zahn- und Bissstellung kann Auskunft über mögliche Ursachen geben.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-kleider-trend-2022", "success": true, "is sub": true, "content": {"headers": ["Das neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!", "Gute Aussichten: Diese 3 Kleider-Trends tragen wir im neuen Jahr 2022", "1. Kleider-Trend: Florale Muster", "2. Kleider-Trend: Statement-Ärmel", "3. Kleider-Trend: Empowerment Pink"], "text": "MenüDie schönsten Kleider holt man meistens nur für besondere Anlässe aus dem Schrank. Aber warum eigentlich? Wir sollten sie zelebrieren, uns über sie freuen und ihnen das nötige Rampenlicht bescheren – auch, wenn es nur die Neonlichter des Supermarkts sind. 2022 ist das perfekte Jahr, um genau das zu ändern, denn es warten drei aufregende Kleider-Trends auf uns, die unser Herz höher schlagen lassen.Tatsächlich ist es nicht mehr allzu lange hin: Das neue Jahr klopft bereits an die Tür – und um uns nicht nur mental auf 2022 einzustellen, sondern auch unseren Kleiderschrank langsam vorzubereiten, verraten wir schon heute, welche Kleider-Trends wir in den kommenden Saisons tragen. Denn die neuen Kollektionen stehen in den Startlöchern und können es nicht abwarten, geshoppt zu werden. Spoiler: Es warten spannende Schnitte, Farben und Muster auf ihren Einsatz … Bist du neugierig geworden, welche Modetrends im Jahr 2022 besonders relevant sind? Hier kommt die große Kleider-Trend-Vorschau für die neue Saison! Ob großflächige Blumenprints oder verspielte Millefleurs-Muster, Kleider mit floralen Prints begeistern uns im Jahr 2022! Sie sind ein Statement für sich und kommen in Kombination mit den verschiedensten Modetrends daher: mit voluminösen Ärmeln, in leuchtenden Farben und von Mini- bis Maxi-Länge. Die bisher eher romantisch verträumt anmutenden Blumenkleider können jedoch in der kommenden Saison genauso gut sportlich mit Basecap und Boots getragen werden und bekommen dadurch ein spannendes Upgrade. Blumen sind eben immer eine gute Wahl …Foto: imaxtreeErdem Resort 2022Foto: imaxtreeLa DoubleJ Resort 2022Statement-Sleeves sind ein Detail, das jedes schlichte Kleid zu etwas ganz Besonderem macht – und genau deshalb lieben wir sie und sind froh, dass sie im neuen Jahr 2022 in Kombination mit Kleidern wieder zum Trend werden. Die Betonung der Schultern gilt als Erfindung der 1980er Jahre: Hier fanden vor allem Schulterpolster und Puffärmel große Beliebtheit, denn sie betonen die Silhouette und lenken von vermeintlichen Problemzonen ab. Als Kleider-Trend feiern Statement-Ärmel nun ihr Comeback und zeigen sich in den verschiedensten Varianten: aufgebauscht, romantisch, asymmetrisch oder durchsichtig – das Spotlight ist definitiv auf sie gerichtet!Foto: imaxtreeChristian Dior Resort 2022Foto: imaxtreeCarolina Herrera Resort 2022Es wird Zeit für ein Farb-Statement: Pink werden viele unserer Kleider im Jahr 2022 sein – und damit für Female Empowerment stehen! Der knallige Ton hat sein Barbie-Image schon längst abgelegt und versprüht in der neuen Saison Extravaganz und Selbstbewusstsein. Pink macht gute Laune und ist – vor allem im All-Over-Look – ein Hingucker. Das Schöne: Schnitte und Materialien spielen bei diesem Modetrend keine Rolle und machen das Styling damit so einfach wie nie. Kleid an und los …Foto: imaxtreeAz Factory Frühling/Sommer 2022Foto: imaxtreeMarras Resort 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend: Dieser Pullover-Trick macht schlank! (im Video)", "Bereit für gemütliche Tage? Loungewear-Sets sind im Winter 2021 der eine Modetrend zum Einkuscheln", "Ersetzen Skinny Jeans 2022 endgültig: Low & Loose heißt die neue Modetrend-Formel für Jeans ", "Im Winter 2021 sind Tweed-Kleider ein Modetrend, ohne den wir ab sofort nicht mehr leben können", "Jewel Jeans: Dieser Modetrend aus den 2000er-Jahren feiert 2022 ein stilvolles Comeback", "Bunt und mit Karo-Muster: Diese Wollschals peppen jedes Winter-Outfit auf"], "text": "MenüEin Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt ModetrendDas neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor "}}, {"url": "https://www.elle.de/fashion-modetrend-kleider-trend-2022", "success": true, "is sub": true, "content": {"headers": ["Das neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!", "Gute Aussichten: Diese 3 Kleider-Trends tragen wir im neuen Jahr 2022", "1. Kleider-Trend: Florale Muster", "2. Kleider-Trend: Statement-Ärmel", "3. Kleider-Trend: Empowerment Pink"], "text": "MenüDie schönsten Kleider holt man meistens nur für besondere Anlässe aus dem Schrank. Aber warum eigentlich? Wir sollten sie zelebrieren, uns über sie freuen und ihnen das nötige Rampenlicht bescheren – auch, wenn es nur die Neonlichter des Supermarkts sind. 2022 ist das perfekte Jahr, um genau das zu ändern, denn es warten drei aufregende Kleider-Trends auf uns, die unser Herz höher schlagen lassen.Tatsächlich ist es nicht mehr allzu lange hin: Das neue Jahr klopft bereits an die Tür – und um uns nicht nur mental auf 2022 einzustellen, sondern auch unseren Kleiderschrank langsam vorzubereiten, verraten wir schon heute, welche Kleider-Trends wir in den kommenden Saisons tragen. Denn die neuen Kollektionen stehen in den Startlöchern und können es nicht abwarten, geshoppt zu werden. Spoiler: Es warten spannende Schnitte, Farben und Muster auf ihren Einsatz … Bist du neugierig geworden, welche Modetrends im Jahr 2022 besonders relevant sind? Hier kommt die große Kleider-Trend-Vorschau für die neue Saison! Ob großflächige Blumenprints oder verspielte Millefleurs-Muster, Kleider mit floralen Prints begeistern uns im Jahr 2022! Sie sind ein Statement für sich und kommen in Kombination mit den verschiedensten Modetrends daher: mit voluminösen Ärmeln, in leuchtenden Farben und von Mini- bis Maxi-Länge. Die bisher eher romantisch verträumt anmutenden Blumenkleider können jedoch in der kommenden Saison genauso gut sportlich mit Basecap und Boots getragen werden und bekommen dadurch ein spannendes Upgrade. Blumen sind eben immer eine gute Wahl …Foto: imaxtreeErdem Resort 2022Foto: imaxtreeLa DoubleJ Resort 2022Statement-Sleeves sind ein Detail, das jedes schlichte Kleid zu etwas ganz Besonderem macht – und genau deshalb lieben wir sie und sind froh, dass sie im neuen Jahr 2022 in Kombination mit Kleidern wieder zum Trend werden. Die Betonung der Schultern gilt als Erfindung der 1980er Jahre: Hier fanden vor allem Schulterpolster und Puffärmel große Beliebtheit, denn sie betonen die Silhouette und lenken von vermeintlichen Problemzonen ab. Als Kleider-Trend feiern Statement-Ärmel nun ihr Comeback und zeigen sich in den verschiedensten Varianten: aufgebauscht, romantisch, asymmetrisch oder durchsichtig – das Spotlight ist definitiv auf sie gerichtet!Foto: imaxtreeChristian Dior Resort 2022Foto: imaxtreeCarolina Herrera Resort 2022Es wird Zeit für ein Farb-Statement: Pink werden viele unserer Kleider im Jahr 2022 sein – und damit für Female Empowerment stehen! Der knallige Ton hat sein Barbie-Image schon längst abgelegt und versprüht in der neuen Saison Extravaganz und Selbstbewusstsein. Pink macht gute Laune und ist – vor allem im All-Over-Look – ein Hingucker. Das Schöne: Schnitte und Materialien spielen bei diesem Modetrend keine Rolle und machen das Styling damit so einfach wie nie. Kleid an und los …Foto: imaxtreeAz Factory Frühling/Sommer 2022Foto: imaxtreeMarras Resort 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Das neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!", "Benifuuki: Dieser Tee stärkt die Abwehrkräfte – und hilft gleichzeitig beim Abnehmen!", "Wie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!", "Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle Naschkatzen"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-achterbahn-gefuehle-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüBitte festhalten! Laut Horoskop wird 2022 für 3 Sternzeichen eine Achterbahn der Gefühle. Welche es sind, zeigen wir im Elle-Video!Bitte anschnallen und festhalten! Für drei Sternzeichen wird 2022 laut Horoskop emotional sehr anstrengend und eine wahre Achterbahnfahrt der Gefühle.Steinböcke starten mit besonders viel Motivation und Elan ins neue Jahr. Das Sternzeichen fühlt sich so gut wie lange nicht und könnte sich im Frühling 2022 wieder verlieben. Diese Partnerschaft sorgt jedoch für viele Stimmungsschwankungen und hat ein großes Konfliktpotenzial.Für welche Sternzeichen 2022 noch eine Achterbahn der Gefühle werden könnte, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Laut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereit", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige VeränderungenLaut Horoskop: Diese 3 Sternzeichen bekommen 2022 endlich die Antwort, nach der sie immer gesucht habenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!Laut Horoskop: Für diese drei Sternzeichen meint es das Schicksal 2022 besonders gut"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-achterbahn-gefuehle-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüBitte festhalten! Laut Horoskop wird 2022 für 3 Sternzeichen eine Achterbahn der Gefühle. Welche es sind, zeigen wir im Elle-Video!Bitte anschnallen und festhalten! Für drei Sternzeichen wird 2022 laut Horoskop emotional sehr anstrengend und eine wahre Achterbahnfahrt der Gefühle.Steinböcke starten mit besonders viel Motivation und Elan ins neue Jahr. Das Sternzeichen fühlt sich so gut wie lange nicht und könnte sich im Frühling 2022 wieder verlieben. Diese Partnerschaft sorgt jedoch für viele Stimmungsschwankungen und hat ein großes Konfliktpotenzial.Für welche Sternzeichen 2022 noch eine Achterbahn der Gefühle werden könnte, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Laut Horoskop: Diese 3 Sternzeichen bekommen 2022 endlich die Antwort, nach der sie immer gesucht haben", "Laut Horoskop: Für diese drei Sternzeichen meint es das Schicksal 2022 besonders gut", "Modetrend: Dieser Pullover-Trick macht schlank! (im Video)"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-schwangerschaft-geburt-serie-oh-baby", "success": true, "is sub": true, "content": {"headers": ["„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind", "ARD-Serie „Oh baby“: Realtalk unter Schwangeren", "Die Botschaft der Serie über Schwangerschaft und Geburt: Vergleicht euch nicht!"], "text": "MenüFoto: Markus Lompa, NDRIn der Doku-Serie „Oh baby“ mit Evelyn Weigert wird nichts schöngeredet: Wie fühlt sich eine Schwangerschaft an und wie schrecklich ist eine Geburt wirklich? „Von dieser Serie würde ich mir wünschen, ich hätte sie vor meiner Schwangerschaft gesehen“. Das sagt meine Freundin zu mir, während ihr neun Monate altes Töchterchen zwischen uns herumkrabbelt. Die Serie, von der sie spricht, heißt „Oh baby. So was von schwanger“ und ist seit Kurzem in der ARD-Mediathek verfügbar. Was meiner Freundin daran so gefällt: „Da zeigt man mal wie anstrengend eine Schwangerschaft wirklich ist.“In drei Folgen begleiten wir Moderatorin und Influencerin Evelyn Weigert durch ihre Schwangerschaft bis zur Geburt. Wir sind hautnah dran an ihrem Leben als Schwangere, das nicht für die Kameras aufgehübscht und idealisiert wurde, sondern sehr authentisch dargestellt wird. Sie nimmt uns mit in ihre Wohnung in Berlin, wo sie mit ihrem Mann Alex und ihrer Tochter lebt. Dort sieht es chaotisch aus, Windeln liegen zwischen Umzugskartons und Spielzeug ist auf dem Boden verstreut. Völlig okay, erklärt Evelyn: „Man muss sich als Mutter auch sagen, dass es jetzt einfach mal egal ist. Wenn man sich die ganze Zeit unter Druck setzt, dass alles ordentlich sein muss, dann wird man bescheuert.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch zu ihren Frauenarzt-Terminen bei Dr. Sandra Frischmann nimmt Evelyn uns mit und während sie beim Ultraschall liegt, spricht sie mit der Gynäkologin über verschiedene (Tabu-)Themen rund um Schwangerschaft und Geburt. Es geht zum Beispiel um Endometriose und Chlamydien, beides Krankheiten, die eine Befruchtung erschweren. Auch Hämorrhoiden während der Schwangerschaft und Dammrisse bei der Geburt sind Themen, die eher selten im Fernsehen angesprochen werden.Außerdem begleiten wir Evelyn, wenn sie sich zum Realtalk mit ihren schwangeren Freundinnen trifft. Sie sprechen über ihren Zustand und die vielen gesellschaftlichen Erwartungen, die damit plötzlich an sie gestellt werden. Dass Schwangere glänzende Haare und schöne weibliche Rundungen bekommen, ist für sie eben nur ein kleiner Teil der Geschichte. Der andere Teil besteht aus 40 Wochen voller Übelkeit, gegen die nichts so richtig hilft, Müdigkeit, Wasserbeinen, Krampfadern und Beckenschmerzen, die so stark sind, dass man nicht mehr laufen will. Dazu kommen Stimmungsschwankungen: „Ich war die ganze Zeit so drauf wie einen Tag vor meiner Periode“, sagt eine der Gesprächspartnerinnen. Und auch für Evelyn ist ihre Schwangerschaft kein Spaziergang: „Manchmal frag ich mich schon: Warum kriegen wir überhaupt Kinder? Das ist so scheiße!“In der Doku spürt man, dass für schwangere Frauen eine große Frage über allem anderen schwebt: Ist mein Baby gesund? Auch Evelyn kennt dieses ständige Auf und Ab aus Angst vor jeder Untersuchung und Erleichterung, wenn die Ärztin sagt, dass alles in Ordnung ist: „Unsicherheit ist bei mir auch ein großes Thema. Man hat Angst, macht sich Gedanken.“ Vor allem das erste Trimester ist für viele Frauen eine aufregende Zeit, in der man die Tage bis zur 12. Schwangerschaftswoche zählt. Der Grund: Bei jeder dritten Schwangerschaft kommt es zu einer Fehlgeburt. So war es auch bei Marie Nasemann, mit der Evelyn gut befreundet ist. 2018 verlor das Model ihr Baby bei ihrer ersten Schwangerschaft: „Damals hat mich das sehr überraschend getroffen, weil ich mit dem Thema noch gar nicht in Berührung gekommen bin“, erzählt sie.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie dritte Folge behandelt das Thema Geburt – aber ebenfalls realistisch betrachtet. Denn es ist eben nicht so, dass alle Schmerzen vergessen sind, sobald man sein Kind im Arm hält. Die Comedian Julia Knörnschild sagt dazu: „Eine Geburt kann, egal wie sie verläuft, traumatisch sein.“ Sie selbst habe eine Traumatherapie gemacht um mit den Erinnerungen daran klarzukommen. Freundin Jule Lobo, Autorin und Influencerin, hat sich hingegen bewusst für einen Kaiserschnitt entschieden: „Ich hatte schon mein ganzes Leben lang das Gefühl, ich schaffe keine normale Geburt. Ich hab da keinen Bock drauf.“ Auch das ist für viele noch ein Tabu: sich offen gegen eine natürliche Geburt zu entscheiden. „Aber das ist das geile, dass wir in einer Zeit leben, in der wir das als Frauen selbst entscheiden dürfen“, sagt Evelyn und stellt klar: Jede Entscheidung ist richtig.Die Doku liefert ehrliche Antworten auf Fragen, die wir uns oft nicht zu stellen trauen. Wer hier aber super Tipps für die Schwangerschaft erwartet, wird enttäuscht. Die Serie ist ein kollektives Auskotzen. Und das ist gut so. Denn Filme, in denen uns vermittelt wird, es sei das größte Glück auf Erden, ein Kind in sich zu tragen, gibt es schon genug. Bei verschiedensten Themen merken wir, wie sehr das Mutterbild noch heute fremdbestimmt wird und dass eine Frau mit dem Eintritt in den Club der Schwangeren permanent mit den Erwartungen und Meinungen anderer konfrontiert wird. Die Botschaft lautet: Vergleicht euch nicht. Und obwohl wir fast schon spüren, wie unglaublich anstrengend diese Schwangerschaft für Evelyn ist, ist ihr Fazit ermutigend: „Ich würde es immer wieder tun“.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist", "Real Moms of Instagram: Diese drei Frauen zeigen alle Seiten des Mutterseins", "Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabei", "The Non-Apology: Schluss mit unnötigen Entschuldigungen! Warum Frauen ständig mit Schuldgefühlen kämpfen"], "text": "Menü„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sindBurnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieMarihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-schwangerschaft-geburt-serie-oh-baby", "success": true, "is sub": true, "content": {"headers": ["„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind", "ARD-Serie „Oh baby“: Realtalk unter Schwangeren", "Die Botschaft der Serie über Schwangerschaft und Geburt: Vergleicht euch nicht!"], "text": "MenüFoto: Markus Lompa, NDRIn der Doku-Serie „Oh baby“ mit Evelyn Weigert wird nichts schöngeredet: Wie fühlt sich eine Schwangerschaft an und wie schrecklich ist eine Geburt wirklich? „Von dieser Serie würde ich mir wünschen, ich hätte sie vor meiner Schwangerschaft gesehen“. Das sagt meine Freundin zu mir, während ihr neun Monate altes Töchterchen zwischen uns herumkrabbelt. Die Serie, von der sie spricht, heißt „Oh baby. So was von schwanger“ und ist seit Kurzem in der ARD-Mediathek verfügbar. Was meiner Freundin daran so gefällt: „Da zeigt man mal wie anstrengend eine Schwangerschaft wirklich ist.“In drei Folgen begleiten wir Moderatorin und Influencerin Evelyn Weigert durch ihre Schwangerschaft bis zur Geburt. Wir sind hautnah dran an ihrem Leben als Schwangere, das nicht für die Kameras aufgehübscht und idealisiert wurde, sondern sehr authentisch dargestellt wird. Sie nimmt uns mit in ihre Wohnung in Berlin, wo sie mit ihrem Mann Alex und ihrer Tochter lebt. Dort sieht es chaotisch aus, Windeln liegen zwischen Umzugskartons und Spielzeug ist auf dem Boden verstreut. Völlig okay, erklärt Evelyn: „Man muss sich als Mutter auch sagen, dass es jetzt einfach mal egal ist. Wenn man sich die ganze Zeit unter Druck setzt, dass alles ordentlich sein muss, dann wird man bescheuert.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch zu ihren Frauenarzt-Terminen bei Dr. Sandra Frischmann nimmt Evelyn uns mit und während sie beim Ultraschall liegt, spricht sie mit der Gynäkologin über verschiedene (Tabu-)Themen rund um Schwangerschaft und Geburt. Es geht zum Beispiel um Endometriose und Chlamydien, beides Krankheiten, die eine Befruchtung erschweren. Auch Hämorrhoiden während der Schwangerschaft und Dammrisse bei der Geburt sind Themen, die eher selten im Fernsehen angesprochen werden.Außerdem begleiten wir Evelyn, wenn sie sich zum Realtalk mit ihren schwangeren Freundinnen trifft. Sie sprechen über ihren Zustand und die vielen gesellschaftlichen Erwartungen, die damit plötzlich an sie gestellt werden. Dass Schwangere glänzende Haare und schöne weibliche Rundungen bekommen, ist für sie eben nur ein kleiner Teil der Geschichte. Der andere Teil besteht aus 40 Wochen voller Übelkeit, gegen die nichts so richtig hilft, Müdigkeit, Wasserbeinen, Krampfadern und Beckenschmerzen, die so stark sind, dass man nicht mehr laufen will. Dazu kommen Stimmungsschwankungen: „Ich war die ganze Zeit so drauf wie einen Tag vor meiner Periode“, sagt eine der Gesprächspartnerinnen. Und auch für Evelyn ist ihre Schwangerschaft kein Spaziergang: „Manchmal frag ich mich schon: Warum kriegen wir überhaupt Kinder? Das ist so scheiße!“In der Doku spürt man, dass für schwangere Frauen eine große Frage über allem anderen schwebt: Ist mein Baby gesund? Auch Evelyn kennt dieses ständige Auf und Ab aus Angst vor jeder Untersuchung und Erleichterung, wenn die Ärztin sagt, dass alles in Ordnung ist: „Unsicherheit ist bei mir auch ein großes Thema. Man hat Angst, macht sich Gedanken.“ Vor allem das erste Trimester ist für viele Frauen eine aufregende Zeit, in der man die Tage bis zur 12. Schwangerschaftswoche zählt. Der Grund: Bei jeder dritten Schwangerschaft kommt es zu einer Fehlgeburt. So war es auch bei Marie Nasemann, mit der Evelyn gut befreundet ist. 2018 verlor das Model ihr Baby bei ihrer ersten Schwangerschaft: „Damals hat mich das sehr überraschend getroffen, weil ich mit dem Thema noch gar nicht in Berührung gekommen bin“, erzählt sie.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie dritte Folge behandelt das Thema Geburt – aber ebenfalls realistisch betrachtet. Denn es ist eben nicht so, dass alle Schmerzen vergessen sind, sobald man sein Kind im Arm hält. Die Comedian Julia Knörnschild sagt dazu: „Eine Geburt kann, egal wie sie verläuft, traumatisch sein.“ Sie selbst habe eine Traumatherapie gemacht um mit den Erinnerungen daran klarzukommen. Freundin Jule Lobo, Autorin und Influencerin, hat sich hingegen bewusst für einen Kaiserschnitt entschieden: „Ich hatte schon mein ganzes Leben lang das Gefühl, ich schaffe keine normale Geburt. Ich hab da keinen Bock drauf.“ Auch das ist für viele noch ein Tabu: sich offen gegen eine natürliche Geburt zu entscheiden. „Aber das ist das geile, dass wir in einer Zeit leben, in der wir das als Frauen selbst entscheiden dürfen“, sagt Evelyn und stellt klar: Jede Entscheidung ist richtig.Die Doku liefert ehrliche Antworten auf Fragen, die wir uns oft nicht zu stellen trauen. Wer hier aber super Tipps für die Schwangerschaft erwartet, wird enttäuscht. Die Serie ist ein kollektives Auskotzen. Und das ist gut so. Denn Filme, in denen uns vermittelt wird, es sei das größte Glück auf Erden, ein Kind in sich zu tragen, gibt es schon genug. Bei verschiedensten Themen merken wir, wie sehr das Mutterbild noch heute fremdbestimmt wird und dass eine Frau mit dem Eintritt in den Club der Schwangeren permanent mit den Erwartungen und Meinungen anderer konfrontiert wird. Die Botschaft lautet: Vergleicht euch nicht. Und obwohl wir fast schon spüren, wie unglaublich anstrengend diese Schwangerschaft für Evelyn ist, ist ihr Fazit ermutigend: „Ich würde es immer wieder tun“.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut Studie"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trendkleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Ein Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt Modetrend", "Modetrend von H&M: Dieses Strickkleid ist unser Must-have im Winter 2021", "Styling-Tipp: So kombinieren wir das Strickkleid von H&M im Winter 2021", "Modetrend von H&M: Dieses Strickkleid gehört im Winter 2021 zu den wichtigsten Essentials", "1. Styling für den Modetrend: Strickkleid + Snow Boots + Puffer Coat", "2. Styling für den Modetrend: Puffer Coat + Strickkleid + Chunky Boots", "3. Styling für den Modetrend: Strickkleid + Cloud Boots + Puffer Coat"], "text": "MenüFoto: H&MEn Strickkleid gehört im Winter 2021 ohne Zweifel zu den wichtigsten Essentials. Unser Favorit: das Trend-Kleid von H&M.Der Winter ist da und mit ihm eine Reihe neuer Modetrends, die nur darauf warten getragen zu werden. Neben chunky Boots und übergroßen Puffer Coats zählen auch Strickkleider im Winter 2021 zu den Must-have-Trends. Kein Wunder: Schließlich sind Strickkleider bei kalten Temperaturen nicht nur eine warme Alternative zu Jeans und Rollkragenpullover – als Klassiker in der kalten Jahreszeit kommen sie mit stilvollen bis zeitlosen Designs daher – eine nachhaltige Investition on top also!Das Strickkleid der Wahl ist im Winter 2021 von H&M. Neben der gerippten Oberfläche und der soften Trendfarbe ist nämlich das geflochtene Zopfmuster mehr als überzeugend!Im Gegensatz zu den anderen Saisons ist der Winter für seine Klassiker bekannt: In dieser Jahreszeit geht man keine großen Wagnisse ein, sondern verlässt sich auf die Modetrends, die immer funktionieren. Wichtig: Praktisch, warm und gemütlich sollten sie sein. So wie das Strickkleid von H&M, das nicht nur alle eben genannten Kriterien erfüllt, sondern das dazu auch noch optisch überzeugt. Die cremeweiße Farbe macht es im Winter 2021 tragbar, die texturierte Oberfläche und die Wickel-Optik besonders und stilvoll als Modetrend.Als eines der wichtigsten Essentials der aktuellen Saison tragen wir das Strickkleid von H&M quasi rauf und runter. Besonders gerne zu winterlichen Snow Boots, kuscheligen Puffer Coats und klobigen Stiefeln. Drei Styling-Möglichkeiten gibt es im Folgenden:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend: Dieser Pullover-Trick macht schlank! (im Video)", "Bereit für gemütliche Tage? Loungewear-Sets sind im Winter 2021 der eine Modetrend zum Einkuscheln", "Ersetzen Skinny Jeans 2022 endgültig: Low & Loose heißt die neue Modetrend-Formel für Jeans ", "Im Winter 2021 sind Tweed-Kleider ein Modetrend, ohne den wir ab sofort nicht mehr leben können", "Jewel Jeans: Dieser Modetrend aus den 2000er-Jahren feiert 2022 ein stilvolles Comeback", "Bunt und mit Karo-Muster: Diese Wollschals peppen jedes Winter-Outfit auf"], "text": "MenüEin Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt ModetrendDas neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!Hands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor "}}, {"url": "https://www.elle.de/fashion-modetrend-hm-trendkleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Ein Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt Modetrend", "Modetrend von H&M: Dieses Strickkleid ist unser Must-have im Winter 2021", "Styling-Tipp: So kombinieren wir das Strickkleid von H&M im Winter 2021", "Modetrend von H&M: Dieses Strickkleid gehört im Winter 2021 zu den wichtigsten Essentials", "1. Styling für den Modetrend: Strickkleid + Snow Boots + Puffer Coat", "2. Styling für den Modetrend: Puffer Coat + Strickkleid + Chunky Boots", "3. Styling für den Modetrend: Strickkleid + Cloud Boots + Puffer Coat"], "text": "MenüFoto: H&MEn Strickkleid gehört im Winter 2021 ohne Zweifel zu den wichtigsten Essentials. Unser Favorit: das Trend-Kleid von H&M.Der Winter ist da und mit ihm eine Reihe neuer Modetrends, die nur darauf warten getragen zu werden. Neben chunky Boots und übergroßen Puffer Coats zählen auch Strickkleider im Winter 2021 zu den Must-have-Trends. Kein Wunder: Schließlich sind Strickkleider bei kalten Temperaturen nicht nur eine warme Alternative zu Jeans und Rollkragenpullover – als Klassiker in der kalten Jahreszeit kommen sie mit stilvollen bis zeitlosen Designs daher – eine nachhaltige Investition on top also!Das Strickkleid der Wahl ist im Winter 2021 von H&M. Neben der gerippten Oberfläche und der soften Trendfarbe ist nämlich das geflochtene Zopfmuster mehr als überzeugend!Im Gegensatz zu den anderen Saisons ist der Winter für seine Klassiker bekannt: In dieser Jahreszeit geht man keine großen Wagnisse ein, sondern verlässt sich auf die Modetrends, die immer funktionieren. Wichtig: Praktisch, warm und gemütlich sollten sie sein. So wie das Strickkleid von H&M, das nicht nur alle eben genannten Kriterien erfüllt, sondern das dazu auch noch optisch überzeugt. Die cremeweiße Farbe macht es im Winter 2021 tragbar, die texturierte Oberfläche und die Wickel-Optik besonders und stilvoll als Modetrend.Als eines der wichtigsten Essentials der aktuellen Saison tragen wir das Strickkleid von H&M quasi rauf und runter. Besonders gerne zu winterlichen Snow Boots, kuscheligen Puffer Coats und klobigen Stiefeln. Drei Styling-Möglichkeiten gibt es im Folgenden:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Ein Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt Modetrend", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-taschentrends-designer-taschen-filz-modetrend-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Ungewöhnlicher Trend: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Designer-Taschen aus Filz: So trägt man den Modetrend im Winter 2021", "Designer-Taschen aus Filz – das passt zum Modetrend im Winter 2021:"], "text": "MenüBasttaschen sind im Sommer echte Bestseller und die internationalen High Fashion Labels haben das natürliche Material längst für sich entdeckt und legen ihre Design-Ikonen aus Bast auf. Bestes Beispiel: Die Basttasche von Prada ist im Sommer 2021 zum Kult-Stück für die warme Saison geworden. In die kalte Jahreszeit passen die Taschen aus Stroh eher weniger. Was nun? Wir haben die winterliche Alternative zu Basttaschen entdeckt: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend. Ungewöhnlich? Wir garantieren: Taschen in dem robusten Material wirken in der aktuellen Saison ultra chic.Foto: ImaxtreeChloé Herbst/Winter 2021Foto: PRShopper von Chloé, über Net-A-Porter, um 920 EuroDie internationalen Designer verleihen ihren ikonischen Designer-Taschen im Winter 2021 mit Filz ein robustes Upgrade. So hat etwa Loewe exklusiv für Net-A-Porter seine legendäre „Elephant Bag“ und die „Basket Tote“ aus Filz aufgelegt. Chloé wartet mit einem Logo-Shopper aus Filz auf und Anya Hindmarch entwirft Filz-Totes mit ausgefallenen Eselsköpfen und aufgesetzten Augen, dem Signature des Labels.Warum die Designer*innen in der aktuellen Saison so gefallen an dem Material gefunden haben, das man bisher gerne mal mit dem Look des Almöhis assoziiert hatte? Das Material ist besonders robust – hier werden Fasern zu einem Ganzen gewalkt statt gewebt und gerade das macht Filz so widerstandsfähig. Gleichzeitig wirkt Filz jetzt aber auch besonders trendsicher, weil eben gerade der ländliche Look im Zuge der Cottagecore-Bewegung, also der Idealisierung des Lebens auf dem Land, zum Hype geworden ist und damit der Almöhi im Winter 2021 angesagter ist denn je. Fazit: Die Taschen aus Filz wirken als Modetrend besonders edel und gleichzeitig sehr neuartig.Foto: PRTote Bag aus Filz von Marc Jacobs, über Farfetch, um 440 EuroFoto: PRTote aus Filz von Loewe, über Net-A-Porter, um 850 EuroFoto: PRTote Bag aus Filz von Anya Hindmarch, über Net-A-Porter, um 610 EuroNatürlich sind diese unkomplizierten Taschen besonders vielseitig einsetzbar und passen zu so ziemlich jedem Alltags-Look. Wer im Winter 2021 allerdings besonders trendbewusst sein möchte, der treibt den ländlichen Look jetzt auf die Spitze. Im Zusammenspiel mit Strickpullovern im Zopfmuster, Hosen aus Kord und Tweed-Blazern sind die Filz-Taschen die perfekten Highlights für einen Look im Country-Side-Chic. Das Beste: Dieser Modetrend wirkt so zeitlos, dass er garantiert mehr als eine Saison überlebt. Die Investition in die Taschen aus dem langlebigen Material lohnt sich also.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …", "Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sich"], "text": "MenüUngewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum ModetrendDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht rausDarf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021"}}, {"url": "https://www.elle.de/fashion-taschentrends-designer-taschen-filz-modetrend-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Ungewöhnlicher Trend: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Designer-Taschen aus Filz: So trägt man den Modetrend im Winter 2021", "Designer-Taschen aus Filz – das passt zum Modetrend im Winter 2021:"], "text": "MenüBasttaschen sind im Sommer echte Bestseller und die internationalen High Fashion Labels haben das natürliche Material längst für sich entdeckt und legen ihre Design-Ikonen aus Bast auf. Bestes Beispiel: Die Basttasche von Prada ist im Sommer 2021 zum Kult-Stück für die warme Saison geworden. In die kalte Jahreszeit passen die Taschen aus Stroh eher weniger. Was nun? Wir haben die winterliche Alternative zu Basttaschen entdeckt: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend. Ungewöhnlich? Wir garantieren: Taschen in dem robusten Material wirken in der aktuellen Saison ultra chic.Foto: ImaxtreeChloé Herbst/Winter 2021Foto: PRShopper von Chloé, über Net-A-Porter, um 920 EuroDie internationalen Designer verleihen ihren ikonischen Designer-Taschen im Winter 2021 mit Filz ein robustes Upgrade. So hat etwa Loewe exklusiv für Net-A-Porter seine legendäre „Elephant Bag“ und die „Basket Tote“ aus Filz aufgelegt. Chloé wartet mit einem Logo-Shopper aus Filz auf und Anya Hindmarch entwirft Filz-Totes mit ausgefallenen Eselsköpfen und aufgesetzten Augen, dem Signature des Labels.Warum die Designer*innen in der aktuellen Saison so gefallen an dem Material gefunden haben, das man bisher gerne mal mit dem Look des Almöhis assoziiert hatte? Das Material ist besonders robust – hier werden Fasern zu einem Ganzen gewalkt statt gewebt und gerade das macht Filz so widerstandsfähig. Gleichzeitig wirkt Filz jetzt aber auch besonders trendsicher, weil eben gerade der ländliche Look im Zuge der Cottagecore-Bewegung, also der Idealisierung des Lebens auf dem Land, zum Hype geworden ist und damit der Almöhi im Winter 2021 angesagter ist denn je. Fazit: Die Taschen aus Filz wirken als Modetrend besonders edel und gleichzeitig sehr neuartig.Foto: PRTote Bag aus Filz von Marc Jacobs, über Farfetch, um 440 EuroFoto: PRTote aus Filz von Loewe, über Net-A-Porter, um 850 EuroFoto: PRTote Bag aus Filz von Anya Hindmarch, über Net-A-Porter, um 610 EuroNatürlich sind diese unkomplizierten Taschen besonders vielseitig einsetzbar und passen zu so ziemlich jedem Alltags-Look. Wer im Winter 2021 allerdings besonders trendbewusst sein möchte, der treibt den ländlichen Look jetzt auf die Spitze. Im Zusammenspiel mit Strickpullovern im Zopfmuster, Hosen aus Kord und Tweed-Blazern sind die Filz-Taschen die perfekten Highlights für einen Look im Country-Side-Chic. Das Beste: Dieser Modetrend wirkt so zeitlos, dass er garantiert mehr als eine Saison überlebt. Die Investition in die Taschen aus dem langlebigen Material lohnt sich also.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige Veränderungen", "Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021", "Modetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans aus"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-trend-drink-hot-dark-gin-and-juice-winter", "success": true, "is sub": true, "content": {"headers": ["Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Trend-Drink aus Finnland: Das Rezept für Hot Dark Gin & Juice", "Zubereitung: ", "Alles für den Trend-Drink Hot Dark Gin & Juice zum Nachshoppen!"], "text": "MenüIn Finnland kann das Wetter ganz schön ungemütlich sein. Kein Wunder, dass hier die Sauna erfunden wurde. Ähnlich wärmend ist dieser finnische Trend-Drink: Hot Dark Gin & Juice – also dunkler Gin mit heißem Apfelsaft. Der warme, fassgelagerte, glutenfreie Roggen-Gin passt einfach perfekt zur kalten, dunklen Jahreszeit. Dark Gin schmeckt etwas weicher und wärmer als die helle Alternative, seine Aromen von Honig, Orange und Pfeffer sind wie gemacht für den Winter. Und: Er ist ein tolles Pendant zu Winter-Spritz, Hot Aperol und Glühwein. Gerade in Kombination mit Zimt, Vanille oder Ingwer. Für 4 Personen:Cheers – oder wie man in Finnland sagen würde: Kippis!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Benifuuki: Dieser Tee stärkt die Abwehrkräfte – und hilft gleichzeitig beim Abnehmen!", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle Naschkatzen", "Fertility Food: Diese Lebensmittel erhöhen die Fruchtbarkeit – und ermöglichen leckere Rezepte", "Pasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer Großmütter"], "text": "MenüBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Kinderleicht und gesund: Das Pasta-Rezept für vegane Pink Noodles bringt Farbe in den WinterFood-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly BazFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit Blumenkohl"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-trend-drink-hot-dark-gin-and-juice-winter", "success": true, "is sub": true, "content": {"headers": ["Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Trend-Drink aus Finnland: Das Rezept für Hot Dark Gin & Juice", "Zubereitung: ", "Alles für den Trend-Drink Hot Dark Gin & Juice zum Nachshoppen!"], "text": "MenüIn Finnland kann das Wetter ganz schön ungemütlich sein. Kein Wunder, dass hier die Sauna erfunden wurde. Ähnlich wärmend ist dieser finnische Trend-Drink: Hot Dark Gin & Juice – also dunkler Gin mit heißem Apfelsaft. Der warme, fassgelagerte, glutenfreie Roggen-Gin passt einfach perfekt zur kalten, dunklen Jahreszeit. Dark Gin schmeckt etwas weicher und wärmer als die helle Alternative, seine Aromen von Honig, Orange und Pfeffer sind wie gemacht für den Winter. Und: Er ist ein tolles Pendant zu Winter-Spritz, Hot Aperol und Glühwein. Gerade in Kombination mit Zimt, Vanille oder Ingwer. Für 4 Personen:Cheers – oder wie man in Finnland sagen würde: Kippis!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "Food-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly Baz", "Fettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit Blumenkohl"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderungen-dezember-2021", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige Veränderungen", "Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige Veränderungen", "1. Sternzeichen Zwillinge", "2. Sternzeichen Jungfrau", "3. Sternzeichen Steinbock", "4. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Amethyst-Roller sorgt für einen strahlenden Teint"], "text": "MenüNoch einmal tief durchatmen und ganz relaxt – soweit das in Pandemie-Zeiten möglich ist – das Jahr ausklingen lassen, heißt es jetzt für die meisten von uns. Doch nicht für alle! Auf einige von uns warten im Dezember 2021 laut der Energie der Sterne besonders wichtige Veränderungen. Wir verraten, welche vier Sternzeichen sich laut Horoskop noch auf bahnbrechende Umbrüche in ihrem Leben einstellen müssen …Die Energie des Dezembers legt den Fokus in diesem Monat auf deine Beziehungen. Jetzt könntest du und dein/e Partner:in die Konditionen euerer Beziehung noch einmal neu definieren und damit langfristige Weichen für eine gemeinsame Zukunft stellen. Auf Singles könnte im Dezember die ganz große Liebe warten. Vielleicht wirst du aber in diesem Jahr unter dem Tannenbaum auch einfach mit einem Familienmitglied Frieden schließen, das dich lange Zeit an deine Kindheitstraumata erinnert hat. Eines steht fest: Deine Beziehungen zu deinen Liebsten wird sich positiv verändern und das wird auch deinem Leben eine ganz neue Richtung geben. Der Grundstein dafür ist eine gute Beziehung zu dir selbst. Für dich, liebe Jungfrau, steht der Dezember 2021 unter einem guten Stern. Ob im Job oder im Privaten – du änderst jetzt deine Prioritäten und hörst darauf, was dein Herz dir sagt und nicht mehr darauf, was gesellschaftlich von dir erwartet wird. Das kann deine Karriere noch einmal in eine ganz neue Richtung bringen. Dein Familienleben stellst du diese Weihnachten auch auf den Kopf und umgibst dich mit Menschen, die dir guttun und bei denen du dich wohl fühlst – unabhängig davon, ob du mit ihnen verwandt bist oder nicht.Du bist immer am Rotieren und ziehst aus deiner Karriere sehr viel Selbstbewusstsein. Das führt dazu, dass du oft mit dir haderst und immer denkst, du könntest noch erfolgreicher sein. Der Dezember 2021 fordert dich laut Horoskop dazu auf, mal einen Gang runter zu schalten und dich auf dich selbst zu konzentrieren. Sei ehrlich zu dir. Brauchst du wirklich einen imposanten Titel, um glücklich zu sein? Du wirst dein Glück nicht im Außen finden, sondern nur in dir selbst. Wenn du das erkannt hast, dann wird sich auch alles andere fügen.Du hast dir deine Karriere immer wie eine Leiter vorgestellt, die man hochklettert. Das ist bei dir leider nicht der Fall – sie ist mehr wie ein holpriger Weg mit vielen Umleitungen. Im Dezember 2021 zeigt sich das mal wieder ganz deutlich und du könntest mit einer unerwarteten Veränderung im Job konfrontiert werden. Auch wenn das vielleicht erstmal mit vielen Ängsten verknüpft ist, versuche dich auf die neuen Möglichkeiten, die sich dir jetzt bieten, einzulassen. Das kann dich deinem Traumjob vielleicht endlich ganz nah bringen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles (laut Horoskop)", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Laut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereit", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige VeränderungenLaut Horoskop: Diese 3 Sternzeichen bekommen 2022 endlich die Antwort, nach der sie immer gesucht habenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!Laut Horoskop: Für diese drei Sternzeichen meint es das Schicksal 2022 besonders gut"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderungen-dezember-2021", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige Veränderungen", "Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige Veränderungen", "1. Sternzeichen Zwillinge", "2. Sternzeichen Jungfrau", "3. Sternzeichen Steinbock", "4. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Amethyst-Roller sorgt für einen strahlenden Teint"], "text": "MenüNoch einmal tief durchatmen und ganz relaxt – soweit das in Pandemie-Zeiten möglich ist – das Jahr ausklingen lassen, heißt es jetzt für die meisten von uns. Doch nicht für alle! Auf einige von uns warten im Dezember 2021 laut der Energie der Sterne besonders wichtige Veränderungen. Wir verraten, welche vier Sternzeichen sich laut Horoskop noch auf bahnbrechende Umbrüche in ihrem Leben einstellen müssen …Die Energie des Dezembers legt den Fokus in diesem Monat auf deine Beziehungen. Jetzt könntest du und dein/e Partner:in die Konditionen euerer Beziehung noch einmal neu definieren und damit langfristige Weichen für eine gemeinsame Zukunft stellen. Auf Singles könnte im Dezember die ganz große Liebe warten. Vielleicht wirst du aber in diesem Jahr unter dem Tannenbaum auch einfach mit einem Familienmitglied Frieden schließen, das dich lange Zeit an deine Kindheitstraumata erinnert hat. Eines steht fest: Deine Beziehungen zu deinen Liebsten wird sich positiv verändern und das wird auch deinem Leben eine ganz neue Richtung geben. Der Grundstein dafür ist eine gute Beziehung zu dir selbst. Für dich, liebe Jungfrau, steht der Dezember 2021 unter einem guten Stern. Ob im Job oder im Privaten – du änderst jetzt deine Prioritäten und hörst darauf, was dein Herz dir sagt und nicht mehr darauf, was gesellschaftlich von dir erwartet wird. Das kann deine Karriere noch einmal in eine ganz neue Richtung bringen. Dein Familienleben stellst du diese Weihnachten auch auf den Kopf und umgibst dich mit Menschen, die dir guttun und bei denen du dich wohl fühlst – unabhängig davon, ob du mit ihnen verwandt bist oder nicht.Du bist immer am Rotieren und ziehst aus deiner Karriere sehr viel Selbstbewusstsein. Das führt dazu, dass du oft mit dir haderst und immer denkst, du könntest noch erfolgreicher sein. Der Dezember 2021 fordert dich laut Horoskop dazu auf, mal einen Gang runter zu schalten und dich auf dich selbst zu konzentrieren. Sei ehrlich zu dir. Brauchst du wirklich einen imposanten Titel, um glücklich zu sein? Du wirst dein Glück nicht im Außen finden, sondern nur in dir selbst. Wenn du das erkannt hast, dann wird sich auch alles andere fügen.Du hast dir deine Karriere immer wie eine Leiter vorgestellt, die man hochklettert. Das ist bei dir leider nicht der Fall – sie ist mehr wie ein holpriger Weg mit vielen Umleitungen. Im Dezember 2021 zeigt sich das mal wieder ganz deutlich und du könntest mit einer unerwarteten Veränderung im Job konfrontiert werden. Auch wenn das vielleicht erstmal mit vielen Ängsten verknüpft ist, versuche dich auf die neuen Möglichkeiten, die sich dir jetzt bieten, einzulassen. Das kann dich deinem Traumjob vielleicht endlich ganz nah bringen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige Veränderungen", "Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021", "Modetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans aus"], "text": "Menü"}}]