[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Laut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Cheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept", "5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-Coach"], "text": "MenüFertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageHair Plopping: Diese Locken-Technik sorgt für sanfte Wellen ohne HitzeDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!24. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "New Year’s Wardrobe: Mit diesen extravaganten Trends geht es ins neue Jahr", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als Modetrend", "Gewusst wie: Diese Jeans von Jennifer Aniston macht schlank!", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu sein", "„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!", "Laut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominieren"], "text": "MenüStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Schlank-Look: Dieser Jeans von Herzogin Kate macht ultra-lange Beine!So chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!)Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Lange Haare? Diese 7 Fehler hemmen das Haarwachstum!", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "3 gute Gründe, graue Haare nicht zu färben – und endlich Farbe zu bekennen", "Festtagsglanz: Mit diesen 4 Tipps sitzt dein Haar an den Feiertagen perfekt "], "text": "MenüRezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageHair Plopping: Diese Locken-Technik sorgt für sanfte Wellen ohne HitzeFrench Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021/22Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Spekulatius-Brownies mit Baileys: Dieses Rezept bringt jede:n in Weihnachts-Stimmung!", "Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir an Weihnachten nicht genug bekommen können – das Rezept", "5 Ideen, wie man Weihnachtsgeschenke kreativ verpacken kann", "Rezept: Dieses Bratapfel-Tiramisu ist der neue Star unter den Desserts zu Weihnachten", "Omas Butterplätzchen sind das beste Rezept, das man an Weihnachten 2021 backen wird!"], "text": "MenüAurafarben lesen: Das verrät deine Farbe über deinen CharakterCheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-CoachVodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLeder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu seinModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieModetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles – laut Horoskop", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Sternzeichen mal anders: Das sagt dein Midheaven-Zeichen über dich aus – laut Horoskop", "Laut Horoskop: Diese Sternzeichen können 2022 mit einem schwierigen Teil ihrer Vergangenheit abschließen", "Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Das ist 2022 die größte Überraschung für dein SternzeichenLaut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sichDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Ein guter Start ins neue Jahr: Diese Sternzeichen dürfen sich laut Horoskop auf einen magischen Januar 2022 freuen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Dezember 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! Laut Horoskop: Das ist 2022 die größte Überraschung für dein SternzeichenAurafarben lesen: Das verrät deine Farbe über deinen CharakterLaut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sichFertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22Hair Plopping: Diese Locken-Technik sorgt für sanfte Wellen ohne HitzeCheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das RezeptDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 20225 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-CoachEin guter Start ins neue Jahr: Diese Sternzeichen dürfen sich laut Horoskop auf einen magischen Januar 2022 freuenVodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-FoodMust-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021/22Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!New Year’s Wardrobe: Mit diesen extravaganten Trends geht es ins neue JahrSpekulatius-Brownies mit Baileys: Dieses Rezept bringt jede:n in Weihnachts-Stimmung!Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles – laut HoroskopDie Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutSchlank-Look: Dieser Jeans von Herzogin Kate macht ultra-lange Beine!So chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!)Lange Haare? Diese 7 Fehler hemmen das Haarwachstum!Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir an Weihnachten nicht genug bekommen können – das RezeptSternzeichen mal anders: Das sagt dein Midheaven-Zeichen über dich aus – laut Horoskop5 Ideen, wie man Weihnachtsgeschenke kreativ verpacken kannLaut Horoskop: Diese Sternzeichen können 2022 mit einem schwierigen Teil ihrer Vergangenheit abschließenHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als Modetrend3 gute Gründe, graue Haare nicht zu färben – und endlich Farbe zu bekennenRezept: Dieses Bratapfel-Tiramisu ist der neue Star unter den Desserts zu WeihnachtenLaut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!Omas Butterplätzchen sind das beste Rezept, das man an Weihnachten 2021 backen wird!Gute Laune an den Feiertagen? Diesen 5 Party-Tipps sorgen für beste Unterhaltung an Weihnachten!Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückGewusst wie: Diese Jeans von Jennifer Aniston macht schlank!Festtagsglanz: Mit diesen 4 Tipps sitzt dein Haar an den Feiertagen perfekt Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu seinHacked Bob: Diese Trend-Frisur sorgt im Winter 2021/22 für einen coolen LookWeihnachtsplätzchen aus 3 Zutaten: Dieses Rezept für Cranberry-Hafer-Cookies ist vegan - und ohne Zucker!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutAdvents-Special: Sichere dir hier das Elle-Abo zum special Preis – inklusive eines Amazon Gutscheins!„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!Laut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominierenSo funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum StrahlenModetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehenEin Haarfarben-Trend, der uns zurück in unsere Kindheit bringt: Playground HighlightsModetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kannVegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen FamilieAuf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut HorsokopZartes Gewebe: Carrie Bradshaw macht mit „And Just Like That …“ den Tüllrock wieder zum ModetrendLaut Horoskop: Diese Sternzeichen haben im ersten Jahresviertel 2022 die beste Zeit ihres LebensFrisuren-Trend: Diese Flechtfrisur ist perfekt für die Festtage (im Video)Last Minute Geschenke-Tipp: Diese 5 Bücher verschenken wir dieses Jahr zu Weihnachten Lässig und elegant zugleich: Strickpullover + Slip Skirt ist die schönste Outfit-Formel für die Feiertage 2021Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel BagsExpensive Blonde: So luxuriös ist der neue Haarfarben-Trend für blondes HaarJetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022Darum lieben wir Weihnachten: Dieses Rezept für Glühweinkuchen ist das leckerste im Winter 2021Horoskop: So beeinflusst der letzte Vollmond des Jahres 2021 dein SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieben sich im Januar 2022 (im Video)Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Muskat: Alles über das gesunde WintergewürzSchlafprobleme? Das tun die Royals für einen erholsamen SchlafEleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehenELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragenHaarschnitte und Frisuren: Das sind die sieben wichtigsten Trends für das neue Jahr Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 Leckeres Weihnachts-Dessert: Spekulatius-Tiramisu ist das Rezept unserer Träume!Diese 5 Sternzeichen haben am 4. Advent Glück – laut HoroskopLaut Horoskop: Diese 3 Sternzeichen sind 2022 die größten GlückspilzeNoch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! Modetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem OutfitSchauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussiehtNach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Engelsgleich: Lametta Haare sind der Frisuren-Trend für die Party-Saison 2021 - laut TikTokTwo-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!Silvester kann kommen: Popcorn Infused Gin Tonic ist der Drink für jede Party – und er glitzert!Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut SternzeichenUngewöhnlich: Very Peri ist die Pantone-Farbe des Jahres 2022 – und wir lieben sie!Laut Horoskop: Auf diese Sternzeichen wartet 2022 die größte HerausforderungTest: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?Schlichte, elegante und zeitlose Modetrends: 5 Basics für 2022, die Minimalist:innen kennen müssenEin Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021Schwanger oder nicht: Dieses Kleid von Jennifer Lawrence ist der perfekte Modetrend für die Party-Saison 2021Mullet trifft Pixie: Der Mixie gilt als neuer Frisuren-Trend für 2022Glamouröser Modetrend: Jeans trägt man im Winter 2021 mit einem glitzerndem Gürtel aus Strass!Schnell, lecker, unkompliziert: Das Rezept für Karamell-Apfel-Cheesecake – ohne BackenLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sindEin Winter ohne Strickkleid? Keine Chance! Dieses Trend-Kleid von H&M ist jetzt ModetrendManiküre-Trend: Sparkle Nails sind der schönste Look für Silvester und Neujahr!Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum ModetrendAndrogyne Note: Der Boy Bob ist schon jetzt der coolste Frisuren-Trend im Jahr 2022 Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem PulloverTrend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!Laut Horoskop: Auf diese 4 Sternzeichen warten im Dezember 2021 wichtige VeränderungenLaut Horoskop: Diese 3 Sternzeichen bekommen 2022 endlich die Antwort, nach der sie immer gesucht habenDanke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre MenopauseSchuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidigDas neue Jahr kann kommen: Diese drei Kleider-Trends tragen wir in 2022!Volumen-Trick: Der Seitenscheitel eignet sich perfekt für feine Haare in jeder HaarlängeModetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans ausBenifuuki: Dieser Tee stärkt die Abwehrkräfte – und hilft gleichzeitig beim Abnehmen!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!Laut Horoskop: Für diese drei Sternzeichen meint es das Schicksal 2022 besonders gutModetrend: Dieser Pullover-Trick macht schlank! (im Video)Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Beauty-Trend direkt vom Runway: Icy Metallic Eyes schminken wir jetzt als frostiges Winter-Make-up nachDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKein Witz! Toupierte Haare sind in der Party-Saison 2021 als Bouffant wieder ein Frisuren-TrendWie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache RezeptLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschenHands on! Fünf gute Gründe, warum Handschuhe im Winter 2021 der Accessoires-Trend der Stunde sindSay Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmileTrotz Kälte! Diese drei Minikleider sind im Winter 2021 Modetrend – und bereiten auf die Feiertage vor Métiers d'Art 2022 Show: So wird der Side Swept zum Frisuren-Trend – laut ChanelJeans-Culottes: Dieser Modetrend macht Röcken im Winter 2021 Konkurrenz! Zum Frühstück oder als Dessert: Toffifee-Porridge ist das leckerste Rezept für alle NaschkatzenLaut Horoskop: Für diese 3 Sternzeichen hält der Advent eine Überraschung bereitFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDoLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternBereit für gemütliche Tage? Loungewear-Sets sind im Winter 2021 der eine Modetrend zum EinkuschelnAb in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021Single Color statt Balayage: Rich Brown ist der schönste Haarfarben-Trend für den Winter 2021Ersetzen Skinny Jeans 2022 endgültig: Low & Loose heißt die neue Modetrend-Formel für Jeans Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022Diese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte BegegnungSind Mantel-Kleider im Winter 2021 ein neuer Modetrend? Herzogin Kate trägt ihn in Signalrot!Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen solltenZurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackBeauty: Das sind die großen Nagellack-Trends 2022 (im Video)Im Winter 2021 sind Tweed-Kleider ein Modetrend, ohne den wir ab sofort nicht mehr leben könnenGeradlinig und elegant: 3 Frisuren-Trends mit Mittelscheitel, die wir uns für 2022 vormerkenJewel Jeans: Dieser Modetrend aus den 2000er-Jahren feiert 2022 ein stilvolles ComebackBombay Potatoes: Dieses Winter-Rezept wärmt an kalten Tagen!Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen verändert sich 2022 alles!Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieBunt und mit Karo-Muster: Diese Wollschals peppen jedes Winter-Outfit aufModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht rausVision Zukunft: Mit dem grandsphere concept* zeigt Audi, wie die Dimensionen Raum und Zeit bald zusammenspielenBeauty-Trend gegen Haarausfall: Microneedling lässt die Haare dicker, gesünder und schöner wachsenTapered Jeans sind die neuen Boyfriend Jeans: Das macht den Modetrend im Winter 2021 aus! Fertility Food: Diese Lebensmittel erhöhen die Fruchtbarkeit – und ermöglichen leckere RezepteLaut Horoskop: Auf diese drei Sternzeichen wartet in der Adventszeit eine schwere EntscheidungDer etwas andere Gift Guide: Die schönsten Weihnachtsgeschenke enthalten Zeit und ErinnerungenLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittMarihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!Oh là là … Diese 3 Outfits schauen wir uns von den Französinnen als Modetrend für die Party-Saison 2021 abSchlemmen ohne schlechtes Gewissen? Kein Problem! Diese Anti-Aging-Produkte straffen den Körper effektiv und schnell – laut StudienDas Revenge Dress von Prinzessin Diana ist der heißeste Kleider- und Modetrend für die Party-Saison 2021Goldene Zeiten: Haarschmuck im Look der 1920er ist der glamouröse Trend für die Party-Saison 2021Ein Modetrend gegen die Winter-Tristesse: Statement-Jeans bringen Vielfalt ins StylingKinderleicht und gesund: Das Pasta-Rezept für vegane Pink Noodles bringt Farbe in den WinterRückläufiger Chiron: Diese 3 Sternzeichen kommen bis zum 19. Dezember über ihren Ex hinweg – laut HoroskopLaut Horoskop: Diese Sternzeichen sehen in jedem Menschen KonkurrenzFür eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickJennifer Lawrence ist schwanger: So schön präsentiert die Oscar-Preisträgerin ihren BabybauchTableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein ComebackSo elegant und kuschelig warm: Fleece feiert im Winter 2021 ein Modetrend-Comeback Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021Frisuren-Trend inspiriert von Zendaya: Chocolate Cherry ist die schönste Haarfarbe für den Winter 2021Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht 70s-Flair: Jeans mit Bügelfalte sind im Winter 2021 endlich wieder Modetrend!Food-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly BazHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaAllein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassenPerfekt zugeschnitten: Tailored Coats sind der eleganteste Mantel-Trend im Winter 2021Bouclé-Schleifen und Strick-Scrunchies: Haar-Accessoires sind der angesagteste Trend im Winter 2021Gigantisch: Jumbo-Jeans sind im Winter 2021 ein Modetrend im XXL-FormatFettuccine Alfredo: Das genial einfache, vegane 20-Minuten-Rezept mit BlumenkohlJa, ich will! Diese 4 Sternzeichen könnten sich während der Festtage 2021 verloben – laut HoroskopPasta Grannies: Dieser Youtube-Kanal zeigt die besten Rezepte italienischer GroßmütterEs müssen nicht immer Kleider sein: 4 elegante Rock-Trends für die festliche Jahreszeit 2021Lebe. Liebe. Lache. Der Jahresring 2022 von WellendorffVon den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021Kaputte Haare? Sind wahrscheinlich selbst verschuldet. Diese 6 Gewohnheiten fördern Spliss!Trouser Jeans sind der bequemste Modetrend, den man sich im Winter 2021 wünschen kannRezept zum Backen: Wir lieben diese Last-Minute-Plätzchen mit nur 3 ZutatenHoroskop: Romantik oder Herzschmerz? So wird dein Liebesleben im Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen bekommen im Dezember 2021 einen AntragModetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide Naked Fashion: Warum es in der Party-Saison 2021 Modetrend ist, auf den BH zu verzichtenRaus aufs Land! Uniqlo lanciert eine neue Herbst/Winter-Kollektion mit JW AndersonOb Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!Bye-bye, Pailletten! Federn sind das neue glamouröse Trend-Detail für Kleider im Winter 2021Locken ohne Hitze? Das sind die 3 besten Tutorials für den Frisuren-TrendKultverdächtiger Modetrend: N°21 und 7 For All Mankind lancieren DIE Trend-Jeans des Winters 2021Ein Rezept für gemütliche Tage: Vanillekipferl Cheesecake Muffins sind wie ein weihnachtlicher KäsekuchenLaut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 GlückLaut Horoskop: Diese Sternzeichen sollten im Dezember 2021 auf ihre innere Stimme hörenEin Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&MBeauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenZeit für festliche Looks und Geschenke! Die schönsten Ideen für die Holiday Wish List 2021Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Heiße Schokolade, aber gesund: Das Rezept für Red Velvet Warm Chocolate reguliert den HormonhaushaltHoroskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird 2022 endlich alles gut4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Vergiss schwarze Puffer Coats! Daunenmäntel müssen diese Trendfarbe haben, um im Winter 2021 Modetrend zu seinChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Advents-Deal: Grünes Botox! Dieses Anti-Aging-Serum mit Parakresse soll Falten sofort wegbügeln und für glatte Haut sorgenBunte Vögel: Röcke mit Federn sind der ausgefallenste Modetrend für die Party-Saison im Winter 2021In vs. Out: Diese Frisuren-Trends für lange Haare sind im Winter 2021 angesagt – und diese nicht mehrStyling-Tipp: Eine Jeans, drei Looks – so kombiniert man den Modetrend Straight Leg Jeans im Winter 2021Nüsse, Zimt, Anis: Dieses Rezept für Bratapfel-Muffins lässt die Vorfreude auf Weihnachten steigen!Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Laut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Cheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept", "5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-Coach"], "text": "MenüFertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageHair Plopping: Diese Locken-Technik sorgt für sanfte Wellen ohne HitzeDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!24. Dezember 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Laut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Cheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept", "5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-Coach"], "text": "MenüFertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageHair Plopping: Diese Locken-Technik sorgt für sanfte Wellen ohne HitzeDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!24. Dezember 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "New Year’s Wardrobe: Mit diesen extravaganten Trends geht es ins neue Jahr", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als Modetrend", "Gewusst wie: Diese Jeans von Jennifer Aniston macht schlank!", "Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu sein", "„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!", "Laut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominieren"], "text": "MenüStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Schlank-Look: Dieser Jeans von Herzogin Kate macht ultra-lange Beine!So chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!)Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehen", "Zartes Gewebe: Carrie Bradshaw macht mit „And Just Like That …“ den Tüllrock wieder zum Modetrend", "Lässig und elegant zugleich: Strickpullover + Slip Skirt ist die schönste Outfit-Formel für die Feiertage 2021", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragen", "Noch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M "], "text": "MenüStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22So chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!)Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu seinLaut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominieren"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber", "Schuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 Konkurrenz"], "text": "MenüModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "In vs. Out: Diese Handtaschen sind im Winter 2021 Modetrend – und diese nicht mehr", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …"], "text": "MenüPerfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel BagsUngewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum ModetrendDie Prognosen stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendDieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 ", "Two-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!", "Glamouröser Modetrend: Jeans trägt man im Winter 2021 mit einem glitzerndem Gürtel aus Strass!", "Modetrend: Diese Jeans von Cos passt im Winter 2021 zu wirklich jedem Pullover", "Modetrend für kleine Frauen: Diese drei Schnitte machen die perfekte Jeans aus", "Wie eine Jeans im Winter 2021 aussehen muss, um Modetrend zu sein? Gekrempelt natürlich!"], "text": "MenüMust-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als ModetrendModetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kannJetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger"], "text": "MenüVon Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-Kampagne"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Lange Haare? Diese 7 Fehler hemmen das Haarwachstum!", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "3 gute Gründe, graue Haare nicht zu färben – und endlich Farbe zu bekennen", "Festtagsglanz: Mit diesen 4 Tipps sitzt dein Haar an den Feiertagen perfekt "], "text": "MenüRezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageHair Plopping: Diese Locken-Technik sorgt für sanfte Wellen ohne HitzeFrench Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021/22Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021", "Genie in a Bottle: Die Flakons dieser Parfums sind wahre Kunstwerke – und das perfekte Geschenk für Weihnachten", "Elegant und minimalistisch: Im Winter 2021 tragen wir den Nagellack-Trend Pearly White", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends"], "text": "MenüBeauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!Ein Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die FranzösinnenChrome Nails sind der angesagte Nagellack-Trend im Winter 2021Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Festtagsglanz: Mit diesen 4 Tipps sitzt dein Haar an den Feiertagen perfekt ", "Hacked Bob: Diese Trend-Frisur sorgt im Winter 2021/22 für einen coolen Look", "Ein Haarfarben-Trend, der uns zurück in unsere Kindheit bringt: Playground Highlights", "Frisuren-Trend: Diese Flechtfrisur ist perfekt für die Festtage (im Video)", "Expensive Blonde: So luxuriös ist der neue Haarfarben-Trend für blondes Haar", "Beauty-Hack: So sorgt Rosmarin Tee für lange und gesunde Haare (im Video)"], "text": "MenüHair Plopping: Diese Locken-Technik sorgt für sanfte Wellen ohne HitzeFrench Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021/22Lange Haare? Diese 7 Fehler hemmen das Haarwachstum!3 gute Gründe, graue Haare nicht zu färben – und endlich Farbe zu bekennenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glattzubügeln und das Lid zu heben", "Dieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!", "Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!"], "text": "MenüKlare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidigFace Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!", "Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!", "Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021", "Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen will"], "text": "MenüFertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageBeauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum StrahlenSchauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussiehtBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack"], "text": "MenüRezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Spekulatius-Brownies mit Baileys: Dieses Rezept bringt jede:n in Weihnachts-Stimmung!", "Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir an Weihnachten nicht genug bekommen können – das Rezept", "5 Ideen, wie man Weihnachtsgeschenke kreativ verpacken kann", "Rezept: Dieses Bratapfel-Tiramisu ist der neue Star unter den Desserts zu Weihnachten", "Omas Butterplätzchen sind das beste Rezept, das man an Weihnachten 2021 backen wird!"], "text": "MenüAurafarben lesen: Das verrät deine Farbe über deinen CharakterCheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-CoachVodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Omas Butterplätzchen sind das beste Rezept, das man an Weihnachten 2021 backen wird!", "Vegane Weihnachten: Diese leckeren Rezepte für ein Christmas-Menü schmecken der ganzen Familie", "Darum lieben wir Weihnachten: Dieses Rezept für Glühweinkuchen ist das leckerste im Winter 2021", "Leckeres Weihnachts-Dessert: Spekulatius-Tiramisu ist das Rezept unserer Träume!", "Silvester kann kommen: Popcorn Infused Gin Tonic ist der Drink für jede Party – und er glitzert!", "Schnell, lecker, unkompliziert: Das Rezept für Karamell-Apfel-Cheesecake – ohne Backen"], "text": "MenüVodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-FoodLast-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir an Weihnachten nicht genug bekommen können – das RezeptRezept: Dieses Bratapfel-Tiramisu ist der neue Star unter den Desserts zu Weihnachten"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"], "text": "MenüKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der Woche", "Neue Studie: Sind Menschen ohne Kinder glücklicher?"], "text": "MenüAurafarben lesen: Das verrät deine Farbe über deinen CharakterSchlafprobleme? Das tun die Royals für einen erholsamen SchlafLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternAllein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Sexualtherapeutin im Interview: Warum der offene Umgang mit der weiblichen Lust politisch ist", "Real Moms of Instagram: Diese drei Frauen zeigen alle Seiten des Mutterseins", "Gewalt in Beziehungen zu erkennen ist nicht leicht. Yves Saint Laurent Beauty unterstützt mit ihrer Kampagne „Liebe ohne Gewalt“ dabei"], "text": "Menü„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sindBurnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut StudieMarihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!Sind Frauen wirklich emotionaler als Männer? Diese Studie räumt mit Genderklischees auf!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles – laut Horoskop", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Sternzeichen mal anders: Das sagt dein Midheaven-Zeichen über dich aus – laut Horoskop", "Laut Horoskop: Diese Sternzeichen können 2022 mit einem schwierigen Teil ihrer Vergangenheit abschließen", "Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Das ist 2022 die größte Überraschung für dein SternzeichenLaut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sichDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Ein guter Start ins neue Jahr: Diese Sternzeichen dürfen sich laut Horoskop auf einen magischen Januar 2022 freuen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel Glück"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückDiese 5 Sternzeichen haben am 3. Advent Glück – laut HoroskopLaut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLeder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu seinModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieModetrend: Dieser Kaschmir-Schal von Arket passt im Winter 2021 zu jedem Outfit \n"}}, {"url": "https://www.elle.de/einfache-make-up-looks-festtage", "success": true, "is sub": true, "content": {"headers": ["Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Diese 3 Make-up-Looks für die Festtage sind super easy und trotzdem elegant:", "1. Roter Lippenstift", "2. Glitzer-Lidschatten", "3. Eyeliner"], "text": "MenüZu feierlichen Anlässen werden nicht nur Pailletten oder Materialien wie Samt aus dem Repertoire gezogen, sondern auch das Make-up glänzt vor Extravaganz. Hier darf es wesentlich auffälliger zugehen, als im restlichen Jahr und das Gesicht darf mit dem Look um die Aufmerksamkeit kämpfen. Das Problem an aufwendigen Make-ups ist allerdings oft die Zeit, die man vor einer Weihnachtsfeier nicht hat – und an den Feiertagen schon mal gar nicht. Deshalb gehen wir dieses Thema jetzt easy an und wählen ganz bewusst Looks, die jedem stehen und sich wie von selbst schminken.Rote Lippen könnten nicht besser in die Weihnachtszeit passen, schließlich greifen sie die Farbe der Saison auf und passen zu den üblichen Christmas-Looks. Deshalb halten wir es dieses Jahr in Sachen Make-up einfach und lassen uns zum Beispiel von Roksanda inspirieren. Da der Lippenstift hier im Fokus steht, kann man den Rest des Gesichts clean halten – leichtes Rouge und Mascara reichen hier völlig aus.Foto: ImaxtreeRoksanda, Fall/Winter 2019/20Foto: ImaxtreeLuisa Beccaria, Fall/Winter 2019/20Aufwendige Smokey Eyes sind nicht dein Ding? Kein Problem, denn diesen Winter steht Glitzer im Fokus – noch extravaganter, aber tatsächlich auch einfacher zu schminken. Diesen Look haben wir bei Jean-Paul Gaultier und Halpern auf dem Runway gesehen und uns gleich für Silvester vorgemerkt. Am besten arbeitest du hierbei mit gelartigem Glitzer, den du einfach auf dein Augenlid aufträgst.Foto: ImaxtreeHalpern, Fall/Winter 2019/20Foto: ImaxtreeJean-Paul Gaultier, Fall/Winter 2019/20Schnell und effektiv ist ein feiner Eyeliner am oberen Wimpernkranz – das wirkt klassisch, aber sehr elegant. Nicht umsonst hat uns der Laufsteg-Look von Guy Laroche oder Maryam Nassir Zadeh so gut gefallen. Gerne darf man hier mit einer ungewöhnlichen Farbe spielen, um das Make-up noch festlicher zu gestalten. Und das Beste: Diesen Look schminken wir garantiert in fünf Minuten.Foto: ImaxtreeGuy Laroche, Fall/Winter 2019/20Foto: ImaxtreeMaryam Nassir Zadeh, Fall/Winter 2019/20Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/einfache-make-up-looks-festtage", "success": true, "is sub": true, "content": {"headers": ["Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Diese 3 Make-up-Looks für die Festtage sind super easy und trotzdem elegant:", "1. Roter Lippenstift", "2. Glitzer-Lidschatten", "3. Eyeliner"], "text": "MenüZu feierlichen Anlässen werden nicht nur Pailletten oder Materialien wie Samt aus dem Repertoire gezogen, sondern auch das Make-up glänzt vor Extravaganz. Hier darf es wesentlich auffälliger zugehen, als im restlichen Jahr und das Gesicht darf mit dem Look um die Aufmerksamkeit kämpfen. Das Problem an aufwendigen Make-ups ist allerdings oft die Zeit, die man vor einer Weihnachtsfeier nicht hat – und an den Feiertagen schon mal gar nicht. Deshalb gehen wir dieses Thema jetzt easy an und wählen ganz bewusst Looks, die jedem stehen und sich wie von selbst schminken.Rote Lippen könnten nicht besser in die Weihnachtszeit passen, schließlich greifen sie die Farbe der Saison auf und passen zu den üblichen Christmas-Looks. Deshalb halten wir es dieses Jahr in Sachen Make-up einfach und lassen uns zum Beispiel von Roksanda inspirieren. Da der Lippenstift hier im Fokus steht, kann man den Rest des Gesichts clean halten – leichtes Rouge und Mascara reichen hier völlig aus.Foto: ImaxtreeRoksanda, Fall/Winter 2019/20Foto: ImaxtreeLuisa Beccaria, Fall/Winter 2019/20Aufwendige Smokey Eyes sind nicht dein Ding? Kein Problem, denn diesen Winter steht Glitzer im Fokus – noch extravaganter, aber tatsächlich auch einfacher zu schminken. Diesen Look haben wir bei Jean-Paul Gaultier und Halpern auf dem Runway gesehen und uns gleich für Silvester vorgemerkt. Am besten arbeitest du hierbei mit gelartigem Glitzer, den du einfach auf dein Augenlid aufträgst.Foto: ImaxtreeHalpern, Fall/Winter 2019/20Foto: ImaxtreeJean-Paul Gaultier, Fall/Winter 2019/20Schnell und effektiv ist ein feiner Eyeliner am oberen Wimpernkranz – das wirkt klassisch, aber sehr elegant. Nicht umsonst hat uns der Laufsteg-Look von Guy Laroche oder Maryam Nassir Zadeh so gut gefallen. Gerne darf man hier mit einer ungewöhnlichen Farbe spielen, um das Make-up noch festlicher zu gestalten. Und das Beste: Diesen Look schminken wir garantiert in fünf Minuten.Foto: ImaxtreeGuy Laroche, Fall/Winter 2019/20Foto: ImaxtreeMaryam Nassir Zadeh, Fall/Winter 2019/20Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/locken-ohne-hitze-wellen-haare-hair-plopping", "success": true, "is sub": true, "content": {"headers": ["Hair Plopping: Diese Locken-Technik sorgt für sanfte Wellen ohne Hitze", "Locken mit Hair Plopping: So kreiert man sanfte Wellen ohne Hitze", "Schonend Locken stylen: Das wird zum Hair Plopping benötigt", "Natürliche Locken und Wellen ohne Hitze dank Plopping-Methode: So geht's", "Pflegeprodukte für die Haare", "1. Schritt", "2. Schritt", "3. Schritt", "4. Schritt", "Jetzt kaufen: Lockencreme für optimale Sprungkraft"], "text": "MenüHair Plopping: So nennt sich der Haartrend für lockige, gewellte Haare, der in den sozialen Netzwerken aktuell viral geht. Aber was steckt hinter dieser Frisier-Methode, die ganz ohne Hitze durch Föhn, Glätteisen, Lockenstab und weitere Stylingprodukte auskommt? ELLE.de verrät, was man für die Plopping-Technik benötigt und wie das bestmögliche Ergebnis gelingt – mit dieser Schritt-für-Schritt-Anleitung …Bei der Plopping-Methode handelt es sich um eine Technik, bei der die Haare auf eine spezielle Art übereinander gelegt und anschließend getrocknet werden, um so auf besonders schonende Weise Haaren mit natürlichen Wellen mehr Sprungkraft zu verleihen. Der Name stammt von dem englischen Wort „to plop“ und bedeutet so viel wie „hineinplumpsen lassen“. Und genau das sollen wir mit den Haaren machen: sie kopfüber in das Handtuch hinein fallen lassen und eng am Kopf antrocknen lassen. Der Aufwand ist also überschaubar.  Man braucht lediglich etwas Zeit! Denn bis die Haare tatsächlich getrocknet sind, kann es bis zu sechs Stunden dauern. Deshalb empfiehlt es sich, die Plopping-Technik abends auszuprobieren, sodass die Haare über Nacht trocknen können. Am nächsten Morgen sind die Locken und Wellen dafür umso schöner.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin weiterer Pluspunkt, der für das Hair Plopping spricht: Es werden keinerlei teure Tools benötigt. Man braucht nämlich lediglich ein Microfaserhandtuch und seine gängigen Pflegeprodukte, wie Serum, Öl oder Haarcreme. Worauf geachtet werden sollte: Die Haare müssen von Natur aus Wellen oder Locken haben und frisch gewaschen sein. Zudem ist ein Stuhl oder ein Hocker hilfreich, auf dem das Handtuch abgelegt werden kann.Mit dieser Step-by-Step-Anleitung gelingt das Hair Plopping für sanfte Wellen und Locken im Haar:Zuerst werden die Haare wie gewohnt gewaschen. Darauf achten, dass man hinterher das überschüssige Wasser aus den Haaren drückt. Anschließend kann Serum, Haaröl für die Spitzen oder ein spezielles Lockenmousse eingearbeitet werden. Dann kann es losgehen mit dem Ploppen.Jetzt ein Mikrofaserhandtuch auf einen Hocker oder einen Stuhl legen und die Haare kopfüber in das Handtuch fallen lassen, sodass die Haare sich quasi „aufstapeln“. Dann das Handtuch von hinten nach vorne am Kopf schließen und die Enden fest miteinander verknoten.Anschließend heißt es: warten, bis die Haare getrocknet sind. Meistens dauert es mehrere Stunden. Unkompliziert ist es daher, wenn man die Plopping-Methode über Nacht anwendet und einfach mit dem Turban schläft. Da die Haare über Nacht zusammengedrückt übereinander liegen, kann das Plopping für zusätzliches Volumen sorgen. Davon profitiert vor allem feines Haar. Am nächsten Morgen den Turban öffnen und die Haare sanft aufschütteln. Anfangs sieht der Look womöglich etwas wild aus. Aber mit einem grobzinkigen Kamm können einzelne Locken gebändigt werden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/locken-ohne-hitze-wellen-haare-hair-plopping", "success": true, "is sub": true, "content": {"headers": ["Hair Plopping: Diese Locken-Technik sorgt für sanfte Wellen ohne Hitze", "Locken mit Hair Plopping: So kreiert man sanfte Wellen ohne Hitze", "Schonend Locken stylen: Das wird zum Hair Plopping benötigt", "Natürliche Locken und Wellen ohne Hitze dank Plopping-Methode: So geht's", "Pflegeprodukte für die Haare", "1. Schritt", "2. Schritt", "3. Schritt", "4. Schritt", "Jetzt kaufen: Lockencreme für optimale Sprungkraft"], "text": "MenüHair Plopping: So nennt sich der Haartrend für lockige, gewellte Haare, der in den sozialen Netzwerken aktuell viral geht. Aber was steckt hinter dieser Frisier-Methode, die ganz ohne Hitze durch Föhn, Glätteisen, Lockenstab und weitere Stylingprodukte auskommt? ELLE.de verrät, was man für die Plopping-Technik benötigt und wie das bestmögliche Ergebnis gelingt – mit dieser Schritt-für-Schritt-Anleitung …Bei der Plopping-Methode handelt es sich um eine Technik, bei der die Haare auf eine spezielle Art übereinander gelegt und anschließend getrocknet werden, um so auf besonders schonende Weise Haaren mit natürlichen Wellen mehr Sprungkraft zu verleihen. Der Name stammt von dem englischen Wort „to plop“ und bedeutet so viel wie „hineinplumpsen lassen“. Und genau das sollen wir mit den Haaren machen: sie kopfüber in das Handtuch hinein fallen lassen und eng am Kopf antrocknen lassen. Der Aufwand ist also überschaubar.  Man braucht lediglich etwas Zeit! Denn bis die Haare tatsächlich getrocknet sind, kann es bis zu sechs Stunden dauern. Deshalb empfiehlt es sich, die Plopping-Technik abends auszuprobieren, sodass die Haare über Nacht trocknen können. Am nächsten Morgen sind die Locken und Wellen dafür umso schöner.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin weiterer Pluspunkt, der für das Hair Plopping spricht: Es werden keinerlei teure Tools benötigt. Man braucht nämlich lediglich ein Microfaserhandtuch und seine gängigen Pflegeprodukte, wie Serum, Öl oder Haarcreme. Worauf geachtet werden sollte: Die Haare müssen von Natur aus Wellen oder Locken haben und frisch gewaschen sein. Zudem ist ein Stuhl oder ein Hocker hilfreich, auf dem das Handtuch abgelegt werden kann.Mit dieser Step-by-Step-Anleitung gelingt das Hair Plopping für sanfte Wellen und Locken im Haar:Zuerst werden die Haare wie gewohnt gewaschen. Darauf achten, dass man hinterher das überschüssige Wasser aus den Haaren drückt. Anschließend kann Serum, Haaröl für die Spitzen oder ein spezielles Lockenmousse eingearbeitet werden. Dann kann es losgehen mit dem Ploppen.Jetzt ein Mikrofaserhandtuch auf einen Hocker oder einen Stuhl legen und die Haare kopfüber in das Handtuch fallen lassen, sodass die Haare sich quasi „aufstapeln“. Dann das Handtuch von hinten nach vorne am Kopf schließen und die Enden fest miteinander verknoten.Anschließend heißt es: warten, bis die Haare getrocknet sind. Meistens dauert es mehrere Stunden. Unkompliziert ist es daher, wenn man die Plopping-Methode über Nacht anwendet und einfach mit dem Turban schläft. Da die Haare über Nacht zusammengedrückt übereinander liegen, kann das Plopping für zusätzliches Volumen sorgen. Davon profitiert vor allem feines Haar. Am nächsten Morgen den Turban öffnen und die Haare sanft aufschütteln. Anfangs sieht der Look womöglich etwas wild aus. Aber mit einem grobzinkigen Kamm können einzelne Locken gebändigt werden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-januar-2022-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Das große Elle Monats-Horoskop für Januar 2022 – für alle Sternzeichen", "Sternzeichen Steinbock (22. Dezember – 20. Januar)", "Sternzeichen Wassermann (21. Januar – 19. Februar)", "Sternzeichen Fische (20. Februar – 20. März)", "Sternzeichen Widder (21. März – 20. April)", "Sternzeichen Stier (21. April – 21. Mai)", "Sternzeichen Zwillinge (22. Mai – 21. Juni)", "Sternzeichen Krebs (22. Juni – 22. Juli)", "Sternzeichen Löwe (23. Juli – 23. August)", "Sternzeichen Jungfrau (24. August – 23. September)", "Sternzeichen Waage (24. September – 23. Oktober)", "Sternzeichen Skorpion (24. Oktober – 22. November)", "Sternzeichen Schütze (23. November – 21. Dezember)", "Straffe Haut durch Gesichtsmassage: Dieser Amethyst-Roller sorgt für einen strahlenden Teint"], "text": "MenüNeues Jahr, neues Glück: 2022 klopft schon an die Tür und erwartet die zwölf Sternzeichen mit neuen Lebensrichtungen, Einflüssen, Gegebenheiten. Für manche könnte schon im Januar 2022 eine Wendung eintreten, andere hingegen dürfen sich noch ganz gediegen mit dem neuen Jahr vertraut machen. Was dich im kommenden Monat erwartet? Das erfährst du schon jetzt in deinem Horoskop! Du willst erfahren, was die Sterne im Januar 2022 für dich bereithalten? Auf Elle.de findest du das Monats-Horoskop für dein Sternzeichen!Lauf deinen Träumen nicht länger hinterher! Sonst überholst du dich versehentlich ... Das wäre doch schade. Darum: einfach anhalten. Denn Ende des Jahres erinnern die Planeten daran, dass dein lang gehegter Wunsch genau jetzt dran ist ...Ende Dezember findet dein Sternzeichen endlich die Lösungen seiner Probleme. Genieße die tiefe Entspannung, denn Mitte Januar rückt laut Horoskop schon wieder dein Herrscher Ura­nus nach vorn.Jupiter kehrt in dein Sternzei­chen zurück. Das bringt dir so viel Energie wie schon lange nicht mehr. Wundere dich nicht, wenn du für eine Hauptrolle ausgewählt wirst.Ende Dezember bietet sich deinem Sternzeichen eine großartige Gelegen­heit. Greif zu! Wirf jetzt alle Zweifel über Bord und versuche, nichts rückgängig zu machen. Alles wird gut!Sei unbesorgt, wenn sich Fortschritte nur lang­sam einstellen. Laut Horoskop ist es für dein Inneres sogar viel bes­ser, nichts zu überstürzen.Eine Gelegenheit, die dir im letzten Sommer be­gegnet ist, steht jetzt wieder vor der Tür. Ergreife sie, sonst könntest du es möglicherweise bereuen. Jetzt ist laut Horoskop die richtige Zeit!Du willst etwas in deiner Beziehung verändern? Horoskop-Tipp: Halte fest, was dir guttut – und lass alles andere los.Deine Sorgen, was die Arbeit angeht, sind völlig unbe­gründet. Entscheidungen auf einer höheren Ebene werden das Problem erstmal zur Seite schieben. Und du hast bereits alles Notwendige getan.Dein Sternzeichen hat eigentlich gerade genug – und überlegt, seinen Beziehungsstatus zu verändern? Bitte, versu­che es doch nochmal. Schließlich weißt du jetzt genau, worauf es wirklich ankommt.Deine diplomatischen Fähig­keiten sind gefragt. Du hast jetzt die Chance, mit großer Ruhe einen alten Streit innerhalb der Familie oder des engen Freun­deskreises zu schlichten. Am Ende werden laut Horoskop alle glücklich und dankbar sein.In den nächsten Wochen wird dir jemand eine ehrliche Entschuldigung anbieten. Es liegt jetzt an dir, sie anzunehmen. Eines ist klar: Es ist eine echte Gelegenheit für eine gemeinsame Zukunft.Dein Sternzeichen hat einen Wende­punkt erreicht. Vor einigen Monaten war die Zeit noch nicht reif. Jetzt gibt es den Startschuss für den Neu­anfang. Der Weg ist noch nicht klar zu erkennen, aber das Vertrauen wächst.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-januar-2022-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Das große Elle Monats-Horoskop für Januar 2022 – für alle Sternzeichen", "Sternzeichen Steinbock (22. Dezember – 20. Januar)", "Sternzeichen Wassermann (21. Januar – 19. Februar)", "Sternzeichen Fische (20. Februar – 20. März)", "Sternzeichen Widder (21. März – 20. April)", "Sternzeichen Stier (21. April – 21. Mai)", "Sternzeichen Zwillinge (22. Mai – 21. Juni)", "Sternzeichen Krebs (22. Juni – 22. Juli)", "Sternzeichen Löwe (23. Juli – 23. August)", "Sternzeichen Jungfrau (24. August – 23. September)", "Sternzeichen Waage (24. September – 23. Oktober)", "Sternzeichen Skorpion (24. Oktober – 22. November)", "Sternzeichen Schütze (23. November – 21. Dezember)", "Straffe Haut durch Gesichtsmassage: Dieser Amethyst-Roller sorgt für einen strahlenden Teint"], "text": "MenüNeues Jahr, neues Glück: 2022 klopft schon an die Tür und erwartet die zwölf Sternzeichen mit neuen Lebensrichtungen, Einflüssen, Gegebenheiten. Für manche könnte schon im Januar 2022 eine Wendung eintreten, andere hingegen dürfen sich noch ganz gediegen mit dem neuen Jahr vertraut machen. Was dich im kommenden Monat erwartet? Das erfährst du schon jetzt in deinem Horoskop! Du willst erfahren, was die Sterne im Januar 2022 für dich bereithalten? Auf Elle.de findest du das Monats-Horoskop für dein Sternzeichen!Lauf deinen Träumen nicht länger hinterher! Sonst überholst du dich versehentlich ... Das wäre doch schade. Darum: einfach anhalten. Denn Ende des Jahres erinnern die Planeten daran, dass dein lang gehegter Wunsch genau jetzt dran ist ...Ende Dezember findet dein Sternzeichen endlich die Lösungen seiner Probleme. Genieße die tiefe Entspannung, denn Mitte Januar rückt laut Horoskop schon wieder dein Herrscher Ura­nus nach vorn.Jupiter kehrt in dein Sternzei­chen zurück. Das bringt dir so viel Energie wie schon lange nicht mehr. Wundere dich nicht, wenn du für eine Hauptrolle ausgewählt wirst.Ende Dezember bietet sich deinem Sternzeichen eine großartige Gelegen­heit. Greif zu! Wirf jetzt alle Zweifel über Bord und versuche, nichts rückgängig zu machen. Alles wird gut!Sei unbesorgt, wenn sich Fortschritte nur lang­sam einstellen. Laut Horoskop ist es für dein Inneres sogar viel bes­ser, nichts zu überstürzen.Eine Gelegenheit, die dir im letzten Sommer be­gegnet ist, steht jetzt wieder vor der Tür. Ergreife sie, sonst könntest du es möglicherweise bereuen. Jetzt ist laut Horoskop die richtige Zeit!Du willst etwas in deiner Beziehung verändern? Horoskop-Tipp: Halte fest, was dir guttut – und lass alles andere los.Deine Sorgen, was die Arbeit angeht, sind völlig unbe­gründet. Entscheidungen auf einer höheren Ebene werden das Problem erstmal zur Seite schieben. Und du hast bereits alles Notwendige getan.Dein Sternzeichen hat eigentlich gerade genug – und überlegt, seinen Beziehungsstatus zu verändern? Bitte, versu­che es doch nochmal. Schließlich weißt du jetzt genau, worauf es wirklich ankommt.Deine diplomatischen Fähig­keiten sind gefragt. Du hast jetzt die Chance, mit großer Ruhe einen alten Streit innerhalb der Familie oder des engen Freun­deskreises zu schlichten. Am Ende werden laut Horoskop alle glücklich und dankbar sein.In den nächsten Wochen wird dir jemand eine ehrliche Entschuldigung anbieten. Es liegt jetzt an dir, sie anzunehmen. Eines ist klar: Es ist eine echte Gelegenheit für eine gemeinsame Zukunft.Dein Sternzeichen hat einen Wende­punkt erreicht. Vor einigen Monaten war die Zeit noch nicht reif. Jetzt gibt es den Startschuss für den Neu­anfang. Der Weg ist noch nicht klar zu erkennen, aber das Vertrauen wächst.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-trend-must-have-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!", "Diese Jeans ist ein Must-have für den Winter 2021/22 – denn in ihr steckt nicht nur ein Modetrend", "Styling Tipp: So trägt man die Must-have Trend-Jeans im Winter 2021/22, damit sie Modetrend ist", "Shoppe hier den Must-have Jeans-Trend für den Winter 2021/22:", "Shoppe die Must-have-Jeans für den Winter 2021/22 in weiteren Farben:"], "text": "MenüBereits seit 1873 trägt Mann Jeans, ein Jeans-Modell für Frauen folgte im Jahr 1934. Ihren Ruf als Klassiker hat sich die Hose aus Denim damit absolut verdient, denn kein Kleidungsstück ist zeitloser und vielfältiger. Im Laufe der Jahrzehnte haben sich nicht nur die Schnitte verändert, auch Jeans-Trends kommen und gehen. Im Winter 2021/22 ist ein Modell besonders gefragt, denn es vereint gleich mehrere Trend-Merkmale in einer Hose! Ganz egal, wie viele Jeans sich in eurem Kleiderschrank stapeln – diesen Modetrend solltet ihr auf keinen Fall verpassen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJeans-Trends gibt es im Winter 2021/22 so einige – außergewöhnlich ist aber, wenn ein Modell gleich mehrere vereint: Die WBL Ace Straight Jeans von Stylestore bietet genau das und gehört damit zweifellos in jeden Kleiderschrank! Die Jeans, die es in gleich vier Waschungen zu kaufen gibt, ist hoch tailliert, hat ein gerade geschnittenes Bein im Stil einer Straight Leg Jeans, endet in einem offenem Saum und hat dazu noch einen kleinen Schlitz in der Beinöffnung – genau wie der Split Jeans Trend. Was will man mehr? Sind Straight Leg Jeans sonst eher klassisch schlicht, kann man mit dem Modell von Stylestore zeigen, was wirklich in ihr steckt und man beweist Trendbewusstsein, ohne dabei over-the-top zu wirken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Straight Leg Jeans von Stylestore bildet die perfekte Grundlage für alles, was die Wintergarderobe zu bieten hat und macht garantiert immer eine gute Figur. Und nicht nur in der Freizeit lässt sie sich als Modetrend tragen – ihr unaufgeregter Cut ist wie geschaffen für einen lässigen Office-Look, der trotzdem das gewisse Etwas mitbringt. Mit Hemden im Herrenstil, Blazer und Ankle Boots mit Absatz wirken diese Jeans nämlich seriös genug für den Arbeitsalltag.Nicht vergessen: Der offene Saum sollte bei der Wahl der Schuhe unbedingt beachtet werden, damit er gut zur Geltung kommen kann! Möchte man die Vorteile des Jeans-Trends auf die Figur in vollen Zügen mitnehmen, sollte man das Oberteil – ganz egal ob Teddy Fleece oder Strick – lässig in den Bund der Jeans stecken, damit die hohe Taille nicht unter Lagen von wärmenden Stoffen verschwindet. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-trend-must-have-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!", "Diese Jeans ist ein Must-have für den Winter 2021/22 – denn in ihr steckt nicht nur ein Modetrend", "Styling Tipp: So trägt man die Must-have Trend-Jeans im Winter 2021/22, damit sie Modetrend ist", "Shoppe hier den Must-have Jeans-Trend für den Winter 2021/22:", "Shoppe die Must-have-Jeans für den Winter 2021/22 in weiteren Farben:"], "text": "MenüBereits seit 1873 trägt Mann Jeans, ein Jeans-Modell für Frauen folgte im Jahr 1934. Ihren Ruf als Klassiker hat sich die Hose aus Denim damit absolut verdient, denn kein Kleidungsstück ist zeitloser und vielfältiger. Im Laufe der Jahrzehnte haben sich nicht nur die Schnitte verändert, auch Jeans-Trends kommen und gehen. Im Winter 2021/22 ist ein Modell besonders gefragt, denn es vereint gleich mehrere Trend-Merkmale in einer Hose! Ganz egal, wie viele Jeans sich in eurem Kleiderschrank stapeln – diesen Modetrend solltet ihr auf keinen Fall verpassen …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJeans-Trends gibt es im Winter 2021/22 so einige – außergewöhnlich ist aber, wenn ein Modell gleich mehrere vereint: Die WBL Ace Straight Jeans von Stylestore bietet genau das und gehört damit zweifellos in jeden Kleiderschrank! Die Jeans, die es in gleich vier Waschungen zu kaufen gibt, ist hoch tailliert, hat ein gerade geschnittenes Bein im Stil einer Straight Leg Jeans, endet in einem offenem Saum und hat dazu noch einen kleinen Schlitz in der Beinöffnung – genau wie der Split Jeans Trend. Was will man mehr? Sind Straight Leg Jeans sonst eher klassisch schlicht, kann man mit dem Modell von Stylestore zeigen, was wirklich in ihr steckt und man beweist Trendbewusstsein, ohne dabei over-the-top zu wirken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Straight Leg Jeans von Stylestore bildet die perfekte Grundlage für alles, was die Wintergarderobe zu bieten hat und macht garantiert immer eine gute Figur. Und nicht nur in der Freizeit lässt sie sich als Modetrend tragen – ihr unaufgeregter Cut ist wie geschaffen für einen lässigen Office-Look, der trotzdem das gewisse Etwas mitbringt. Mit Hemden im Herrenstil, Blazer und Ankle Boots mit Absatz wirken diese Jeans nämlich seriös genug für den Arbeitsalltag.Nicht vergessen: Der offene Saum sollte bei der Wahl der Schuhe unbedingt beachtet werden, damit er gut zur Geltung kommen kann! Möchte man die Vorteile des Jeans-Trends auf die Figur in vollen Zügen mitnehmen, sollte man das Oberteil – ganz egal ob Teddy Fleece oder Strick – lässig in den Bund der Jeans stecken, damit die hohe Taille nicht unter Lagen von wärmenden Stoffen verschwindet. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-party-roecke-statt-kleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22", "Modetrend: Die schönsten, neuen Party-Röcke für einen glamourösen Winter 2021/22", "1. Modetrend für Party-Röcke: Pailletten", "Hier Pailletten-Röcke shoppen:", "3. Modetrend für Party-Röcke: Tüll", "Hier Tüll-Röcke shoppen:", "3. Modetrend für Party-Röcke: Mini-Länge", "Hier Miniröcke shoppen:"], "text": "MenüKlar, glamouröse Kleider gehören zur Party-Saison wie Champagner. Aber gerade in diesem Winter brauchen wir auch mal was anderes: Obwohl Party-Röcke nicht die absolute Neuheit in der Mode sind, bringen sie jetzt eine gewisse Exzentrik in unseren Alltag und werden zum glamourösen Stück zum Feiern. Genau danach hat man sich doch nach dem letzten Winter in Lockdown und Schlabber-Look gesehnt. Ob zu edlen Tops und Heels für die nächste Party oder mit Strick-Pullover und Combat-Boots für den Alltag – wir haben die schönsten Röcke, die in der kommenden Party-Saison Modetrend sind, zusammengestellt. Pailletten sind in jeder Party-Saison total angesagt. Im Winter 2021/22 macht sich ihr Glanz allerdings auf Röcken in Midi-Länge breit. Dieser Schnitt wirkt in Kombination mit der Funkel-Oberfläche besonders elegant und eignet sich sogar auch für den Alltag. Ja genau, mit Strick und robusten Stiefel tragen wir Pailletten-Röcke in diesem Winter auch am Tag. Was dem Modetrend jetzt zusätzlichen Glamour verleiht: Außergewöhnliche Farben, sexy Beinschlitze oder Fransen sorgen dafür, dass die Röcke trotz braver Länge Sexappeal versprühen.Foto: PRRotate Birger Christensen, Herbst/Winter 2021/22Dieser Modetrend ist spätestens wieder total angesagt, seitdem das Reboot von „Sex and The City“ gedreht wird. Der Hype um die Fortsetzung der 90er-Kultserie bringt jetzt nämlich auch die alten ikonischen Looks der Serienheldin Carrie Bradshaw aka Sarah Jessica Parker zurück auf unser Fashion-Radar. Darunter auch der Tüllrock, der in den 90ern und 2000ern durch die Serie zum Modetrend avancierte. Heute ist der Tüllrock wieder angesagt und darf jetzt besonders ausgefallen daherkommen – wie etwa in der angesagten Trend-Farbe Lime (gesehen bei Molly Goddard). Ob man diesen auffallenden Rock wirklich von der Party auch in den Alltag holen kann? Ja! Carrie hat es schließlich vorgemacht. Foto: PRMolly Goddard, Herbst/Winter 2021/22Der Minirock ist so ziemlich der angesagtes Modetrend der Party-Saison im Winter 2021/22. Wir wollen jetzt einfach jede Menge Sexappeal versprühen und haben nach dem letzten Winter im Lockdown im Jogginganzug auf der Couch endlich wieder Lust, etwas von unserer Figur zu zeigen. Knappe Miniröcke stillen dieses Bedürfnis und sind als echte Ikonen der 60er-Jahre immer auch ein Verweis auf sexuelle Selbstbestimmung. Im Winter 2021/22 werden die Röcke in Animal-Prints, mit Pailletten oder aus Vinyl zum extravaganten Party-Hit, der natürlich auch auf der Straße funktioniert.Foto: ImaxtreeAlessandra Rich, Herbst/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend: Maxi-Strickkleider im Winter? Oh ja! So müssen sie jetzt aussehen", "Zartes Gewebe: Carrie Bradshaw macht mit „And Just Like That …“ den Tüllrock wieder zum Modetrend", "Lässig und elegant zugleich: Strickpullover + Slip Skirt ist die schönste Outfit-Formel für die Feiertage 2021", "Eleganter Modetrend: Dieser Trend-Mantel von H&M lässt im Winter 2021 jedes Outfit luxuriöser aussehen", "Festlich und sexy: Samtleider sind der Modetrend, den wir an Weihnachten und Silvester 2021 tragen", "Noch kein Oufit für die Festtage? Diese Modetrends für die Party-Saison 2021 shoppen wir jetzt bei H&M "], "text": "MenüStatt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22So chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!)Leder + Leggings? Von wegen! H&M zeigt wie sie im Winter 2021/22 aussehen muss, um Modetrend zu seinLaut Pinterest: Diese 5 Modetrends werden das Jahr 2022 dominieren"}}, {"url": "https://www.elle.de/fashion-modetrend-party-roecke-statt-kleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22", "Modetrend: Die schönsten, neuen Party-Röcke für einen glamourösen Winter 2021/22", "1. Modetrend für Party-Röcke: Pailletten", "Hier Pailletten-Röcke shoppen:", "3. Modetrend für Party-Röcke: Tüll", "Hier Tüll-Röcke shoppen:", "3. Modetrend für Party-Röcke: Mini-Länge", "Hier Miniröcke shoppen:"], "text": "MenüKlar, glamouröse Kleider gehören zur Party-Saison wie Champagner. Aber gerade in diesem Winter brauchen wir auch mal was anderes: Obwohl Party-Röcke nicht die absolute Neuheit in der Mode sind, bringen sie jetzt eine gewisse Exzentrik in unseren Alltag und werden zum glamourösen Stück zum Feiern. Genau danach hat man sich doch nach dem letzten Winter in Lockdown und Schlabber-Look gesehnt. Ob zu edlen Tops und Heels für die nächste Party oder mit Strick-Pullover und Combat-Boots für den Alltag – wir haben die schönsten Röcke, die in der kommenden Party-Saison Modetrend sind, zusammengestellt. Pailletten sind in jeder Party-Saison total angesagt. Im Winter 2021/22 macht sich ihr Glanz allerdings auf Röcken in Midi-Länge breit. Dieser Schnitt wirkt in Kombination mit der Funkel-Oberfläche besonders elegant und eignet sich sogar auch für den Alltag. Ja genau, mit Strick und robusten Stiefel tragen wir Pailletten-Röcke in diesem Winter auch am Tag. Was dem Modetrend jetzt zusätzlichen Glamour verleiht: Außergewöhnliche Farben, sexy Beinschlitze oder Fransen sorgen dafür, dass die Röcke trotz braver Länge Sexappeal versprühen.Foto: PRRotate Birger Christensen, Herbst/Winter 2021/22Dieser Modetrend ist spätestens wieder total angesagt, seitdem das Reboot von „Sex and The City“ gedreht wird. Der Hype um die Fortsetzung der 90er-Kultserie bringt jetzt nämlich auch die alten ikonischen Looks der Serienheldin Carrie Bradshaw aka Sarah Jessica Parker zurück auf unser Fashion-Radar. Darunter auch der Tüllrock, der in den 90ern und 2000ern durch die Serie zum Modetrend avancierte. Heute ist der Tüllrock wieder angesagt und darf jetzt besonders ausgefallen daherkommen – wie etwa in der angesagten Trend-Farbe Lime (gesehen bei Molly Goddard). Ob man diesen auffallenden Rock wirklich von der Party auch in den Alltag holen kann? Ja! Carrie hat es schließlich vorgemacht. Foto: PRMolly Goddard, Herbst/Winter 2021/22Der Minirock ist so ziemlich der angesagtes Modetrend der Party-Saison im Winter 2021/22. Wir wollen jetzt einfach jede Menge Sexappeal versprühen und haben nach dem letzten Winter im Lockdown im Jogginganzug auf der Couch endlich wieder Lust, etwas von unserer Figur zu zeigen. Knappe Miniröcke stillen dieses Bedürfnis und sind als echte Ikonen der 60er-Jahre immer auch ein Verweis auf sexuelle Selbstbestimmung. Im Winter 2021/22 werden die Röcke in Animal-Prints, mit Pailletten oder aus Vinyl zum extravaganten Party-Hit, der natürlich auch auf der Straße funktioniert.Foto: ImaxtreeAlessandra Rich, Herbst/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22", "Auf Erfolgskurs: Diese 3 Sternzeichen werden 2022 im Job erfolgreich sein - laut Horsokop", "Zartes Gewebe: Carrie Bradshaw macht mit „And Just Like That …“ den Tüllrock wieder zum Modetrend", "Jetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/rezept-zimtschnecken-kuchen-ohne-hefe", "success": true, "is sub": true, "content": {"headers": ["Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Rezept ohne Hefe: Zimtschnecken-Kuchen", "Zutaten für den Teig: ", "Zutaten für die Füllung: ", "Zutaten für das Frosting:", "Zubereitung: ", "Anti-Zucker-Spray: Dieses Spray verhindert den Heißhunger auf Süßes"], "text": "MenüZu Weihnachten sollte man sich die Leckereien anderer Länder in die eigene Küche holen – zum Beispiel einen Zimtschnecken-Kuchen aus Skandinavien. Er ist die kulinarische Weiterentwicklung des ohnehin sehr beliebten Gebäcks und ein dankbarer Zeitvertreib für zu Hause. Vor allem, weil die Zutaten für dieses Zimtschnecken-Rezept in den meisten Fällen bereits im Vorratsschrank warten.Der Zimtschnecken-Kuchen kommt nämlich ohne Hefe aus, braucht zwischen Heißhunger und Genuss nur eine Stunde für die komplette Zubereitung – und kann durch seinen Geschmack durchaus das Highlight der Feiertage werden. Denn dieser leckere Ausflug lässt für den Moment nicht nur sämtliche Gedanken an einen Skandinavien-Urlaub verfliegen, sondern ist ab sofort unser Lieblingssnack zum Kaffee. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenvia Knusperstübchen.netGib das Mehl, Backpulver, Salz und den Zucker in eine Schüssel und vermenge die Zutaten – füge im nächsten Schritt die Butter, das Ei und den Joghurt hinzu und vermische alles. Knete den Teig mit der Hand und belasse ihn in seiner klebrigen Oberfläche. Verstreue etwas Mehl auf der Arbeitsfläche und rolle den Teig zu einem Rechteck aus. Mische die Zutaten für die Füllung und verteile sie gleichmäßig auf dem Teig.Heize den Ofen auf 200 Grad Ober-/Unterhitze vor. Schneide die lange Seite entlang zwei Zentimeter breite Streifen und rolle sie von innen nach außen in einer eingefetteten Springform aus – achte darauf, dass sich die Enden der einzelnen Streifen immer überlappen. Vermische das Eigelb mit der Milch und bestreiche die Oberläche des Zimtschnecken-Kuchens. Gib ihn für 45 Minuten in den Backofen, lasse ihn abkühlen und verfeinere ihn zuletzt mit dem Frosting aus Frischkäse, Vanillezucker und Puderzucker.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack"], "text": "MenüRezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen"}}, {"url": "https://www.elle.de/rezept-zimtschnecken-kuchen-ohne-hefe", "success": true, "is sub": true, "content": {"headers": ["Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Rezept ohne Hefe: Zimtschnecken-Kuchen", "Zutaten für den Teig: ", "Zutaten für die Füllung: ", "Zutaten für das Frosting:", "Zubereitung: ", "Anti-Zucker-Spray: Dieses Spray verhindert den Heißhunger auf Süßes"], "text": "MenüZu Weihnachten sollte man sich die Leckereien anderer Länder in die eigene Küche holen – zum Beispiel einen Zimtschnecken-Kuchen aus Skandinavien. Er ist die kulinarische Weiterentwicklung des ohnehin sehr beliebten Gebäcks und ein dankbarer Zeitvertreib für zu Hause. Vor allem, weil die Zutaten für dieses Zimtschnecken-Rezept in den meisten Fällen bereits im Vorratsschrank warten.Der Zimtschnecken-Kuchen kommt nämlich ohne Hefe aus, braucht zwischen Heißhunger und Genuss nur eine Stunde für die komplette Zubereitung – und kann durch seinen Geschmack durchaus das Highlight der Feiertage werden. Denn dieser leckere Ausflug lässt für den Moment nicht nur sämtliche Gedanken an einen Skandinavien-Urlaub verfliegen, sondern ist ab sofort unser Lieblingssnack zum Kaffee. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenvia Knusperstübchen.netGib das Mehl, Backpulver, Salz und den Zucker in eine Schüssel und vermenge die Zutaten – füge im nächsten Schritt die Butter, das Ei und den Joghurt hinzu und vermische alles. Knete den Teig mit der Hand und belasse ihn in seiner klebrigen Oberfläche. Verstreue etwas Mehl auf der Arbeitsfläche und rolle den Teig zu einem Rechteck aus. Mische die Zutaten für die Füllung und verteile sie gleichmäßig auf dem Teig.Heize den Ofen auf 200 Grad Ober-/Unterhitze vor. Schneide die lange Seite entlang zwei Zentimeter breite Streifen und rolle sie von innen nach außen in einer eingefetteten Springform aus – achte darauf, dass sich die Enden der einzelnen Streifen immer überlappen. Vermische das Eigelb mit der Milch und bestreiche die Oberläche des Zimtschnecken-Kuchens. Gib ihn für 45 Minuten in den Backofen, lasse ihn abkühlen und verfeinere ihn zuletzt mit dem Frosting aus Frischkäse, Vanillezucker und Puderzucker.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Laut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Vodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-ueberraschung-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen", "Das wird 2022 die größte Überraschung für dein Sternzeichen – laut Horoskop", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwillinge", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Jungfrau", "Sternzeichen Waage", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Sternzeichen Steinbock", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Amethyst-Roller sorgt für einen strahlenden Teint"], "text": "Menü„Das Leben ist wie eine Schachtel Pralinen, man weiß nie, was man bekommt“ – das wohl legendärste Filmzitat aus Forrest Gump könnte kaum besser auf 2022 zutreffen. Mit dem Jahreswechsel starten die zwölf Sternzeichen nämlich einen Neuanfang, geprägt von vielen Überraschungen und spannenden Wendungen. Wer nicht weiter auf die Folter gespannt werden möchte, darf dank des Horoskops durchatmen – die astrologischen Prognosen stehen nämlich schon fest und verraten den Sternzeichen, auf welche große Überraschung sie sich 2022 gefasst machen können. Immer zu neuen Abenteuern bereit, freut sich das Sternzeichen Widder ganz besonders auf 2022 – völlig zu Recht. Denn für ihn stehen die Planeten besonders gut und sorgen dafür, dass das neue Jahr gleich von zahlreichen Überraschungen geprägt wird. Von Geschenken über besondere Urlaube ist laut Horoskop alles dabei! Jobwechsel angesagt? Ja, ist sich das Horoskop bei dem Stier sicher. Lange genug steht das Sternzeichen beruflich schon auf der Stelle, 2022 sollte sich also wirklich etwas ändern. Gesagt, getan: Stier-Geborene werden von einer spannenden Chance überrascht – und stellen sich endlich neuen Herausforderungen. Eins plus eins sind? Drei! Wer sich bei dieser Rechnung wundert, sollte mal einen Blick auf das Horoskop der Zwillinge werfen. Hier steht nämlich eine Familiengründung 2022 auf dem Programm! Ob gewollt oder nicht, die Überraschung ist bei dem Sternzeichen nicht nur groß, die Freude glücklicherweise auch.Krebs-Geborene haben sich vorgenommen, sich 2022 voll auf sich selbst zu konzentrieren – und sind überrascht, welche neuen Sphären sich durch die regelmäßige Me-Time auftun. Sie lernen sich komplett neu kennen und wissen auf einmal, was sie für ihr eigenes Glück brauchen – das Horoskop kann für das Sternzeichen also nur gut werden. Ein Umzug, ein neuer Anstrich, ein regelmäßiger Aufenthalt vor der Haustür – der Löwe braucht 2022 einen Tapetenwechsel. Überraschend dabei laut Horoskop: Wo sich das Sternzeichen am Ende des neuen Jahres wiederfinden. Das kann sowohl in einer komplett neuen Umgebung auch in der Wohnung eines lieben Menschen sein.Jungfrau-Geborene haben 2021 zu sich selbst gefunden und sind 2022 bereit, sich mit ihrem neuen Ich nach draußen zu wagen. Wie werden ihre Mitmenschen auf ihre neue Art reagieren? Wer wird sie weiterhin begleiten? Zwischenmenschliche Beziehungen können sich in den kommenden zwölf Monaten laut Horoskop stark für das Sternzeichen verändern. Single-Waagen sollten 2022 mit offenen Augen durchs Leben gehen – auf sie wartet nämlich endlich der:die Seelenverwandte. Aber: Laut Horoskop will die große Liebe auch erstmal gefunden werden. Deshalb lohnt es sich für das Sternzeichen, neue Begegnungen offen anzunehmen und sich nicht sofort aus allen Gesprächen zu ziehen. Überraschung! Ein großes Geschenk möchte dem Sternzeichen Skorpion in 2022 ein riesiges Lächeln ins Gesicht zaubern. Das kann entweder von einem lieben Menschen kommen – oder aber auch von dem Sternzeichen selbst. Schließlich wissen Skorpione genau, wie sie ihr Glück in die Hand nehmen. Leider sind plötzliche Wendungen nicht immer positiv, der Schütze muss sich also auf etwas gefasst machen. Mit einer Überraschung hätte das Sternzeichen wirklich nicht gerechnet – und muss nach Eintreffen erstmal tief durchatmen. Aber keine Sorge: Laut Horoskop wird am Ende alles gut. Steinböcke werden kaum glauben können, wo ihre Reise in 2022 hingehen wird. Buchstäblich, denn sie entdecken endlich wieder die Welt und lassen sich von Spontaneität und Optimismus mitreißen. So findet sich das Sternzeichen schon bald auf einer Weltreise, in fernen Ländern oder an dem Ort, den es so sehr vermisst hat. Stillstand ist für das Sternzeichen Wassermann keine Option, deshalb versucht es 2022 eine neue Richtung zu wählen – und das Horoskop weiß schon jetzt, dass es sich bei der Veränderung um die Beziehung handelt. Entweder geht eine Partnerschaft in die Brüche, sie vertieft sich oder sie entsteht ganz neu. Aufregend …Fische-Geborene wissen, dass ihnen ein aufregendes Jahr bevorsteht – sie haben schon große Pläne und können es kaum erwarten, Unterstützung von ihrem Horoskop zu bekommen. 2022 ist für dieses Sternzeichen alles möglich: vom neuen Job, über eine Veränderung im Liebesleben bis zu läutenden Hochzeitsglocken. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles – laut Horoskop", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Sternzeichen mal anders: Das sagt dein Midheaven-Zeichen über dich aus – laut Horoskop", "Laut Horoskop: Diese Sternzeichen können 2022 mit einem schwierigen Teil ihrer Vergangenheit abschließen", "Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Das ist 2022 die größte Überraschung für dein SternzeichenLaut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sichDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Ein guter Start ins neue Jahr: Diese Sternzeichen dürfen sich laut Horoskop auf einen magischen Januar 2022 freuen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-ueberraschung-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen", "Das wird 2022 die größte Überraschung für dein Sternzeichen – laut Horoskop", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwillinge", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Jungfrau", "Sternzeichen Waage", "Sternzeichen Skorpion", "Sternzeichen Schütze", "Sternzeichen Steinbock", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Amethyst-Roller sorgt für einen strahlenden Teint"], "text": "Menü„Das Leben ist wie eine Schachtel Pralinen, man weiß nie, was man bekommt“ – das wohl legendärste Filmzitat aus Forrest Gump könnte kaum besser auf 2022 zutreffen. Mit dem Jahreswechsel starten die zwölf Sternzeichen nämlich einen Neuanfang, geprägt von vielen Überraschungen und spannenden Wendungen. Wer nicht weiter auf die Folter gespannt werden möchte, darf dank des Horoskops durchatmen – die astrologischen Prognosen stehen nämlich schon fest und verraten den Sternzeichen, auf welche große Überraschung sie sich 2022 gefasst machen können. Immer zu neuen Abenteuern bereit, freut sich das Sternzeichen Widder ganz besonders auf 2022 – völlig zu Recht. Denn für ihn stehen die Planeten besonders gut und sorgen dafür, dass das neue Jahr gleich von zahlreichen Überraschungen geprägt wird. Von Geschenken über besondere Urlaube ist laut Horoskop alles dabei! Jobwechsel angesagt? Ja, ist sich das Horoskop bei dem Stier sicher. Lange genug steht das Sternzeichen beruflich schon auf der Stelle, 2022 sollte sich also wirklich etwas ändern. Gesagt, getan: Stier-Geborene werden von einer spannenden Chance überrascht – und stellen sich endlich neuen Herausforderungen. Eins plus eins sind? Drei! Wer sich bei dieser Rechnung wundert, sollte mal einen Blick auf das Horoskop der Zwillinge werfen. Hier steht nämlich eine Familiengründung 2022 auf dem Programm! Ob gewollt oder nicht, die Überraschung ist bei dem Sternzeichen nicht nur groß, die Freude glücklicherweise auch.Krebs-Geborene haben sich vorgenommen, sich 2022 voll auf sich selbst zu konzentrieren – und sind überrascht, welche neuen Sphären sich durch die regelmäßige Me-Time auftun. Sie lernen sich komplett neu kennen und wissen auf einmal, was sie für ihr eigenes Glück brauchen – das Horoskop kann für das Sternzeichen also nur gut werden. Ein Umzug, ein neuer Anstrich, ein regelmäßiger Aufenthalt vor der Haustür – der Löwe braucht 2022 einen Tapetenwechsel. Überraschend dabei laut Horoskop: Wo sich das Sternzeichen am Ende des neuen Jahres wiederfinden. Das kann sowohl in einer komplett neuen Umgebung auch in der Wohnung eines lieben Menschen sein.Jungfrau-Geborene haben 2021 zu sich selbst gefunden und sind 2022 bereit, sich mit ihrem neuen Ich nach draußen zu wagen. Wie werden ihre Mitmenschen auf ihre neue Art reagieren? Wer wird sie weiterhin begleiten? Zwischenmenschliche Beziehungen können sich in den kommenden zwölf Monaten laut Horoskop stark für das Sternzeichen verändern. Single-Waagen sollten 2022 mit offenen Augen durchs Leben gehen – auf sie wartet nämlich endlich der:die Seelenverwandte. Aber: Laut Horoskop will die große Liebe auch erstmal gefunden werden. Deshalb lohnt es sich für das Sternzeichen, neue Begegnungen offen anzunehmen und sich nicht sofort aus allen Gesprächen zu ziehen. Überraschung! Ein großes Geschenk möchte dem Sternzeichen Skorpion in 2022 ein riesiges Lächeln ins Gesicht zaubern. Das kann entweder von einem lieben Menschen kommen – oder aber auch von dem Sternzeichen selbst. Schließlich wissen Skorpione genau, wie sie ihr Glück in die Hand nehmen. Leider sind plötzliche Wendungen nicht immer positiv, der Schütze muss sich also auf etwas gefasst machen. Mit einer Überraschung hätte das Sternzeichen wirklich nicht gerechnet – und muss nach Eintreffen erstmal tief durchatmen. Aber keine Sorge: Laut Horoskop wird am Ende alles gut. Steinböcke werden kaum glauben können, wo ihre Reise in 2022 hingehen wird. Buchstäblich, denn sie entdecken endlich wieder die Welt und lassen sich von Spontaneität und Optimismus mitreißen. So findet sich das Sternzeichen schon bald auf einer Weltreise, in fernen Ländern oder an dem Ort, den es so sehr vermisst hat. Stillstand ist für das Sternzeichen Wassermann keine Option, deshalb versucht es 2022 eine neue Richtung zu wählen – und das Horoskop weiß schon jetzt, dass es sich bei der Veränderung um die Beziehung handelt. Entweder geht eine Partnerschaft in die Brüche, sie vertieft sich oder sie entsteht ganz neu. Aufregend …Fische-Geborene wissen, dass ihnen ein aufregendes Jahr bevorsteht – sie haben schon große Pläne und können es kaum erwarten, Unterstützung von ihrem Horoskop zu bekommen. 2022 ist für dieses Sternzeichen alles möglich: vom neuen Job, über eine Veränderung im Liebesleben bis zu läutenden Hochzeitsglocken. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Laut Horoskop: Das ist 2022 die größte Überraschung für dein Sternzeichen", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Vodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food"], "text": "Menü"}}, {"url": "https://www.elle.de/aurafarben-lesen", "success": true, "is sub": true, "content": {"headers": ["Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Wie findet man die persönliche Aurafarbe heraus?", "Das verrät deine Aurafarbe über dich:", "1. Rot", "2. Orange", "3. Gelb", "4. Grün", "5. Blau ", "6. Violett", "7. Weiß ", "8. Pink/Rosa", "9. Braun", "10. Silber", "11. Gold", "12. Grau ", "13. Schwarz"], "text": "MenüGeheimnisvoll, unerklärlich, magisch: Die Aura ist ein Begriff der Esoterik und beschreibt ein Farbspektrum, das den Körper wie eine Art Wolke umgibt. Dieses bunte Energiefeld gibt Aufschluss über den Charakter einer Person, weitere Farben können aktuelle Stimmungen und Emotionen widerspiegeln. Ob Grau oder Orange – grundsätzlich gibt es keine „schlechten“ Aurafarben. Doch es gilt, dass dumpfe und schwache Nuancen für negative Gefühle, fehlende Willensstärke und Selbstbewusstsein stehe; warme und klare Töne hingegen für Kraft und starke, positive Energie. Es gibt Menschen, die Aurafarben sehen und deuten können, das erfordert jedoch Training und vor allem Offenheit für Spiritualität. Schneller geht es mit einem Online-Test, der über persönliche Fragen deine Farbe auswertet. Bereit? Dann klicke dich jetzt durch den Test und wir verraten dir im Anschluss, was deine Aura über dich verrät.Menschen mit der Aurafarbe Rot sprühen nur so vor Lebensfreude und Optimismus. Sie stehen mit beiden Beinen im Leben und sind sehr aktiv und energiegeladen. Rot steht außerdem für die Willenskraft sowie Leidenschaft, die sie im Leben begleiten. Ist das Rot sehr intensiv und dunkel, kann es auch auf Charakterschwächen wie Zorn, Hass, Aggressivität, Tyrannei oder Nervosität hinweisen.Eine orange Aura deutet auf Menschen hin, die unabhängig durchs Leben gehen wollen und sehr selbstständig sind. Sie gelten als lustvoll, lebensfreudig und gesellig; Orange steht außerdem für Gesundheit und Energie. Zu viel Energie kann in dir aber zu Rastlosigkeit und Hektik führen. In diesem Zustand triffst du häufig unüberlegt Entscheidungen und reagierst aggressiv auf deine Mitmenschen.Gelb ist ebenfalls eine Farbe, die für sehr viel Optimismus und Fröhlichkeit steht. Menschen mit einer gelben Aura sind clever und können neu Gelerntes schnell aufnehmen. Sie folgen ihrer Intuition und haben einen starken Willen. Die negative Seite: Menschen mit der Aurafarbe Gelb können sich keine Ruhepause gönnen und sind ständig aktiv. Das kann zu Ziellosigkeit führen und vieles, was sie beginnen, wird nie fertig.Grün steht für Erdung, die Verbundenheit zur Natur und Frieden, deshalb hassen Menschen mit dieser Aurafarbe Konflikte. Sie besitzen meistens eine sehr ruhige, ausgeglichene und entspannte Persönlichkeit. Grün steht gleichzeitig aber auch für Gier, Eifersucht und Lügen – hier musst du besonders aufpassen, um deinen Mitmenschen und dir selbst nicht zu schaden.Menschen mit einer blauen Aura haben eine sehr ruhige und ausgeglichene Ausstrahlung, können dadurch manchmal aber auch reserviert und abweisend wirken. Ganz anders aber das Innere der Person: Blaue Auren beschreiben Menschen, für die Ehrlichkeit an höchster Stelle steht. Sie sind, einmal aufgetaut, kommunikativ, können gut zuhören und sind sehr einfühlsam. Ist das Blau schwach, deutet es auf Schüchternheit und eine beeinflussbare Persönlichkeit hin.Violette Auren stehen für spirituelle und künstlerische Persönlichkeiten. Anstatt sich von materiellen Dingen blenden zu lassen, folgen sie ihren eigenen Fantasien und ihrer Intuition. Das Zwischenmenschliche steht für diese Menschen an oberster Stelle – ehrliche Freundschaften bedeuten mehr als tausend Bekanntschaften. Da ihnen der konventionelle Weg meistens widerstrebt, ziehen sie sich oft zurück und gehen ihrer eigenen Lebensphilosophie nach.Weiß ist eine extrem seltene Aurafarbe, da sie für Menschen steht, die sehr spirituell sind und kurz vor einer Erleuchtung in ihrem Leben stehen. Weiße Auren weisen außerdem auf jede Menge Energie hin.Pink sowie Rosa stehen für Liebe, Hilfsbereitschaft und Fürsorglichkeit. Menschen mit dieser Aurafarbe sind tolle Eltern und Partner, denn sie kümmern sich selbstlos um ihre Liebsten. Sie sind zärtlich und sehnen sich im oft stressigen Alltag nach Romantik. Pink und Rosa deutet aber auch auf Sensibilität hin. Das kann einen Menschen sehr verletzlich machen und die Stimmungen ständig ins Schwanken bringen.Eine braune Aura verrät, dass ein Mensch sehr fleißig, ordentlich und bodenständig (mit der Erde verbunden) ist. Man trifft sie beruflich in Führungspositionen an, wo sie sich besonders gut machen. Verfärbt sich ihre Aura dunkelbraun, können die Erfolgsgefühle in Gier und Geiz umschwenken.Silber tritt normalerweise nicht als Grundfarbe auf, die den Charakter des Menschen beschreibt, sondern mehr als Streifen oder Punkte. Sie stehen für starke Energie und übersinnliche Fähigkeiten.Gold ist genau wie Weiß und Silber sehr, sehr selten und gilt als die höchste Aurafarbe. Sie verkörpert Liebe und Gnade.Grau ist eine extrem negative Farbe im Bezug auf die Aura. Menschen mit einer solchen Aurafarbe sind oft krank, kraftlos und uninspiriert. Es fehlt ihnen an Vitalität, sie leiden unter Angst, Stress oder Ziellosigkeit. Grau kann außerdem darauf hindeuten, dass Menschen fremdgehen oder belügen wollen.Schwarz steht ähnlich wie Grau für das Fehlen von Energie. Von Menschen, die Schwarz als Aurafarbe tragen, sollte man Abstand halten, denn sie saugen wortwörtlich die Energie aus ihren Mitmenschen. Die Farbe zeigt außerdem Hass, Angst und Blockaden.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!", " „Apocalypsing“: Warum gibt es seit Corona so viele Wirbelwind-Paare?", "Laut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der Woche", "Neue Studie: Sind Menschen ohne Kinder glücklicher?"], "text": "MenüAurafarben lesen: Das verrät deine Farbe über deinen CharakterSchlafprobleme? Das tun die Royals für einen erholsamen SchlafLaut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren VäternAllein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen"}}, {"url": "https://www.elle.de/aurafarben-lesen", "success": true, "is sub": true, "content": {"headers": ["Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Wie findet man die persönliche Aurafarbe heraus?", "Das verrät deine Aurafarbe über dich:", "1. Rot", "2. Orange", "3. Gelb", "4. Grün", "5. Blau ", "6. Violett", "7. Weiß ", "8. Pink/Rosa", "9. Braun", "10. Silber", "11. Gold", "12. Grau ", "13. Schwarz"], "text": "MenüGeheimnisvoll, unerklärlich, magisch: Die Aura ist ein Begriff der Esoterik und beschreibt ein Farbspektrum, das den Körper wie eine Art Wolke umgibt. Dieses bunte Energiefeld gibt Aufschluss über den Charakter einer Person, weitere Farben können aktuelle Stimmungen und Emotionen widerspiegeln. Ob Grau oder Orange – grundsätzlich gibt es keine „schlechten“ Aurafarben. Doch es gilt, dass dumpfe und schwache Nuancen für negative Gefühle, fehlende Willensstärke und Selbstbewusstsein stehe; warme und klare Töne hingegen für Kraft und starke, positive Energie. Es gibt Menschen, die Aurafarben sehen und deuten können, das erfordert jedoch Training und vor allem Offenheit für Spiritualität. Schneller geht es mit einem Online-Test, der über persönliche Fragen deine Farbe auswertet. Bereit? Dann klicke dich jetzt durch den Test und wir verraten dir im Anschluss, was deine Aura über dich verrät.Menschen mit der Aurafarbe Rot sprühen nur so vor Lebensfreude und Optimismus. Sie stehen mit beiden Beinen im Leben und sind sehr aktiv und energiegeladen. Rot steht außerdem für die Willenskraft sowie Leidenschaft, die sie im Leben begleiten. Ist das Rot sehr intensiv und dunkel, kann es auch auf Charakterschwächen wie Zorn, Hass, Aggressivität, Tyrannei oder Nervosität hinweisen.Eine orange Aura deutet auf Menschen hin, die unabhängig durchs Leben gehen wollen und sehr selbstständig sind. Sie gelten als lustvoll, lebensfreudig und gesellig; Orange steht außerdem für Gesundheit und Energie. Zu viel Energie kann in dir aber zu Rastlosigkeit und Hektik führen. In diesem Zustand triffst du häufig unüberlegt Entscheidungen und reagierst aggressiv auf deine Mitmenschen.Gelb ist ebenfalls eine Farbe, die für sehr viel Optimismus und Fröhlichkeit steht. Menschen mit einer gelben Aura sind clever und können neu Gelerntes schnell aufnehmen. Sie folgen ihrer Intuition und haben einen starken Willen. Die negative Seite: Menschen mit der Aurafarbe Gelb können sich keine Ruhepause gönnen und sind ständig aktiv. Das kann zu Ziellosigkeit führen und vieles, was sie beginnen, wird nie fertig.Grün steht für Erdung, die Verbundenheit zur Natur und Frieden, deshalb hassen Menschen mit dieser Aurafarbe Konflikte. Sie besitzen meistens eine sehr ruhige, ausgeglichene und entspannte Persönlichkeit. Grün steht gleichzeitig aber auch für Gier, Eifersucht und Lügen – hier musst du besonders aufpassen, um deinen Mitmenschen und dir selbst nicht zu schaden.Menschen mit einer blauen Aura haben eine sehr ruhige und ausgeglichene Ausstrahlung, können dadurch manchmal aber auch reserviert und abweisend wirken. Ganz anders aber das Innere der Person: Blaue Auren beschreiben Menschen, für die Ehrlichkeit an höchster Stelle steht. Sie sind, einmal aufgetaut, kommunikativ, können gut zuhören und sind sehr einfühlsam. Ist das Blau schwach, deutet es auf Schüchternheit und eine beeinflussbare Persönlichkeit hin.Violette Auren stehen für spirituelle und künstlerische Persönlichkeiten. Anstatt sich von materiellen Dingen blenden zu lassen, folgen sie ihren eigenen Fantasien und ihrer Intuition. Das Zwischenmenschliche steht für diese Menschen an oberster Stelle – ehrliche Freundschaften bedeuten mehr als tausend Bekanntschaften. Da ihnen der konventionelle Weg meistens widerstrebt, ziehen sie sich oft zurück und gehen ihrer eigenen Lebensphilosophie nach.Weiß ist eine extrem seltene Aurafarbe, da sie für Menschen steht, die sehr spirituell sind und kurz vor einer Erleuchtung in ihrem Leben stehen. Weiße Auren weisen außerdem auf jede Menge Energie hin.Pink sowie Rosa stehen für Liebe, Hilfsbereitschaft und Fürsorglichkeit. Menschen mit dieser Aurafarbe sind tolle Eltern und Partner, denn sie kümmern sich selbstlos um ihre Liebsten. Sie sind zärtlich und sehnen sich im oft stressigen Alltag nach Romantik. Pink und Rosa deutet aber auch auf Sensibilität hin. Das kann einen Menschen sehr verletzlich machen und die Stimmungen ständig ins Schwanken bringen.Eine braune Aura verrät, dass ein Mensch sehr fleißig, ordentlich und bodenständig (mit der Erde verbunden) ist. Man trifft sie beruflich in Führungspositionen an, wo sie sich besonders gut machen. Verfärbt sich ihre Aura dunkelbraun, können die Erfolgsgefühle in Gier und Geiz umschwenken.Silber tritt normalerweise nicht als Grundfarbe auf, die den Charakter des Menschen beschreibt, sondern mehr als Streifen oder Punkte. Sie stehen für starke Energie und übersinnliche Fähigkeiten.Gold ist genau wie Weiß und Silber sehr, sehr selten und gilt als die höchste Aurafarbe. Sie verkörpert Liebe und Gnade.Grau ist eine extrem negative Farbe im Bezug auf die Aura. Menschen mit einer solchen Aurafarbe sind oft krank, kraftlos und uninspiriert. Es fehlt ihnen an Vitalität, sie leiden unter Angst, Stress oder Ziellosigkeit. Grau kann außerdem darauf hindeuten, dass Menschen fremdgehen oder belügen wollen.Schwarz steht ähnlich wie Grau für das Fehlen von Energie. Von Menschen, die Schwarz als Aurafarbe tragen, sollte man Abstand halten, denn sie saugen wortwörtlich die Energie aus ihren Mitmenschen. Die Farbe zeigt außerdem Hass, Angst und Blockaden.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "French Balayage ist der wohl subtilste Haarfarben-Trend für den Winter 2021/22", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles – laut Horoskop", "Sternzeichen mal anders: Das sagt dein Midheaven-Zeichen über dich aus – laut Horoskop"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-gutes-jahreswechsel-2021-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "1. Sternzeichen Jungfrau", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüWow! Für 3 Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich! Welche es sind, zeigen wir im Elle-Video!Für drei Sternzeichen startet das neue Jahr besonders gut: Für sie bringt der Jahreswechsel 2021/2022 laut Horoskop nur Gutes mit sich!Jungfrauen dürfen sich auf die ersten Wochen des Jahres 2022 freuen. Das Sternzeichen kann endlich eine schwierige Phase mit vielen Selbstzweifeln beenden und fühlt sich wieder stärker. Jungfrauen ziehen das Glück im Januar 2022 an wie ein Magnet und könnten dadurch einen ganz besonderen Menschen kennenlernen.Für welche Sternzeichen der Jahreswechsel 2021/2022 nur Gutes mit sich bringt, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Astro-Aussichten fürs neue Jahr: Für diese 4 Sternzeichen ändert sich 2022 alles – laut Horoskop", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "Sternzeichen mal anders: Das sagt dein Midheaven-Zeichen über dich aus – laut Horoskop", "Laut Horoskop: Diese Sternzeichen können 2022 mit einem schwierigen Teil ihrer Vergangenheit abschließen", "Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Das ist 2022 die größte Überraschung für dein SternzeichenLaut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sichDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Ein guter Start ins neue Jahr: Diese Sternzeichen dürfen sich laut Horoskop auf einen magischen Januar 2022 freuen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-gutes-jahreswechsel-2021-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "1. Sternzeichen Jungfrau", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüWow! Für 3 Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich! Welche es sind, zeigen wir im Elle-Video!Für drei Sternzeichen startet das neue Jahr besonders gut: Für sie bringt der Jahreswechsel 2021/2022 laut Horoskop nur Gutes mit sich!Jungfrauen dürfen sich auf die ersten Wochen des Jahres 2022 freuen. Das Sternzeichen kann endlich eine schwierige Phase mit vielen Selbstzweifeln beenden und fühlt sich wieder stärker. Jungfrauen ziehen das Glück im Januar 2022 an wie ein Magnet und könnten dadurch einen ganz besonderen Menschen kennenlernen.Für welche Sternzeichen der Jahreswechsel 2021/2022 nur Gutes mit sich bringt, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen bringt der Jahreswechsel 2021/2022 nur Gutes mit sich", "Ein guter Start ins neue Jahr: Diese Sternzeichen dürfen sich laut Horoskop auf einen magischen Januar 2022 freuen", "Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gut", "5 Ideen, wie man Weihnachtsgeschenke kreativ verpacken kann"], "text": "Menü"}}, {"url": "https://www.elle.de/rezept-cranberry-gin-cocktail-weihnachten", "success": true, "is sub": true, "content": {"headers": ["Cheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept", "Weihnachten kann kommen – das Rezept für Cranberry Gin Cocktail", "Zutaten für den Gin Cocktail:", "So gelingt der Cranberry Gin Cocktail:", "Alles, was es für den Cranberry Gin Cocktail braucht:"], "text": "MenüFoto: iStockChin Chin: Dieser Cranberry Gin Cocktail ist schnell gemixt und trotzdem etwas ganz Besonderes – perfekt für WeihnachtenEin guter Drink ist der perfekte Start in den Abend. An Weihnachten sollte es natürlich etwas Besonderes sein. Wir empfehlen euch zum Anstoßen vor dem Weihnachtsmenü diesen Cranberry Gin Cocktail. Er ist leicht zu mixen, kann nach Belieben dosiert werden, schmeckt einfach köstlich – und sieht so schön nach Weihnachten aus.Die Kinder bekommen eine schön rosa Cranberry-Schorle und Schwangere sowie Autofahrer die Cocktail-Variante mit alkoholfreiem Gin. Weihnachten wollen schließlich alle zusammen anstoßen. Cheers!Übrigens: Dazu passt der würzige Nuss-Mix von Ottolenghi – hier geht‘s zum Rezept.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/weihnachten", "success": true, "is sub": true, "content": {"headers": ["Weihnachten", "Gute Laune an den Feiertagen? Diesen 5 Party-Tipps sorgen für beste Unterhaltung an Weihnachten!", "Weihnachtsplätzchen aus 3 Zutaten: Dieses Rezept für Cranberry-Hafer-Cookies ist vegan - und ohne Zucker!", "Last Minute Geschenke-Tipp: Diese 5 Bücher verschenken wir dieses Jahr zu Weihnachten ", "ELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021", "10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen", "Ob Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!"], "text": "MenüCheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-CoachSpekulatius-Brownies mit Baileys: Dieses Rezept bringt jede:n in Weihnachts-Stimmung!5 Ideen, wie man Weihnachtsgeschenke kreativ verpacken kann"}}, {"url": "https://www.elle.de/rezept-cranberry-gin-cocktail-weihnachten", "success": true, "is sub": true, "content": {"headers": ["Cheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept", "Weihnachten kann kommen – das Rezept für Cranberry Gin Cocktail", "Zutaten für den Gin Cocktail:", "So gelingt der Cranberry Gin Cocktail:", "Alles, was es für den Cranberry Gin Cocktail braucht:"], "text": "MenüFoto: iStockChin Chin: Dieser Cranberry Gin Cocktail ist schnell gemixt und trotzdem etwas ganz Besonderes – perfekt für WeihnachtenEin guter Drink ist der perfekte Start in den Abend. An Weihnachten sollte es natürlich etwas Besonderes sein. Wir empfehlen euch zum Anstoßen vor dem Weihnachtsmenü diesen Cranberry Gin Cocktail. Er ist leicht zu mixen, kann nach Belieben dosiert werden, schmeckt einfach köstlich – und sieht so schön nach Weihnachten aus.Die Kinder bekommen eine schön rosa Cranberry-Schorle und Schwangere sowie Autofahrer die Cocktail-Variante mit alkoholfreiem Gin. Weihnachten wollen schließlich alle zusammen anstoßen. Cheers!Übrigens: Dazu passt der würzige Nuss-Mix von Ottolenghi – hier geht‘s zum Rezept.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1706", "success": true, "is sub": true, "content": {"headers": ["Nora von Westphalen", "Cheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept", "Trend-Drink: Rezept für Hot Dark Gin & Juice – unsere Entdeckung des Winters aus Finnland!", "Lieblings-Dessert: Diese vegane Weihnachts-Créme Brûlée macht alle happy – das einfache Rezept", "Food-Trend: Backen mit Miso. Wir haben das Rezept für „Apfeltarte mit Miso“ von Influencerin Molly Baz"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-weihnachten-streit-familie-tipps-coach", "success": true, "is sub": true, "content": {"headers": ["5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-Coach", "Es ist ganz leicht: Mit diesen 5 Tipps vermeidet man Familienstreit an Weihnachten", "1. Tipp vom Familien-Coach: Besuch für maximal drei Tage & Aufgaben verteilen", " 2. Tipp vom Familien-Coach: Verzeihen", "3. Tipp vom Familien-Coach: Großzügigkeit – das richtige Geschenk", "4. Tipp vom Familien-Coach: Sich in andere hineinversetzen", "5. Tipp: Akzeptieren, was ist", "Sabrina Lachenschmidt ist Familien-Coach, Pädagogin und Achtsamkeitstrainerin – und hat ein Buch geschrieben:"], "text": "MenüWeihnachten sollte das Fest der Liebe sein – leider kommt es in der Realität aber immer wieder zu Streit, besonders bei Familienfeiern. Dabei können die Feiertage dank ein paar Tricks und Tipps auch harmonisch ablaufen. Wir haben mit Familien-Coach Sabrina Lachenschmidt über die fünf Wege zu mehr Familienfrieden an Weihnachten gesprochen.Foto: familie.deVerzeihen gehört zu den fünf Tipps, die ein Familienfest harmonischer machen.Bevor Du Gäste willkommen heißt oder selbst zu Gast sein wirst, solltest Du Dich von der Vorstellung verabschieden, dass es das perfekte Weihnachten überhaupt gibt. Oder eine dauerglückliche Familie. Unsere Erwartungen, zu hohe oder schlicht unrealistische, sind die Basis für Enttäuschungen. Also weg damit! Gehen wir offen, neugierig und mit einer großen Portion Zuversicht an die Sache. Diese drei Grundregeln für Gastgeber und ihre Gäste helfen:Eine schriftliche Einladung zum Weihnachtsfest schlägt kurze Nachrichten im Familienchat um Längen. Denn wer schon im Advent schreibt, dass er sich auf die gemeinsamen Feiertage freut, signalisiert Zugewandtheit und wirkt damit meist ansteckend. Sind Teile der Familie zerstritten, sollte man sich und den Betroffenen klar machen, dass man sich zunächst verzeihen sollte. Und das ist gar keine so große Sache: „Dazu ist keine Entschuldigung nötig“, erklärt Familien-Coach Sabrina Lachenschmidt. Kein Vergessen oder Vergeben, „sondern nur die eigene Entscheidung, verurteilende Gedanken loszulassen.“ Hilfreich ist es auch, sich die vermeintliche Streitursache genauer anzuschauen – sehr oft steckt etwas ganz anderes dahinter, etwa Angst: „Angst vor Verlust, Angst nicht geliebt zu werden, Angst verletzt zu werden.“ Ist das Fest der Liebe nicht eine gute Gelegenheit, einem nahen Menschen diese Angst zu nehmen?Foto: familie.deDas richtige Geschenk muss nicht teuer sein – nur mit Bedacht ausgewählt.„Alles, was wir schenken, kommt zehnfach zu uns zurück.“ Von diesem Sprichwort ist auch Sabrina Lachenschmidt überzeugt. „Deshalb können wir nie zu viel Zeit, Liebe und Mitgefühl teilen.“ Natürlich dürfen sich unterm Baum auch materielle Wünsche erfüllen. Ein sorgfältig ausgewähltes Geschenk zeigt nämlich nicht nur „ich habe mir Gedanken gemacht, was dir gefallen könnte“, sondern im besten Fall ist die Freude des Beschenkten ein echter Herzensöffner – und schafft nachhaltig eine Verbindung.Heikle Themen wie das Erbe, Politik oder Seitensprünge sollten während der Feiertage bewusst vermieden werden. Und dennoch können Gespräche auch mal eskalieren (zu viel Wein, alte Verletzungen …). Sabrina Lachenschmidt rät in solchen Situationen erst einmal bewusst zuzuhören, statt vorschnell eine Gegenattacke zu starten: „Frage dich: Was ist die Absicht des anderen? Warum verhält er sich so? Erst wenn ich dem nachgespürt habe, kann ich Verständnis entwickeln und – statt emotionsgeladen zu reagieren – nach einer gemeinsamen Lösung suchen.“ Grundsätzlich gilt: Sich in den anderen hineinzuversetzen bedeutet, die Perspektive zu wechseln. Das ist meist nicht nur aufschluss-, sondern auch hilfreich. Wichtig ist auch, Generationenkonflikte als solche zu erkennen. Eine durch Krieg und Mangelernährung geprägte Oma wird die vegane Enkelin vielleicht nie verstehen, selbst wenn diese gute Argumente hat.Gerade wenn wir an Weihnachten als Familie zusammenkommen, neigen wir dazu, zurück in kindliche Muster zu fallen – typisch sind Schuldzuweisungen. „Dabei fangen Konflikte immer bei uns selbst an und hängen nicht unbedingt am Verhalten anderer“, erklärt Sabrina Lachenschmidt. „Streit entsteht, wenn ich innerlich ablehne, wie der andere ist, wie er sich verhält.“ Und selbst wenn jemand ungerecht auftritt: Wir müssen lernen, unsere Eltern, Geschwister oder Kinder so anzunehmen, wie sie sind. Auch hier gilt: Erwartungen verhindern nur, sich an dem zu erfreuen, was tatsächlich ist.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/weihnachten", "success": true, "is sub": true, "content": {"headers": ["Weihnachten", "Gute Laune an den Feiertagen? Diesen 5 Party-Tipps sorgen für beste Unterhaltung an Weihnachten!", "Weihnachtsplätzchen aus 3 Zutaten: Dieses Rezept für Cranberry-Hafer-Cookies ist vegan - und ohne Zucker!", "Last Minute Geschenke-Tipp: Diese 5 Bücher verschenken wir dieses Jahr zu Weihnachten ", "ELLE Gift Guide: die schönsten Geschenke und Ideen für Weihnachten 2021", "10 kreative Geschenke-Tipps für Menschen, die alles haben und sich nichts wünschen", "Ob Geschenk für den Partner, die Mama oder für uns selbst: Besondere Ideen zum Fest der Liebe!"], "text": "MenüCheers! Diesen Cranberry Gin Cocktail servieren wir zu Weihnachten – das Rezept5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-CoachSpekulatius-Brownies mit Baileys: Dieses Rezept bringt jede:n in Weihnachts-Stimmung!5 Ideen, wie man Weihnachtsgeschenke kreativ verpacken kann"}}, {"url": "https://www.elle.de/lifestyle-weihnachten-streit-familie-tipps-coach", "success": true, "is sub": true, "content": {"headers": ["5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-Coach", "Es ist ganz leicht: Mit diesen 5 Tipps vermeidet man Familienstreit an Weihnachten", "1. Tipp vom Familien-Coach: Besuch für maximal drei Tage & Aufgaben verteilen", " 2. Tipp vom Familien-Coach: Verzeihen", "3. Tipp vom Familien-Coach: Großzügigkeit – das richtige Geschenk", "4. Tipp vom Familien-Coach: Sich in andere hineinversetzen", "5. Tipp: Akzeptieren, was ist", "Sabrina Lachenschmidt ist Familien-Coach, Pädagogin und Achtsamkeitstrainerin – und hat ein Buch geschrieben:"], "text": "MenüWeihnachten sollte das Fest der Liebe sein – leider kommt es in der Realität aber immer wieder zu Streit, besonders bei Familienfeiern. Dabei können die Feiertage dank ein paar Tricks und Tipps auch harmonisch ablaufen. Wir haben mit Familien-Coach Sabrina Lachenschmidt über die fünf Wege zu mehr Familienfrieden an Weihnachten gesprochen.Foto: familie.deVerzeihen gehört zu den fünf Tipps, die ein Familienfest harmonischer machen.Bevor Du Gäste willkommen heißt oder selbst zu Gast sein wirst, solltest Du Dich von der Vorstellung verabschieden, dass es das perfekte Weihnachten überhaupt gibt. Oder eine dauerglückliche Familie. Unsere Erwartungen, zu hohe oder schlicht unrealistische, sind die Basis für Enttäuschungen. Also weg damit! Gehen wir offen, neugierig und mit einer großen Portion Zuversicht an die Sache. Diese drei Grundregeln für Gastgeber und ihre Gäste helfen:Eine schriftliche Einladung zum Weihnachtsfest schlägt kurze Nachrichten im Familienchat um Längen. Denn wer schon im Advent schreibt, dass er sich auf die gemeinsamen Feiertage freut, signalisiert Zugewandtheit und wirkt damit meist ansteckend. Sind Teile der Familie zerstritten, sollte man sich und den Betroffenen klar machen, dass man sich zunächst verzeihen sollte. Und das ist gar keine so große Sache: „Dazu ist keine Entschuldigung nötig“, erklärt Familien-Coach Sabrina Lachenschmidt. Kein Vergessen oder Vergeben, „sondern nur die eigene Entscheidung, verurteilende Gedanken loszulassen.“ Hilfreich ist es auch, sich die vermeintliche Streitursache genauer anzuschauen – sehr oft steckt etwas ganz anderes dahinter, etwa Angst: „Angst vor Verlust, Angst nicht geliebt zu werden, Angst verletzt zu werden.“ Ist das Fest der Liebe nicht eine gute Gelegenheit, einem nahen Menschen diese Angst zu nehmen?Foto: familie.deDas richtige Geschenk muss nicht teuer sein – nur mit Bedacht ausgewählt.„Alles, was wir schenken, kommt zehnfach zu uns zurück.“ Von diesem Sprichwort ist auch Sabrina Lachenschmidt überzeugt. „Deshalb können wir nie zu viel Zeit, Liebe und Mitgefühl teilen.“ Natürlich dürfen sich unterm Baum auch materielle Wünsche erfüllen. Ein sorgfältig ausgewähltes Geschenk zeigt nämlich nicht nur „ich habe mir Gedanken gemacht, was dir gefallen könnte“, sondern im besten Fall ist die Freude des Beschenkten ein echter Herzensöffner – und schafft nachhaltig eine Verbindung.Heikle Themen wie das Erbe, Politik oder Seitensprünge sollten während der Feiertage bewusst vermieden werden. Und dennoch können Gespräche auch mal eskalieren (zu viel Wein, alte Verletzungen …). Sabrina Lachenschmidt rät in solchen Situationen erst einmal bewusst zuzuhören, statt vorschnell eine Gegenattacke zu starten: „Frage dich: Was ist die Absicht des anderen? Warum verhält er sich so? Erst wenn ich dem nachgespürt habe, kann ich Verständnis entwickeln und – statt emotionsgeladen zu reagieren – nach einer gemeinsamen Lösung suchen.“ Grundsätzlich gilt: Sich in den anderen hineinzuversetzen bedeutet, die Perspektive zu wechseln. Das ist meist nicht nur aufschluss-, sondern auch hilfreich. Wichtig ist auch, Generationenkonflikte als solche zu erkennen. Eine durch Krieg und Mangelernährung geprägte Oma wird die vegane Enkelin vielleicht nie verstehen, selbst wenn diese gute Argumente hat.Gerade wenn wir an Weihnachten als Familie zusammenkommen, neigen wir dazu, zurück in kindliche Muster zu fallen – typisch sind Schuldzuweisungen. „Dabei fangen Konflikte immer bei uns selbst an und hängen nicht unbedingt am Verhalten anderer“, erklärt Sabrina Lachenschmidt. „Streit entsteht, wenn ich innerlich ablehne, wie der andere ist, wie er sich verhält.“ Und selbst wenn jemand ungerecht auftritt: Wir müssen lernen, unsere Eltern, Geschwister oder Kinder so anzunehmen, wie sie sind. Auch hier gilt: Erwartungen verhindern nur, sich an dem zu erfreuen, was tatsächlich ist.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autoren/meike.mai", "success": true, "is sub": true, "content": {"headers": ["Meike Mai", "5 Tipps: So vermeidet man Streit an Weihnachten – laut Familien-Coach", "Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!", "Omas Butterplätzchen sind das beste Rezept, das man an Weihnachten 2021 backen wird!", "Gute Laune an den Feiertagen? Diesen 5 Party-Tipps sorgen für beste Unterhaltung an Weihnachten!"], "text": "Menü"}}]