[{"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "    \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n"], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/thema/haushalt", "success": true, "is sub": true, "content": {"headers": ["Die besten Tipps und Tricks rund um das Thema Hauhalt", "    \n                  Die besten Tipps und Tricks rund um das Thema Hauhalt\n      \n  \n"], "text": "Wie bringe ich mein Kochfeld wieder zum Strahlen und was können Geschirrspültabs eigentlich noch, außer Geschirr reinigen? Das und vieles mehr verraten wir Ihnen hier. "}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "    \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n"], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/thema/schlaf-special", "success": true, "is sub": true, "content": {"headers": ["Schlaf-Special", "    \n                  Schlaf-Special\n      \n  \n"], "text": "Millionen von Menschen plagen sich alleine in Deutschland mit Schlafproblemen herum. Wir geben nützliche Tipps, die Ihnen dabei helfen sollen, Ihren Schlaf zu verbessern – seien es Änderungen in der Schlafroutine oder nützliche Hilfsmittel wie Gewichtsdecken. "}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "    \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n"], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/thema/neurodermitis-special", "success": true, "is sub": true, "content": {"headers": ["Neurodermitis erkennen und behandeln", "    \n                  Neurodermitis erkennen und behandeln\n      \n  \n"], "text": "Rund 3,6 Millionen Menschen in Deutschland leiden an Neurodermitis – es ist damit die häufigste chronisch-entzündliche Hauterkrankung hierzulande. Wir klären die wichtigsten Fakten rund um den Krankheitsverlauf, verraten Ihnen, welche sogenannten Trigger Neurodermitis auslösen können und welche Akut-Tipps Abhilfe schaffen."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "    \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n"], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/thema/harry-potter-erleben", "success": true, "is sub": true, "content": {"headers": ["\"Harry Potter und das verwunschene Kind\": Unterhaltung der Extraklasse", "    \n                  \"Harry Potter und das verwunschene Kind\": Unterhaltung der Extraklasse\n      \n  \n"], "text": "Harry Potter ist zurück – und das so fulminant wie eh und je. Rund vierzehn Jahre sind vergangenen, seit der letzte Band der Romanreihe die Fanherzen auf der ganzen Welt höherschlagen ließ – jetzt begeben sich Harry, Ron und Hermine auf ein neues Abenteuer abseits der Bücherregale und Kinoleinwände. Das Theaterstück \"Harry Potter und das verwunschene Kind\" kommt nach seinem grandiosen Erfolg in London, New York und Melbourne endlich auch zu uns und feiert am 5. Dezember 2021 in Hamburg seine Premiere. Es erwartet Sie eine magische Inszenierung aus der Feder der Harry-Potter-Erfinderin Joanne K. Rowling. Wir verraten Ihnen, warum Sie sich das Stück auf keinen Fall entgehen lassen dürfen, warum der junge Zauberer bis heute eine wahre Inspiration ist und was das Stück mit Female Empowerment zu tun hat. "}}, {"url": "https://www.fuersie.de/thema/hilfe-bei-blasenentzuendungen", "success": true, "is sub": true, "content": {"headers": ["Hilfe bei Blasenentzündungen", "    \n                  Hilfe bei Blasenentzündungen\n      \n  \n"], "text": "Eine Blasenentzündung ist unangenehm und schmerzhaft. Wir klären über die Ursachen auf. Außerdem verraten wir, welche Symptome besonders häufig auftreten und wie Sie einer Blasenentzündung effektiv vorbeugen können. "}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "    \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n"], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "    \n                  Mode - Aktuelle Trends und Styling\n      \n  \n"], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/thema/nachhaltigkeit", "success": true, "is sub": true, "content": {"headers": ["Nachhaltiger leben", "    \n                  Nachhaltiger leben\n      \n  \n"], "text": "Das Thema Nachhaltigkeit ist relevanter und gefragter denn je. Grüner zu denken und zu handeln wird zunehmend wichtiger, um unseren Planeten zu erhalten. Wie Sie Ihr Leben nachhaltiger gestalten und damit maßgeblich einen Beitrag leisten können, erfahren Sie hier."}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "    \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n"], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "    \n                  Gewinnspiele - Mitmachen und Gewinnen\n      \n  \n"], "text": "Jetzt mitmachen, wir wünschen Ihnen viel Glück!"}}, {"url": "https://www.fuersie.de/themen", "success": true, "is sub": true, "content": {"headers": ["Übersicht der Themen"], "text": ""}}, {"url": "https://www.fuersie.de/archiv", "success": true, "is sub": true, "content": {"headers": ["Alle Artikel vom 20. Januar 2022"], "text": ""}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 19. Januar erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie schon hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:Jetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 24\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nUlrike Grensemann (Leitung)\nChristoph Dannenberg\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "    \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n"], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "    \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n"], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "    \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n"], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "    \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n"], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "    \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n"], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "    \n                  Mode - Aktuelle Trends und Styling\n      \n  \n"], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "    \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n"], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/beauty/frisuren-trend-2022-alle-wollen-den-andy-pony-von-anne-hathaway-8716.html", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend 2022: Alle wollen den \"Andy\"-Pony von Anne Hathaway", "\n                          Frisuren-Trend 2022: Alle wollen den \"Andy\"-Pony von Anne Hathaway\n\n      \n      ", "Wie sieht der Andy Pony aus?", "So wird der \"Andy\"-Pony gestylt"], "text": "Können Sie sich noch an Andy (Anne Hathaway) aus \"Der Teufel trägt Prada\" erinnern? Eine Fortsetzung des Kultfilmes ist zwar nicht geplant, dafür feiert eine ganz bestimmte Frisur nun ihr großes Comeback. Und zwar der \"Andy\"-Pony!Vergessen Sie Curtain Bangs, Bottleneck Bangs und Baby Bangs. Der einzige Frisuren-Trend, auf den es 2022 ankommt, ist der sogenannte \"Andy\"-Pony. Und er ist kein Unbekannter. Größte Berühmtheit erlangte der Frisuren-Trend 2006 durch Schauspielerin Anne Hathaway, die in dem Kultfilm mit Meryl Streep (Miranda Priestly) die Assistentin spielte. Jetzt trägt die Amerikanerin die kultige Pony-Frisur wieder und trifft damit vor allem in Sachen Frisuren-Trends 2022 voll ins Schwarze.In ihrem jüngsten Instagram-Post zeigte sich die Schauspielerin im niedlichen Blumen-Overall von Valentino und einer neuen Pony-Frisur. Und die erinnerte besonders aufmerksame Followerinnen und Follwer natürlich sofort an Andrea Sachs aus \"Der Teufel trägt Prada\".A post shared by Anne Hathaway (@annehathaway)Was den \"Andy\"-Pony damals wie heute so beliebt macht? Ganz klar, seine Lässigkeit! Und von der hat die Trend-Frisur zum Glück einiges zu bieten. Dank der Stufen wirkt der \"Andy\"-Pony nicht nur frisch, jugendlich und extrem entspannt, er verleiht noch dazu Tiefe und Struktur und gibt dem Gesicht einen Rahmen. So unkompliziert wie der Schnitt ist übrigens auch das Styling.Lesen Sie auch: Diese 5 Haarfarben sind 2022 angesagt>>Andy Sachs ist bekannt für ihre Natürlichkeit. Und die spiegelt sich auch im gleichnamigen Pony wider. Mit dem Föhn durchpusten, ein wenig Gel oder Wachs einarbeiten und schon ist die Trend-Frisur fertig. Und das Beste? Dank der Stufen sind das Rauswachsen des Ponys oder ein verpasster Friseurtermin kein Problem mehr. Praktisch!"}}, {"url": "https://www.fuersie.de/beauty/frisuren-trend-2022-alle-wollen-den-andy-pony-von-anne-hathaway-8716.html", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend 2022: Alle wollen den \"Andy\"-Pony von Anne Hathaway", "\n                          Frisuren-Trend 2022: Alle wollen den \"Andy\"-Pony von Anne Hathaway\n\n      \n      ", "Wie sieht der Andy Pony aus?", "So wird der \"Andy\"-Pony gestylt"], "text": "Können Sie sich noch an Andy (Anne Hathaway) aus \"Der Teufel trägt Prada\" erinnern? Eine Fortsetzung des Kultfilmes ist zwar nicht geplant, dafür feiert eine ganz bestimmte Frisur nun ihr großes Comeback. Und zwar der \"Andy\"-Pony!Vergessen Sie Curtain Bangs, Bottleneck Bangs und Baby Bangs. Der einzige Frisuren-Trend, auf den es 2022 ankommt, ist der sogenannte \"Andy\"-Pony. Und er ist kein Unbekannter. Größte Berühmtheit erlangte der Frisuren-Trend 2006 durch Schauspielerin Anne Hathaway, die in dem Kultfilm mit Meryl Streep (Miranda Priestly) die Assistentin spielte. Jetzt trägt die Amerikanerin die kultige Pony-Frisur wieder und trifft damit vor allem in Sachen Frisuren-Trends 2022 voll ins Schwarze.In ihrem jüngsten Instagram-Post zeigte sich die Schauspielerin im niedlichen Blumen-Overall von Valentino und einer neuen Pony-Frisur. Und die erinnerte besonders aufmerksame Followerinnen und Follwer natürlich sofort an Andrea Sachs aus \"Der Teufel trägt Prada\".A post shared by Anne Hathaway (@annehathaway)Was den \"Andy\"-Pony damals wie heute so beliebt macht? Ganz klar, seine Lässigkeit! Und von der hat die Trend-Frisur zum Glück einiges zu bieten. Dank der Stufen wirkt der \"Andy\"-Pony nicht nur frisch, jugendlich und extrem entspannt, er verleiht noch dazu Tiefe und Struktur und gibt dem Gesicht einen Rahmen. So unkompliziert wie der Schnitt ist übrigens auch das Styling.Lesen Sie auch: Diese 5 Haarfarben sind 2022 angesagt>>Andy Sachs ist bekannt für ihre Natürlichkeit. Und die spiegelt sich auch im gleichnamigen Pony wider. Mit dem Föhn durchpusten, ein wenig Gel oder Wachs einarbeiten und schon ist die Trend-Frisur fertig. Und das Beste? Dank der Stufen sind das Rauswachsen des Ponys oder ein verpasster Friseurtermin kein Problem mehr. Praktisch!"}}, {"url": "https://www.fuersie.de/lifestyle/5-dinge-im-haushalt-die-man-mit-speisestaerke-machen-kann-8393.html", "success": true, "is sub": true, "content": {"headers": ["5 Dinge im Haushalt, die man mit Speisestärke machen kann", "\n                          5 Dinge im Haushalt, die man mit Speisestärke machen kann\n\n      \n      ", "5 Dinge im Haushalt, die man mit Speisestärke machen kann", "Im Video: Backblech schonend reinigen", "1. Silber polieren", "2. Flecken entfernen", "3. Fenster putzen", "4. Spielkarten wieder neuen Glanz verleihen", "5. Knoten lösen"], "text": "Speisestärke ist nicht nur zum Backen gut. Was man damit noch so alles im Haushalt machen kann, lesen Sie hier.Ob zum Binden von Soßen und Suppen oder dem Verfeinern von Gebäck, Speisestärke ist zum Backen und Kochen oft unerlässlich. Doch sie kann noch viel mehr!Früher oder später wird das Tafelsilber glanzlos und verfärbt sich. Mithilfe einer Mixtur aus Wasser und Speisestärke verleihen Sie dem Besteck jedoch wieder seinen alten Glanz. Verrühren Sie die Stärke und ein wenig Wasser zu einer Paste. Damit das Silber einreiben und im Anschluss mit einem weichen Baumwolltuch entfernen. Die Paste wirkt wie eine sanfte Politur, die das Silberbesteck wieder zum Strahlen bringt.>> Silberschmuck reinigen: Die besten TippsOb Blut-, Kugelschreiber- oder Fettflecken: Speisestärke kann gegen sie alle eingesetzt werden. Einfach eine Mischung aus Wasser und Stärke erstellen. Bei Textilien auf den Fleck geben und einreiben. Kurz einwirken lassen und dann ab damit in die Waschmaschine. Bei Fettflecken auf dem Boden die Stärke-Mixtur nach 15 Minuten mit einem feuchten Lappen wegwischen und die Stelle danach abtrocknen.Der Fleck ist noch da? Hier gibt's einen Fleckentferner >>Keinen Glasreiniger im Haus und die Scheiben sind ordentlich verschmutzt? Schnappen Sie sich einfach etwas Speisestärke, damit werden die Fenster genauso schön sauber, denn die Stärke besitzt fettlösende Eigenschaften. Geben Sie 1 EL der Stärke in 500 ml warmes Wasser. Dazu kommen jetzt noch 50 ml Tafelessig. Diese Mischung können Sie bei Bedarf noch in eine alte Sprühflasche füllen und damit die Scheiben reinigen. Dann mit einem feuchten Tuch darübergehen und danach die Fenster trockenwischen.Tipp: Dieser Haushaltstrick funktioniert übrigens auch bei Spiegeln!>> Speisestärke gibt es hier zu kaufenDurch die Benutzung werden Spielkarten oft schmuddelig und unansehnlich. Was jedoch hilft ist Speisestärke, diese in eine Plastiktüte füllen und dann die Karten dazulegen. Schütteln Sie die Tüte kräftig durch und reiben Sie von außen daran. So entsteht ein Peeling-Effekt, der den Schmutz auf den Karten beseitigt. Nachdem Sie die Karten aus der Tüte genommen haben brauchen Sie diese nur noch kurz mit einem sauberen Tuch abzuwischen und der Schmutz ist weg.Die Schnürsenkel Ihrer Schuhe haben sich verheddert? Dann schnappen Sie sich etwas Stärke und streuen Sie diese großzügig auf die betroffene Stelle. Jetzt werden die Schürsenkel wieder gleitfähiger und Knoten lassen sich leichter wieder entfernen. Was für ein genialer Trick!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/5-dinge-im-haushalt-die-man-mit-speisestaerke-machen-kann-8393.html", "success": true, "is sub": true, "content": {"headers": ["5 Dinge im Haushalt, die man mit Speisestärke machen kann", "\n                          5 Dinge im Haushalt, die man mit Speisestärke machen kann\n\n      \n      ", "5 Dinge im Haushalt, die man mit Speisestärke machen kann", "Im Video: Backblech schonend reinigen", "1. Silber polieren", "2. Flecken entfernen", "3. Fenster putzen", "4. Spielkarten wieder neuen Glanz verleihen", "5. Knoten lösen"], "text": "Speisestärke ist nicht nur zum Backen gut. Was man damit noch so alles im Haushalt machen kann, lesen Sie hier.Ob zum Binden von Soßen und Suppen oder dem Verfeinern von Gebäck, Speisestärke ist zum Backen und Kochen oft unerlässlich. Doch sie kann noch viel mehr!Früher oder später wird das Tafelsilber glanzlos und verfärbt sich. Mithilfe einer Mixtur aus Wasser und Speisestärke verleihen Sie dem Besteck jedoch wieder seinen alten Glanz. Verrühren Sie die Stärke und ein wenig Wasser zu einer Paste. Damit das Silber einreiben und im Anschluss mit einem weichen Baumwolltuch entfernen. Die Paste wirkt wie eine sanfte Politur, die das Silberbesteck wieder zum Strahlen bringt.>> Silberschmuck reinigen: Die besten TippsOb Blut-, Kugelschreiber- oder Fettflecken: Speisestärke kann gegen sie alle eingesetzt werden. Einfach eine Mischung aus Wasser und Stärke erstellen. Bei Textilien auf den Fleck geben und einreiben. Kurz einwirken lassen und dann ab damit in die Waschmaschine. Bei Fettflecken auf dem Boden die Stärke-Mixtur nach 15 Minuten mit einem feuchten Lappen wegwischen und die Stelle danach abtrocknen.Der Fleck ist noch da? Hier gibt's einen Fleckentferner >>Keinen Glasreiniger im Haus und die Scheiben sind ordentlich verschmutzt? Schnappen Sie sich einfach etwas Speisestärke, damit werden die Fenster genauso schön sauber, denn die Stärke besitzt fettlösende Eigenschaften. Geben Sie 1 EL der Stärke in 500 ml warmes Wasser. Dazu kommen jetzt noch 50 ml Tafelessig. Diese Mischung können Sie bei Bedarf noch in eine alte Sprühflasche füllen und damit die Scheiben reinigen. Dann mit einem feuchten Tuch darübergehen und danach die Fenster trockenwischen.Tipp: Dieser Haushaltstrick funktioniert übrigens auch bei Spiegeln!>> Speisestärke gibt es hier zu kaufenDurch die Benutzung werden Spielkarten oft schmuddelig und unansehnlich. Was jedoch hilft ist Speisestärke, diese in eine Plastiktüte füllen und dann die Karten dazulegen. Schütteln Sie die Tüte kräftig durch und reiben Sie von außen daran. So entsteht ein Peeling-Effekt, der den Schmutz auf den Karten beseitigt. Nachdem Sie die Karten aus der Tüte genommen haben brauchen Sie diese nur noch kurz mit einem sauberen Tuch abzuwischen und der Schmutz ist weg.Die Schnürsenkel Ihrer Schuhe haben sich verheddert? Dann schnappen Sie sich etwas Stärke und streuen Sie diese großzügig auf die betroffene Stelle. Jetzt werden die Schürsenkel wieder gleitfähiger und Knoten lassen sich leichter wieder entfernen. Was für ein genialer Trick!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/5-dinge-im-haushalt-die-man-mit-speisestaerke-machen-kann-8393.html", "success": true, "is sub": true, "content": {"headers": ["5 Dinge im Haushalt, die man mit Speisestärke machen kann", "\n                          5 Dinge im Haushalt, die man mit Speisestärke machen kann\n\n      \n      ", "5 Dinge im Haushalt, die man mit Speisestärke machen kann", "Im Video: Backblech schonend reinigen", "1. Silber polieren", "2. Flecken entfernen", "3. Fenster putzen", "4. Spielkarten wieder neuen Glanz verleihen", "5. Knoten lösen"], "text": "Speisestärke ist nicht nur zum Backen gut. Was man damit noch so alles im Haushalt machen kann, lesen Sie hier.Ob zum Binden von Soßen und Suppen oder dem Verfeinern von Gebäck, Speisestärke ist zum Backen und Kochen oft unerlässlich. Doch sie kann noch viel mehr!Früher oder später wird das Tafelsilber glanzlos und verfärbt sich. Mithilfe einer Mixtur aus Wasser und Speisestärke verleihen Sie dem Besteck jedoch wieder seinen alten Glanz. Verrühren Sie die Stärke und ein wenig Wasser zu einer Paste. Damit das Silber einreiben und im Anschluss mit einem weichen Baumwolltuch entfernen. Die Paste wirkt wie eine sanfte Politur, die das Silberbesteck wieder zum Strahlen bringt.>> Silberschmuck reinigen: Die besten TippsOb Blut-, Kugelschreiber- oder Fettflecken: Speisestärke kann gegen sie alle eingesetzt werden. Einfach eine Mischung aus Wasser und Stärke erstellen. Bei Textilien auf den Fleck geben und einreiben. Kurz einwirken lassen und dann ab damit in die Waschmaschine. Bei Fettflecken auf dem Boden die Stärke-Mixtur nach 15 Minuten mit einem feuchten Lappen wegwischen und die Stelle danach abtrocknen.Der Fleck ist noch da? Hier gibt's einen Fleckentferner >>Keinen Glasreiniger im Haus und die Scheiben sind ordentlich verschmutzt? Schnappen Sie sich einfach etwas Speisestärke, damit werden die Fenster genauso schön sauber, denn die Stärke besitzt fettlösende Eigenschaften. Geben Sie 1 EL der Stärke in 500 ml warmes Wasser. Dazu kommen jetzt noch 50 ml Tafelessig. Diese Mischung können Sie bei Bedarf noch in eine alte Sprühflasche füllen und damit die Scheiben reinigen. Dann mit einem feuchten Tuch darübergehen und danach die Fenster trockenwischen.Tipp: Dieser Haushaltstrick funktioniert übrigens auch bei Spiegeln!>> Speisestärke gibt es hier zu kaufenDurch die Benutzung werden Spielkarten oft schmuddelig und unansehnlich. Was jedoch hilft ist Speisestärke, diese in eine Plastiktüte füllen und dann die Karten dazulegen. Schütteln Sie die Tüte kräftig durch und reiben Sie von außen daran. So entsteht ein Peeling-Effekt, der den Schmutz auf den Karten beseitigt. Nachdem Sie die Karten aus der Tüte genommen haben brauchen Sie diese nur noch kurz mit einem sauberen Tuch abzuwischen und der Schmutz ist weg.Die Schnürsenkel Ihrer Schuhe haben sich verheddert? Dann schnappen Sie sich etwas Stärke und streuen Sie diese großzügig auf die betroffene Stelle. Jetzt werden die Schürsenkel wieder gleitfähiger und Knoten lassen sich leichter wieder entfernen. Was für ein genialer Trick!Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/beauty/lippenstift-trends-2022-diese-4-farben-sind-im-fruehling-angesagt-8640.html", "success": true, "is sub": true, "content": {"headers": ["Lippenstift-Trends 2022: Diese 4 Farben sind im Frühling angesagt", "\n                          Lippenstift-Trends 2022: Diese 4 Farben sind im Frühling angesagt\n\n      \n      ", "Lippenstift-Trends 2022: Diese 4 Farben sind im Frühling angesagt", "Die neuen Lippenstift-Farben zum Nachshoppen:", "1. Dunkle Beerentöne", "2. Pink", "3. Orange", "4. Nudetöne"], "text": "Sie lieben Lippenstift genauso wie wir? Dann sollten Sie unbedingt schauen, welche 4 Farben im Frühling 2022 total angesagt sein werden!Lippenstifte sind viel mehr als nur Make-up, sie sind ein Statement, mit dem wir unsere jeweilige Stimmung ausdrücken können. Außerdem verleihen sie einem Gesamtlook oft erst den letzten Schliff und werten ihn ungemein auf. Damit Sie jetzt schon wissen, welche Farbtrends Sie im Frühjahr erwarten, verraten wir Ihnen die 4 größten Trends in Sachen Lippenstifte.Dunkle Töne in Beerenfarben haben es uns jetzt angetan. Besonders gut gefallen uns matte Lippenstifte, da diese nicht nur edel aussehen, sondern auch noch besonders lang halten. Ob im Alltag oder zu einem feierlichen Anlass in Kombination mit ausdrucksstarken Augen, dunkle Töne verleihen jedem Look etwas Aufregendes und Sinnliches. >> Die Nagellack-Trends 2022Diese Farbe schreit einfach nach Frühling! Ob in Neonpink oder pudrigen Tönen, Hauptsache, die Lippen erstrahlen in der schönen Nuance. Pinke Lippen waren bereits in den 80ern ein großer Trend und feiern jetzt ihr Comeback. Ob zum sportlichen Alltagsoutfit oder zum verspielten Blümchenkleid, Pink geht einfach immer!>> Die größten Lippenstift-FehlerZugegeben, dieser Farbton ist definitiv nur etwas für Mutige. Aber es muss ja auch nicht gleich der knallorangefarbene Lippenstift sein. Wie wäre es, wenn Sie sich erst einmal vorsichtig an die Trendfarbe herantasten und einen Stick in Orangerot wählen. Die Farbe ist auf jeden Fall mal was anderes und strahlt und leuchtet mit der Frühlingssonne um die Wette. Auch von soften Nudetönen können wir im Frühjahr 2022 nicht genug bekommen. Diese sehen super natürlich aus, verleihen unseren Lippen aber dennoch einen gepflegten Look. Tipp: Geben Sie darüber noch ein wenig Lipgloss, denn glossy-glänzende Lippen sind nämlich aktuell wieder im Trend.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/beauty/lippenstift-trends-2022-diese-4-farben-sind-im-fruehling-angesagt-8640.html", "success": true, "is sub": true, "content": {"headers": ["Lippenstift-Trends 2022: Diese 4 Farben sind im Frühling angesagt", "\n                          Lippenstift-Trends 2022: Diese 4 Farben sind im Frühling angesagt\n\n      \n      ", "Lippenstift-Trends 2022: Diese 4 Farben sind im Frühling angesagt", "Die neuen Lippenstift-Farben zum Nachshoppen:", "1. Dunkle Beerentöne", "2. Pink", "3. Orange", "4. Nudetöne"], "text": "Sie lieben Lippenstift genauso wie wir? Dann sollten Sie unbedingt schauen, welche 4 Farben im Frühling 2022 total angesagt sein werden!Lippenstifte sind viel mehr als nur Make-up, sie sind ein Statement, mit dem wir unsere jeweilige Stimmung ausdrücken können. Außerdem verleihen sie einem Gesamtlook oft erst den letzten Schliff und werten ihn ungemein auf. Damit Sie jetzt schon wissen, welche Farbtrends Sie im Frühjahr erwarten, verraten wir Ihnen die 4 größten Trends in Sachen Lippenstifte.Dunkle Töne in Beerenfarben haben es uns jetzt angetan. Besonders gut gefallen uns matte Lippenstifte, da diese nicht nur edel aussehen, sondern auch noch besonders lang halten. Ob im Alltag oder zu einem feierlichen Anlass in Kombination mit ausdrucksstarken Augen, dunkle Töne verleihen jedem Look etwas Aufregendes und Sinnliches. >> Die Nagellack-Trends 2022Diese Farbe schreit einfach nach Frühling! Ob in Neonpink oder pudrigen Tönen, Hauptsache, die Lippen erstrahlen in der schönen Nuance. Pinke Lippen waren bereits in den 80ern ein großer Trend und feiern jetzt ihr Comeback. Ob zum sportlichen Alltagsoutfit oder zum verspielten Blümchenkleid, Pink geht einfach immer!>> Die größten Lippenstift-FehlerZugegeben, dieser Farbton ist definitiv nur etwas für Mutige. Aber es muss ja auch nicht gleich der knallorangefarbene Lippenstift sein. Wie wäre es, wenn Sie sich erst einmal vorsichtig an die Trendfarbe herantasten und einen Stick in Orangerot wählen. Die Farbe ist auf jeden Fall mal was anderes und strahlt und leuchtet mit der Frühlingssonne um die Wette. Auch von soften Nudetönen können wir im Frühjahr 2022 nicht genug bekommen. Diese sehen super natürlich aus, verleihen unseren Lippen aber dennoch einen gepflegten Look. Tipp: Geben Sie darüber noch ein wenig Lipgloss, denn glossy-glänzende Lippen sind nämlich aktuell wieder im Trend.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/beauty/lippenstift-trends-2022-diese-4-farben-sind-im-fruehling-angesagt-8640.html", "success": true, "is sub": true, "content": {"headers": ["Lippenstift-Trends 2022: Diese 4 Farben sind im Frühling angesagt", "\n                          Lippenstift-Trends 2022: Diese 4 Farben sind im Frühling angesagt\n\n      \n      ", "Lippenstift-Trends 2022: Diese 4 Farben sind im Frühling angesagt", "Die neuen Lippenstift-Farben zum Nachshoppen:", "1. Dunkle Beerentöne", "2. Pink", "3. Orange", "4. Nudetöne"], "text": "Sie lieben Lippenstift genauso wie wir? Dann sollten Sie unbedingt schauen, welche 4 Farben im Frühling 2022 total angesagt sein werden!Lippenstifte sind viel mehr als nur Make-up, sie sind ein Statement, mit dem wir unsere jeweilige Stimmung ausdrücken können. Außerdem verleihen sie einem Gesamtlook oft erst den letzten Schliff und werten ihn ungemein auf. Damit Sie jetzt schon wissen, welche Farbtrends Sie im Frühjahr erwarten, verraten wir Ihnen die 4 größten Trends in Sachen Lippenstifte.Dunkle Töne in Beerenfarben haben es uns jetzt angetan. Besonders gut gefallen uns matte Lippenstifte, da diese nicht nur edel aussehen, sondern auch noch besonders lang halten. Ob im Alltag oder zu einem feierlichen Anlass in Kombination mit ausdrucksstarken Augen, dunkle Töne verleihen jedem Look etwas Aufregendes und Sinnliches. >> Die Nagellack-Trends 2022Diese Farbe schreit einfach nach Frühling! Ob in Neonpink oder pudrigen Tönen, Hauptsache, die Lippen erstrahlen in der schönen Nuance. Pinke Lippen waren bereits in den 80ern ein großer Trend und feiern jetzt ihr Comeback. Ob zum sportlichen Alltagsoutfit oder zum verspielten Blümchenkleid, Pink geht einfach immer!>> Die größten Lippenstift-FehlerZugegeben, dieser Farbton ist definitiv nur etwas für Mutige. Aber es muss ja auch nicht gleich der knallorangefarbene Lippenstift sein. Wie wäre es, wenn Sie sich erst einmal vorsichtig an die Trendfarbe herantasten und einen Stick in Orangerot wählen. Die Farbe ist auf jeden Fall mal was anderes und strahlt und leuchtet mit der Frühlingssonne um die Wette. Auch von soften Nudetönen können wir im Frühjahr 2022 nicht genug bekommen. Diese sehen super natürlich aus, verleihen unseren Lippen aber dennoch einen gepflegten Look. Tipp: Geben Sie darüber noch ein wenig Lipgloss, denn glossy-glänzende Lippen sind nämlich aktuell wieder im Trend.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/6-dinge-die-sie-im-haushalt-mit-orangenschalen-reinigen-koennen-8575.html", "success": true, "is sub": true, "content": {"headers": ["6 Dinge, die Sie im Haushalt mit Orangenschalen reinigen können", "\n                          6 Dinge, die Sie im Haushalt mit Orangenschalen reinigen können\n\n      \n      ", "So helfen Orangenschalen im Haushalt", "Im Video: So lagert man Orangen richtig", "1. Holzflächen mit Orangenschalen reinigen", "2. Geschirr mit Orangenschalen reinigen", "3. Orangenschalen als Kalklöser", "4. Wäsche mit Orangenschalen waschen", "5. Orangenschalen als Polsterreiniger", "6. Den Kühlschrank mit Orangenschalen reinigen"], "text": "Unser liebster Vitamin-Lieferant? Die Orange natürlich! Und wenn wir Ihnen jetzt noch verraten, dass Orangenschalen sich auch im Haushalt vielfältig einsetzten lassen, ist das Winter-Glück doch eigentlich perfekt, oder etwa nicht?Orangenschalen zählen zu den wohl nützlichsten Helfern im Haushalt und lassen sich vor allem ganz vielfältig einsetzen. Das spart nicht nur Zeit und Geld, sondern kommt auch der Umwelt zugute! 6 Dinge, die Sie mit Orangenschalen reinigen können.Ganz egal ob Küchentisch oder Schlafzimmerkommode – Orangenschalen sind wie gemacht dafür, Holzflächen schonend zu reinigen. Und das geht folgendermaßen: Füllen Sie ein großes Glas mit Orangenschalen und gießen Sie Essig darauf, bis wirklich alle Schalen komplett bedeckt sind. Die Mischung lassen Sie nun für ca. zwei Wochen stehen. Danach können Sie die Flüssigkeit durch ein Sieb gießen und in eine Sprühflasche füllen. Sprühen Sie den selbst gemachten Reiniger nun auf die gewünschte Holzoberfläche und reiben Sie ihn mit einem sauberen Baumwolltuch ein. Die Oberfläche sollte nun schön glänzen – und vor allem wunderbar duften!Wie Sie Marmor richtig reinigen, verraten wir Ihnen hier >>Klarspüler war gestern! Denn auch wenn es um sauberes Geschirr geht, bewirken Orangenschalen wahre Wunder. Legen Sie diese in den Besteckkasten Ihrer Geschirrspülmaschine, können Sie auf herkömmlichen Klarspüler verzichten – und sich schon bald über glänzendes Geschirr freuen. Die Orangenschalen enthärten nicht nur das Wasser, sie sorgen mit ihrem herrlichen Zitrusduft auch für eine Extra-Portion Frische in der Maschine.Ja, Sie haben richtig gelesen: Denn auch als Kalklöser lassen sich Orangenschalen einsetzen! Ganz egal ob an Armaturen oder Fliesen – reiben Sie die betroffenen Stellen mit der Innenseite von Orangenschalen ein und lassen Sie die Wirkstoffe für etwa 30 Sekunden einwirken, sind Wasserflecken und Kalkablagerungen im Nu verschwunden. Danach unbedingt mit etwas klarem Wasser nachspülen. Mit welchen Hausmitteln Sie den Wasserhahn ebenfalls entkalken können, verraten wir hier >>Auch als Weichspüler machen Orangenschalen einen guten Job. Geben Sie diese in einen kleinen Baumwollbeutel mit zur Wäsche, enthärten die Schalen das Waschwasser. Und ein herkömmlicher Weichspüler ist nicht mehr von Nöten!Flecken auf dem Sofa sind besonders ärgerlich. Aber keine Sorge, auch hier sind Orangenschalen der Retter in der Not: Mit einem selbst gemachten Orangenreiniger aus 5-6 Orangenschalen, 1 Flasche weißen Essig und 1 TL Flüssigseife lassen sich nämlich selbst Polster reinigen.Selbst der Kühlschrank lässt sich wunderbar mit Orangenschalen reinigen. Reiben Sie dafür die Böden mit der Innenseite einer Orangenschale ein und spülen Sie im Nachgang alles gut ab. Unangenehme Gerüche haben so keine Chance mehr. Mit welchen Hausmitteln Sie Ihren Kühlschrank außerdem reinigen können? Hier verraten wir es Ihnen >>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/6-dinge-die-sie-im-haushalt-mit-orangenschalen-reinigen-koennen-8575.html", "success": true, "is sub": true, "content": {"headers": ["6 Dinge, die Sie im Haushalt mit Orangenschalen reinigen können", "\n                          6 Dinge, die Sie im Haushalt mit Orangenschalen reinigen können\n\n      \n      ", "So helfen Orangenschalen im Haushalt", "Im Video: So lagert man Orangen richtig", "1. Holzflächen mit Orangenschalen reinigen", "2. Geschirr mit Orangenschalen reinigen", "3. Orangenschalen als Kalklöser", "4. Wäsche mit Orangenschalen waschen", "5. Orangenschalen als Polsterreiniger", "6. Den Kühlschrank mit Orangenschalen reinigen"], "text": "Unser liebster Vitamin-Lieferant? Die Orange natürlich! Und wenn wir Ihnen jetzt noch verraten, dass Orangenschalen sich auch im Haushalt vielfältig einsetzten lassen, ist das Winter-Glück doch eigentlich perfekt, oder etwa nicht?Orangenschalen zählen zu den wohl nützlichsten Helfern im Haushalt und lassen sich vor allem ganz vielfältig einsetzen. Das spart nicht nur Zeit und Geld, sondern kommt auch der Umwelt zugute! 6 Dinge, die Sie mit Orangenschalen reinigen können.Ganz egal ob Küchentisch oder Schlafzimmerkommode – Orangenschalen sind wie gemacht dafür, Holzflächen schonend zu reinigen. Und das geht folgendermaßen: Füllen Sie ein großes Glas mit Orangenschalen und gießen Sie Essig darauf, bis wirklich alle Schalen komplett bedeckt sind. Die Mischung lassen Sie nun für ca. zwei Wochen stehen. Danach können Sie die Flüssigkeit durch ein Sieb gießen und in eine Sprühflasche füllen. Sprühen Sie den selbst gemachten Reiniger nun auf die gewünschte Holzoberfläche und reiben Sie ihn mit einem sauberen Baumwolltuch ein. Die Oberfläche sollte nun schön glänzen – und vor allem wunderbar duften!Wie Sie Marmor richtig reinigen, verraten wir Ihnen hier >>Klarspüler war gestern! Denn auch wenn es um sauberes Geschirr geht, bewirken Orangenschalen wahre Wunder. Legen Sie diese in den Besteckkasten Ihrer Geschirrspülmaschine, können Sie auf herkömmlichen Klarspüler verzichten – und sich schon bald über glänzendes Geschirr freuen. Die Orangenschalen enthärten nicht nur das Wasser, sie sorgen mit ihrem herrlichen Zitrusduft auch für eine Extra-Portion Frische in der Maschine.Ja, Sie haben richtig gelesen: Denn auch als Kalklöser lassen sich Orangenschalen einsetzen! Ganz egal ob an Armaturen oder Fliesen – reiben Sie die betroffenen Stellen mit der Innenseite von Orangenschalen ein und lassen Sie die Wirkstoffe für etwa 30 Sekunden einwirken, sind Wasserflecken und Kalkablagerungen im Nu verschwunden. Danach unbedingt mit etwas klarem Wasser nachspülen. Mit welchen Hausmitteln Sie den Wasserhahn ebenfalls entkalken können, verraten wir hier >>Auch als Weichspüler machen Orangenschalen einen guten Job. Geben Sie diese in einen kleinen Baumwollbeutel mit zur Wäsche, enthärten die Schalen das Waschwasser. Und ein herkömmlicher Weichspüler ist nicht mehr von Nöten!Flecken auf dem Sofa sind besonders ärgerlich. Aber keine Sorge, auch hier sind Orangenschalen der Retter in der Not: Mit einem selbst gemachten Orangenreiniger aus 5-6 Orangenschalen, 1 Flasche weißen Essig und 1 TL Flüssigseife lassen sich nämlich selbst Polster reinigen.Selbst der Kühlschrank lässt sich wunderbar mit Orangenschalen reinigen. Reiben Sie dafür die Böden mit der Innenseite einer Orangenschale ein und spülen Sie im Nachgang alles gut ab. Unangenehme Gerüche haben so keine Chance mehr. Mit welchen Hausmitteln Sie Ihren Kühlschrank außerdem reinigen können? Hier verraten wir es Ihnen >>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/6-dinge-die-sie-im-haushalt-mit-orangenschalen-reinigen-koennen-8575.html", "success": true, "is sub": true, "content": {"headers": ["6 Dinge, die Sie im Haushalt mit Orangenschalen reinigen können", "\n                          6 Dinge, die Sie im Haushalt mit Orangenschalen reinigen können\n\n      \n      ", "So helfen Orangenschalen im Haushalt", "Im Video: So lagert man Orangen richtig", "1. Holzflächen mit Orangenschalen reinigen", "2. Geschirr mit Orangenschalen reinigen", "3. Orangenschalen als Kalklöser", "4. Wäsche mit Orangenschalen waschen", "5. Orangenschalen als Polsterreiniger", "6. Den Kühlschrank mit Orangenschalen reinigen"], "text": "Unser liebster Vitamin-Lieferant? Die Orange natürlich! Und wenn wir Ihnen jetzt noch verraten, dass Orangenschalen sich auch im Haushalt vielfältig einsetzten lassen, ist das Winter-Glück doch eigentlich perfekt, oder etwa nicht?Orangenschalen zählen zu den wohl nützlichsten Helfern im Haushalt und lassen sich vor allem ganz vielfältig einsetzen. Das spart nicht nur Zeit und Geld, sondern kommt auch der Umwelt zugute! 6 Dinge, die Sie mit Orangenschalen reinigen können.Ganz egal ob Küchentisch oder Schlafzimmerkommode – Orangenschalen sind wie gemacht dafür, Holzflächen schonend zu reinigen. Und das geht folgendermaßen: Füllen Sie ein großes Glas mit Orangenschalen und gießen Sie Essig darauf, bis wirklich alle Schalen komplett bedeckt sind. Die Mischung lassen Sie nun für ca. zwei Wochen stehen. Danach können Sie die Flüssigkeit durch ein Sieb gießen und in eine Sprühflasche füllen. Sprühen Sie den selbst gemachten Reiniger nun auf die gewünschte Holzoberfläche und reiben Sie ihn mit einem sauberen Baumwolltuch ein. Die Oberfläche sollte nun schön glänzen – und vor allem wunderbar duften!Wie Sie Marmor richtig reinigen, verraten wir Ihnen hier >>Klarspüler war gestern! Denn auch wenn es um sauberes Geschirr geht, bewirken Orangenschalen wahre Wunder. Legen Sie diese in den Besteckkasten Ihrer Geschirrspülmaschine, können Sie auf herkömmlichen Klarspüler verzichten – und sich schon bald über glänzendes Geschirr freuen. Die Orangenschalen enthärten nicht nur das Wasser, sie sorgen mit ihrem herrlichen Zitrusduft auch für eine Extra-Portion Frische in der Maschine.Ja, Sie haben richtig gelesen: Denn auch als Kalklöser lassen sich Orangenschalen einsetzen! Ganz egal ob an Armaturen oder Fliesen – reiben Sie die betroffenen Stellen mit der Innenseite von Orangenschalen ein und lassen Sie die Wirkstoffe für etwa 30 Sekunden einwirken, sind Wasserflecken und Kalkablagerungen im Nu verschwunden. Danach unbedingt mit etwas klarem Wasser nachspülen. Mit welchen Hausmitteln Sie den Wasserhahn ebenfalls entkalken können, verraten wir hier >>Auch als Weichspüler machen Orangenschalen einen guten Job. Geben Sie diese in einen kleinen Baumwollbeutel mit zur Wäsche, enthärten die Schalen das Waschwasser. Und ein herkömmlicher Weichspüler ist nicht mehr von Nöten!Flecken auf dem Sofa sind besonders ärgerlich. Aber keine Sorge, auch hier sind Orangenschalen der Retter in der Not: Mit einem selbst gemachten Orangenreiniger aus 5-6 Orangenschalen, 1 Flasche weißen Essig und 1 TL Flüssigseife lassen sich nämlich selbst Polster reinigen.Selbst der Kühlschrank lässt sich wunderbar mit Orangenschalen reinigen. Reiben Sie dafür die Böden mit der Innenseite einer Orangenschale ein und spülen Sie im Nachgang alles gut ab. Unangenehme Gerüche haben so keine Chance mehr. Mit welchen Hausmitteln Sie Ihren Kühlschrank außerdem reinigen können? Hier verraten wir es Ihnen >>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/abnehmen/dickmacher-diese-4-superfoods-haben-ueberraschend-viele-kalorien-8653.html", "success": true, "is sub": true, "content": {"headers": ["Dickmacher: Diese 4 Superfoods haben überraschend viele Kalorien", "\n                          Dickmacher: Diese 4 Superfoods haben überraschend viele Kalorien\n\n      \n      ", "Im Video: Darum sind Haferflocken so gesund"], "text": "Wer sich gesund ernähren möchte, kommt an den sogenannten Superfoods nicht vorbei. Die schmecken nämlich nicht nur lecker, sondern können vor allem mit vielen Vitaminen, Mineralstoffen oder Enzymen punkten. Dass es sich bei ihnen jedoch oft auch um echte Kalorienbomben handelt, damit rechnet wohl keiner. Hier kommen die 4 größten Dickmacher unter den Superfoods."}}, {"url": "https://www.fuersie.de/abnehmen/dickmacher-diese-4-superfoods-haben-ueberraschend-viele-kalorien-8653.html", "success": true, "is sub": true, "content": {"headers": ["Dickmacher: Diese 4 Superfoods haben überraschend viele Kalorien", "\n                          Dickmacher: Diese 4 Superfoods haben überraschend viele Kalorien\n\n      \n      ", "Im Video: Darum sind Haferflocken so gesund"], "text": "Wer sich gesund ernähren möchte, kommt an den sogenannten Superfoods nicht vorbei. Die schmecken nämlich nicht nur lecker, sondern können vor allem mit vielen Vitaminen, Mineralstoffen oder Enzymen punkten. Dass es sich bei ihnen jedoch oft auch um echte Kalorienbomben handelt, damit rechnet wohl keiner. Hier kommen die 4 größten Dickmacher unter den Superfoods."}}, {"url": "https://www.fuersie.de/abnehmen/dickmacher-diese-4-superfoods-haben-ueberraschend-viele-kalorien-8653.html", "success": true, "is sub": true, "content": {"headers": ["Dickmacher: Diese 4 Superfoods haben überraschend viele Kalorien", "\n                          Dickmacher: Diese 4 Superfoods haben überraschend viele Kalorien\n\n      \n      ", "Im Video: Darum sind Haferflocken so gesund"], "text": "Wer sich gesund ernähren möchte, kommt an den sogenannten Superfoods nicht vorbei. Die schmecken nämlich nicht nur lecker, sondern können vor allem mit vielen Vitaminen, Mineralstoffen oder Enzymen punkten. Dass es sich bei ihnen jedoch oft auch um echte Kalorienbomben handelt, damit rechnet wohl keiner. Hier kommen die 4 größten Dickmacher unter den Superfoods."}}, {"url": "https://www.fuersie.de/gesundheit/dieser-situation-sollten-sie-im-winter-nie-lueften-8115.html", "success": true, "is sub": true, "content": {"headers": ["In dieser Situation sollten Sie im Winter nie lüften", "\n                          In dieser Situation sollten Sie im Winter nie lüften\n\n      \n      ", "Trockene Raumluft? Lüften macht es schlimmer", "So schlecht ist trockene Raumluft für unsere Gesundheit", "5 effektive Haushalts-Tricks gegen trockene Heizungsluft", "Im Video: Richtig heizen und dabei sparen"], "text": "Trockener Mund, brennende Augen, aufgeplatzte Lippen: Im Winter leiden wir häufig unter den Folgen von trockener Luft. Vor allem in beheizten Räumen sind die Beschwerden häufig unerträglich. Wir verraten, welche Tricks gegen trockene Raumluft helfen und warum Sie jetzt keinesfalls lüften sollten!Im Winter ist die Luft in beheizten Wohnräumen häufig so trocken, dass Nase, Mund und Augen brennen. Da mag so mancher denken: Fenster auf und rein mit der frischen Luft! Die frostige Außenluft wirkt im ersten Moment lindernd – dabei handelt es sich hier um einen fatalen Trugschluss.Tatsächlich ist frische Luft von außen kontraproduktiv für den Gehalt der Luftfeuchtigkeit. Kalte Luft enthält kaum Wasserdampf. Bei jedem Lüften bringen wir also feuchtigkeitsarme Luft hinein. Die Heizungen sorgen in der kalten Jahreszeit zusätzlich für die Austrocknung der Raumluft.Auch wichtig: So trocknen Sie Ihre Wäsche im Winter ohne Schimmelgefahr >>Eine zu niedrige relative Luftfeuchtigkeit hat Folgen für unsere Gesundheit. Idealerweise liegt der Wert zwischen 40 und 60 Prozent. Ist die relative Luftfeuchtigkeit längerfristig niedriger als 40 Prozent, trocknet unser Körper aus. Schleimhäute, Atemwege und Augen leiden. Wir husten, haben Halsschmerzen am Morgen und leiden unter trockener, juckender Haut. Krankheitserreger können sich bei ausgetrockneten Schleimhäuten besser verbreiten, da unsere Abwehr geschwächt ist. Auch das Atmen fällt bei zu trockener Luft schwer: Wir bekommen Kopfschmerzen und Schlafstörungen.Wichtig: Lüften ist auch im Winter unabdinglich, um verbrauchte Luft gegen sauerstoffreiche auszutauschen. Dreimal pro Tag Stoßlüften für etwa 10 bis 15 Minuten ist deshalb unabhängig von der Luftfeuchtigkeit empfohlen. Lesen Sie hier mehr dazu, wie richtiges Lüften im Winter funktioniert.Doch was tun wir nun gegen die trockene Luft? Um das Raumklima zu befeuchten, verraten wir Ihnen fünf effektive Möglichkeiten:Achtung: Bevor Sie diese Maßnahmen ergreifen, sollen Sie ganz sicher gehen, dass die Luft in Ihrer Wohnung zu trocken ist. Am besten funktioniert das mit einem Thermometer mit integriertem Hygrometer.Lesen Sie auch: Diese Heizungsfehler können ganz schön teuer werden >>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/dieser-situation-sollten-sie-im-winter-nie-lueften-8115.html", "success": true, "is sub": true, "content": {"headers": ["In dieser Situation sollten Sie im Winter nie lüften", "\n                          In dieser Situation sollten Sie im Winter nie lüften\n\n      \n      ", "Trockene Raumluft? Lüften macht es schlimmer", "So schlecht ist trockene Raumluft für unsere Gesundheit", "5 effektive Haushalts-Tricks gegen trockene Heizungsluft", "Im Video: Richtig heizen und dabei sparen"], "text": "Trockener Mund, brennende Augen, aufgeplatzte Lippen: Im Winter leiden wir häufig unter den Folgen von trockener Luft. Vor allem in beheizten Räumen sind die Beschwerden häufig unerträglich. Wir verraten, welche Tricks gegen trockene Raumluft helfen und warum Sie jetzt keinesfalls lüften sollten!Im Winter ist die Luft in beheizten Wohnräumen häufig so trocken, dass Nase, Mund und Augen brennen. Da mag so mancher denken: Fenster auf und rein mit der frischen Luft! Die frostige Außenluft wirkt im ersten Moment lindernd – dabei handelt es sich hier um einen fatalen Trugschluss.Tatsächlich ist frische Luft von außen kontraproduktiv für den Gehalt der Luftfeuchtigkeit. Kalte Luft enthält kaum Wasserdampf. Bei jedem Lüften bringen wir also feuchtigkeitsarme Luft hinein. Die Heizungen sorgen in der kalten Jahreszeit zusätzlich für die Austrocknung der Raumluft.Auch wichtig: So trocknen Sie Ihre Wäsche im Winter ohne Schimmelgefahr >>Eine zu niedrige relative Luftfeuchtigkeit hat Folgen für unsere Gesundheit. Idealerweise liegt der Wert zwischen 40 und 60 Prozent. Ist die relative Luftfeuchtigkeit längerfristig niedriger als 40 Prozent, trocknet unser Körper aus. Schleimhäute, Atemwege und Augen leiden. Wir husten, haben Halsschmerzen am Morgen und leiden unter trockener, juckender Haut. Krankheitserreger können sich bei ausgetrockneten Schleimhäuten besser verbreiten, da unsere Abwehr geschwächt ist. Auch das Atmen fällt bei zu trockener Luft schwer: Wir bekommen Kopfschmerzen und Schlafstörungen.Wichtig: Lüften ist auch im Winter unabdinglich, um verbrauchte Luft gegen sauerstoffreiche auszutauschen. Dreimal pro Tag Stoßlüften für etwa 10 bis 15 Minuten ist deshalb unabhängig von der Luftfeuchtigkeit empfohlen. Lesen Sie hier mehr dazu, wie richtiges Lüften im Winter funktioniert.Doch was tun wir nun gegen die trockene Luft? Um das Raumklima zu befeuchten, verraten wir Ihnen fünf effektive Möglichkeiten:Achtung: Bevor Sie diese Maßnahmen ergreifen, sollen Sie ganz sicher gehen, dass die Luft in Ihrer Wohnung zu trocken ist. Am besten funktioniert das mit einem Thermometer mit integriertem Hygrometer.Lesen Sie auch: Diese Heizungsfehler können ganz schön teuer werden >>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/dieser-situation-sollten-sie-im-winter-nie-lueften-8115.html", "success": true, "is sub": true, "content": {"headers": ["In dieser Situation sollten Sie im Winter nie lüften", "\n                          In dieser Situation sollten Sie im Winter nie lüften\n\n      \n      ", "Trockene Raumluft? Lüften macht es schlimmer", "So schlecht ist trockene Raumluft für unsere Gesundheit", "5 effektive Haushalts-Tricks gegen trockene Heizungsluft", "Im Video: Richtig heizen und dabei sparen"], "text": "Trockener Mund, brennende Augen, aufgeplatzte Lippen: Im Winter leiden wir häufig unter den Folgen von trockener Luft. Vor allem in beheizten Räumen sind die Beschwerden häufig unerträglich. Wir verraten, welche Tricks gegen trockene Raumluft helfen und warum Sie jetzt keinesfalls lüften sollten!Im Winter ist die Luft in beheizten Wohnräumen häufig so trocken, dass Nase, Mund und Augen brennen. Da mag so mancher denken: Fenster auf und rein mit der frischen Luft! Die frostige Außenluft wirkt im ersten Moment lindernd – dabei handelt es sich hier um einen fatalen Trugschluss.Tatsächlich ist frische Luft von außen kontraproduktiv für den Gehalt der Luftfeuchtigkeit. Kalte Luft enthält kaum Wasserdampf. Bei jedem Lüften bringen wir also feuchtigkeitsarme Luft hinein. Die Heizungen sorgen in der kalten Jahreszeit zusätzlich für die Austrocknung der Raumluft.Auch wichtig: So trocknen Sie Ihre Wäsche im Winter ohne Schimmelgefahr >>Eine zu niedrige relative Luftfeuchtigkeit hat Folgen für unsere Gesundheit. Idealerweise liegt der Wert zwischen 40 und 60 Prozent. Ist die relative Luftfeuchtigkeit längerfristig niedriger als 40 Prozent, trocknet unser Körper aus. Schleimhäute, Atemwege und Augen leiden. Wir husten, haben Halsschmerzen am Morgen und leiden unter trockener, juckender Haut. Krankheitserreger können sich bei ausgetrockneten Schleimhäuten besser verbreiten, da unsere Abwehr geschwächt ist. Auch das Atmen fällt bei zu trockener Luft schwer: Wir bekommen Kopfschmerzen und Schlafstörungen.Wichtig: Lüften ist auch im Winter unabdinglich, um verbrauchte Luft gegen sauerstoffreiche auszutauschen. Dreimal pro Tag Stoßlüften für etwa 10 bis 15 Minuten ist deshalb unabhängig von der Luftfeuchtigkeit empfohlen. Lesen Sie hier mehr dazu, wie richtiges Lüften im Winter funktioniert.Doch was tun wir nun gegen die trockene Luft? Um das Raumklima zu befeuchten, verraten wir Ihnen fünf effektive Möglichkeiten:Achtung: Bevor Sie diese Maßnahmen ergreifen, sollen Sie ganz sicher gehen, dass die Luft in Ihrer Wohnung zu trocken ist. Am besten funktioniert das mit einem Thermometer mit integriertem Hygrometer.Lesen Sie auch: Diese Heizungsfehler können ganz schön teuer werden >>Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/unterhaltung/annalena-baerbock-alles-ueber-die-kanzlerkandidatin-der-gruenen-6627.html", "success": true, "is sub": true, "content": {"headers": ["Annalena Baerbock privat: Kinder, Ehemann und Hobbys", "\n                          Annalena Baerbock privat: Kinder, Ehemann und Hobbys \n\n      \n      ", "Inhaltsverzeichnis", "Annalena Baerbock als erste deutsche Außenministerin", "Ist Annalena Baerbock gegen Corona geimpft?", "Annalena Baerbocks eigenes Buch", "Annalena Baerbock in der Kritik", "Annalena Baerbock privat: Das sind ihre Kinder und ihr Ehemann", "Lebenslauf und Beruf: So ist Annalena Baerbock aufgewachsen", "Baerbocks Anfänge in der Politik: So sah sie früher aus", "Hobbys von Annalena Baerbock: Trampolinspringen"], "text": "Grünen-Vorsitzende Annalena Baerbock (40) wurde 2021 zur Außenministerin des Bundes gewählt. Doch wie tickt die Grünen-Politikerin eigentlich privat? Wir verraten, welche Hobbys Annalena Baerbock ausübt, welcher Mann an ihrer Seite ist und wie ihr Familienleben aussieht.Annalena Baerbock gewann 2021 seit ihrer Ernennung zur Parteichefin der Grünen sowie ihrer Durchsetzung zur Kanzlerkandidatin der Partei viel Aufmerksamkeit. Doch wer ist Annalena Baerbock eigentlich, was macht sie privat und hat sie Familie? Lesen Sie hier alles über die Parteichefin der Grünen.Im Dezember 2021 gab die Ampel-Koalition bekannt, welche Partei welches Ministeramt besetzen wird. Die Grünen-Chefin Annalena Baerbock setzte sich für das Amt der Außenministerin durch. Damit ist Baerbock die erste Frau in der Geschichte der Bundesrepublik, die dieses Amt bekleidet. Einen Namen gemacht hat sich die junge Politikerin neben ihrer beruflichen Laufbahn und Qualifikation auch durch ihre durchsetzungsfähige, selbstbewusste Art, mit der sie politische Interessen überzeugend darlegt und durchsetzt, während sie gleichzeitig kompromissbereit bleibt. Erst kürzlich fiel sie der Weltpresse mit diesen Eigenschaften überwiegend positiv auf, als sich Annalena Baerbock in Moskau als deutsche Außenministerin zur Besserung der deutsch-russischen Beziehung eingesetzt hat. Annalena Baerbock steht nicht nur mit ihrem Parteiprogramm hinter der Impfkampagne, laut ihrem Team ist sie auch selbst gegen das Corona-Virus geimpft. Auf dem Portal „Abgeordnetenwatch”, auf dem Bürger ihre Fragen an Abgeordnete stellen können, gab ihr Team die Auskunft, dass Annalena Baerbock den vollständigen Impfschutz genießt.Grünen-Politikerin Annalena Baerbock präsentierte im Juni 2021 ihr eigenes Buch. Darin geht es vor allem um ihr politisches Programm, was sie in Deutschland verändern möchte und worauf es ihr ankommt, um das Land in eine gute Zukunft zu führen. Stellenweise erzählt die Politikerin auch über sich selbst. Das Buch „Jetzt: Wie wir unser Land erneuern” ist für 24 Euro in gängigen Buchhandlungen und online erhältlich. Kurz nach Veröffentlichung schlug das Buch der Grünen-Politikerin aufgrund von Plagiatsvorwürfen hohe Wellen. Auch soll Baerbock Passagen aus fremden Texten übernommen haben – ohne, dass dies deutlich zu erkennen war. Außerdem wurde der Politikerin mangelnde Recherche zu politischen und historischen Details in ihrem Buch vorgeworfen.Auch interessant: So tickt Grünen-Chef Robert Habeck privat>>Nicht nur Annalena Baerbock selbst hat eine Biografie über sich verfasst – auch Bestseller-Autor Michael Grandt brachte mit seinem Werk einen privaten Einblick über die Partei-Chefin der Grünen heraus. Unter dem Titel „Junge globale Führerin\" enthüllt er anhand von aufwendigen Recherchen bemerkenswerte Informationen über die grüne Hoffnungsträgerin.Während des Wahlkampfes zur neuen Bundesregierung ist Annalena Baerbock bereits wegen fälschlicher Angaben in ihrem Lebenslauf in Kritik geraten.Annalenas Aussage dazu gegenüber der ARD lautete: Sie finde es wichtig, zu Fehlern zu stehen und sie sofort zu korrigieren.Jeder Mensch macht Fehler im Leben. Sich nun zu verstecken oder zurückzuziehen, das bin ich ganz und gar nicht.Darauf wurden immer mehr Stimmen laut, an ihrer Stelle Grünen-Vize-Chef Robert Habeck antreten zu lassen. Dieser verteidigte seine Kollegin jedoch gegen die Kritik der Öffentlichkeit.Annalena Baerbock lebt mit ihrer Familie in Potsdam und ist mit dem Politikberater und PR-Manager Daniel Holefleisch verheiratet. Die beiden haben zwei Töchter im Grundschulalter (2011 und 2015 geboren), die bisher jedoch weitgehend aus der Öffentlichkeit herausgehalten werden.Baerbock vertritt die Meinung, dass Mütter in diesem Land jeden Job machen können müssen. Dabei geht sie mit bestem Beispiel voran: Als aktiver Teil der Bundesregierung vereint sie Job, Politik, die Öffentlichkeit sowie Privat- und Familienleben mit ihrem Mann und ihren zwei Töchtern. Sie erhält ihrer eigenen Aussage nach viel Unterstützung von ihrem Ehemann Daniel Holefleisch, wie sie gegenüber der \"Bild\" in einem Interview 2020 äußerte:Die Doppelbelastung aus Arbeit und Homeschooling schlägt wieder voll zu - das schultert vor allem mein Mann.Dennoch möchte Baerbock an ihren Prinzipien festhalten. Sie kündigte auf einer Pressekonferenz an:Ich werde weiterhin Mutter bleiben, auch als Spitzenpolitikerin. Meine Kinder wissen, wo mein Zuhause und mein Herz ist.Was Annalena Baerbocks Kinder zu ihrer Kanzlerkandidatur sagen, verriet sie im BILD-Politik-Talk „Die richtigen Fragen“:Meine Kinder sind damit groß geworden, dass ich im Bundestag bin. Wir haben eine klare Aufteilung, wer die Brote schmiert.Annalena Charlotte Alma Baerbock wurde in Hannover geboren und ist in der Nähe der Stadt in Pattensen auf einem Bauernhof aufgewachsen. Ihr Elternhaus beschrieb Baerbock gegenüber der SZ als „Hippiehaushalt” – schon als Kind wurde sie oft zu Anti-Atomkraft und Friedensdemonstrationen mitgenommen. Annalena Baerbocks Mutter lernte Sozialpädagogin, ihr Vater Maschinenbauingenieurwesen.Baerbock studierte nach dem Abitur Politikwissenschaft und öffentliches Recht in Hamburg und arbeitete nach ihrem Abschluss „Master of Public International Law” an der London School of Economics zuerst einmal als Journalistin. Seit 2005 ist Baerbock Mitglied der Grünen, ab 2008 arbeitete sie für die Bundestagsfraktion in der Außen- und Sicherheitspolitik. Bereits seit 2013 sitzt Baerbock im Bundestag, seit 2018 ist sie Parteichefin der Grünen.Den „grünen Lebensstil” verfolgt sie natürlich auch in ihrem Privatleben. In einem Bild-Interview antwortete sie auf die Frage, ob sie zu Hause auch mal den Grill anschmeißt, mit einem Augenzwinkern:Wir grillen sehr gerne – mit Kohle, die zertifiziert ist.Auf dem Grill landen dann in erster Linie regionale Lebensmittel und dazu zählen auch Fleisch und Würstchen:Jeder kann essen, was er will, in diesem LandGeboren wurde sie am 15. Dezember 1980 und ist damit die zweitjüngste Vorsitzende einer Bundespartei in Deutschland.Besonders interessant: Neben Politik brennt die 40-Jährige auch für Sport! Annalena Baerbock war in ihrer Jugend Leistungssportlerin, holte bei den Deutschen Meisterschaften im Trampolinspringen drei Bronzemedaillen. 1994 war sie sogar Teil der Delegation des Deutschen Turner-Bunds bei den Trampolin Weltjugendspielen in Portugal. Quellen:Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/unterhaltung/annalena-baerbock-alles-ueber-die-kanzlerkandidatin-der-gruenen-6627.html", "success": true, "is sub": true, "content": {"headers": ["Annalena Baerbock privat: Kinder, Ehemann und Hobbys", "\n                          Annalena Baerbock privat: Kinder, Ehemann und Hobbys \n\n      \n      ", "Inhaltsverzeichnis", "Annalena Baerbock als erste deutsche Außenministerin", "Ist Annalena Baerbock gegen Corona geimpft?", "Annalena Baerbocks eigenes Buch", "Annalena Baerbock in der Kritik", "Annalena Baerbock privat: Das sind ihre Kinder und ihr Ehemann", "Lebenslauf und Beruf: So ist Annalena Baerbock aufgewachsen", "Baerbocks Anfänge in der Politik: So sah sie früher aus", "Hobbys von Annalena Baerbock: Trampolinspringen"], "text": "Grünen-Vorsitzende Annalena Baerbock (40) wurde 2021 zur Außenministerin des Bundes gewählt. Doch wie tickt die Grünen-Politikerin eigentlich privat? Wir verraten, welche Hobbys Annalena Baerbock ausübt, welcher Mann an ihrer Seite ist und wie ihr Familienleben aussieht.Annalena Baerbock gewann 2021 seit ihrer Ernennung zur Parteichefin der Grünen sowie ihrer Durchsetzung zur Kanzlerkandidatin der Partei viel Aufmerksamkeit. Doch wer ist Annalena Baerbock eigentlich, was macht sie privat und hat sie Familie? Lesen Sie hier alles über die Parteichefin der Grünen.Im Dezember 2021 gab die Ampel-Koalition bekannt, welche Partei welches Ministeramt besetzen wird. Die Grünen-Chefin Annalena Baerbock setzte sich für das Amt der Außenministerin durch. Damit ist Baerbock die erste Frau in der Geschichte der Bundesrepublik, die dieses Amt bekleidet. Einen Namen gemacht hat sich die junge Politikerin neben ihrer beruflichen Laufbahn und Qualifikation auch durch ihre durchsetzungsfähige, selbstbewusste Art, mit der sie politische Interessen überzeugend darlegt und durchsetzt, während sie gleichzeitig kompromissbereit bleibt. Erst kürzlich fiel sie der Weltpresse mit diesen Eigenschaften überwiegend positiv auf, als sich Annalena Baerbock in Moskau als deutsche Außenministerin zur Besserung der deutsch-russischen Beziehung eingesetzt hat. Annalena Baerbock steht nicht nur mit ihrem Parteiprogramm hinter der Impfkampagne, laut ihrem Team ist sie auch selbst gegen das Corona-Virus geimpft. Auf dem Portal „Abgeordnetenwatch”, auf dem Bürger ihre Fragen an Abgeordnete stellen können, gab ihr Team die Auskunft, dass Annalena Baerbock den vollständigen Impfschutz genießt.Grünen-Politikerin Annalena Baerbock präsentierte im Juni 2021 ihr eigenes Buch. Darin geht es vor allem um ihr politisches Programm, was sie in Deutschland verändern möchte und worauf es ihr ankommt, um das Land in eine gute Zukunft zu führen. Stellenweise erzählt die Politikerin auch über sich selbst. Das Buch „Jetzt: Wie wir unser Land erneuern” ist für 24 Euro in gängigen Buchhandlungen und online erhältlich. Kurz nach Veröffentlichung schlug das Buch der Grünen-Politikerin aufgrund von Plagiatsvorwürfen hohe Wellen. Auch soll Baerbock Passagen aus fremden Texten übernommen haben – ohne, dass dies deutlich zu erkennen war. Außerdem wurde der Politikerin mangelnde Recherche zu politischen und historischen Details in ihrem Buch vorgeworfen.Auch interessant: So tickt Grünen-Chef Robert Habeck privat>>Nicht nur Annalena Baerbock selbst hat eine Biografie über sich verfasst – auch Bestseller-Autor Michael Grandt brachte mit seinem Werk einen privaten Einblick über die Partei-Chefin der Grünen heraus. Unter dem Titel „Junge globale Führerin\" enthüllt er anhand von aufwendigen Recherchen bemerkenswerte Informationen über die grüne Hoffnungsträgerin.Während des Wahlkampfes zur neuen Bundesregierung ist Annalena Baerbock bereits wegen fälschlicher Angaben in ihrem Lebenslauf in Kritik geraten.Annalenas Aussage dazu gegenüber der ARD lautete: Sie finde es wichtig, zu Fehlern zu stehen und sie sofort zu korrigieren.Jeder Mensch macht Fehler im Leben. Sich nun zu verstecken oder zurückzuziehen, das bin ich ganz und gar nicht.Darauf wurden immer mehr Stimmen laut, an ihrer Stelle Grünen-Vize-Chef Robert Habeck antreten zu lassen. Dieser verteidigte seine Kollegin jedoch gegen die Kritik der Öffentlichkeit.Annalena Baerbock lebt mit ihrer Familie in Potsdam und ist mit dem Politikberater und PR-Manager Daniel Holefleisch verheiratet. Die beiden haben zwei Töchter im Grundschulalter (2011 und 2015 geboren), die bisher jedoch weitgehend aus der Öffentlichkeit herausgehalten werden.Baerbock vertritt die Meinung, dass Mütter in diesem Land jeden Job machen können müssen. Dabei geht sie mit bestem Beispiel voran: Als aktiver Teil der Bundesregierung vereint sie Job, Politik, die Öffentlichkeit sowie Privat- und Familienleben mit ihrem Mann und ihren zwei Töchtern. Sie erhält ihrer eigenen Aussage nach viel Unterstützung von ihrem Ehemann Daniel Holefleisch, wie sie gegenüber der \"Bild\" in einem Interview 2020 äußerte:Die Doppelbelastung aus Arbeit und Homeschooling schlägt wieder voll zu - das schultert vor allem mein Mann.Dennoch möchte Baerbock an ihren Prinzipien festhalten. Sie kündigte auf einer Pressekonferenz an:Ich werde weiterhin Mutter bleiben, auch als Spitzenpolitikerin. Meine Kinder wissen, wo mein Zuhause und mein Herz ist.Was Annalena Baerbocks Kinder zu ihrer Kanzlerkandidatur sagen, verriet sie im BILD-Politik-Talk „Die richtigen Fragen“:Meine Kinder sind damit groß geworden, dass ich im Bundestag bin. Wir haben eine klare Aufteilung, wer die Brote schmiert.Annalena Charlotte Alma Baerbock wurde in Hannover geboren und ist in der Nähe der Stadt in Pattensen auf einem Bauernhof aufgewachsen. Ihr Elternhaus beschrieb Baerbock gegenüber der SZ als „Hippiehaushalt” – schon als Kind wurde sie oft zu Anti-Atomkraft und Friedensdemonstrationen mitgenommen. Annalena Baerbocks Mutter lernte Sozialpädagogin, ihr Vater Maschinenbauingenieurwesen.Baerbock studierte nach dem Abitur Politikwissenschaft und öffentliches Recht in Hamburg und arbeitete nach ihrem Abschluss „Master of Public International Law” an der London School of Economics zuerst einmal als Journalistin. Seit 2005 ist Baerbock Mitglied der Grünen, ab 2008 arbeitete sie für die Bundestagsfraktion in der Außen- und Sicherheitspolitik. Bereits seit 2013 sitzt Baerbock im Bundestag, seit 2018 ist sie Parteichefin der Grünen.Den „grünen Lebensstil” verfolgt sie natürlich auch in ihrem Privatleben. In einem Bild-Interview antwortete sie auf die Frage, ob sie zu Hause auch mal den Grill anschmeißt, mit einem Augenzwinkern:Wir grillen sehr gerne – mit Kohle, die zertifiziert ist.Auf dem Grill landen dann in erster Linie regionale Lebensmittel und dazu zählen auch Fleisch und Würstchen:Jeder kann essen, was er will, in diesem LandGeboren wurde sie am 15. Dezember 1980 und ist damit die zweitjüngste Vorsitzende einer Bundespartei in Deutschland.Besonders interessant: Neben Politik brennt die 40-Jährige auch für Sport! Annalena Baerbock war in ihrer Jugend Leistungssportlerin, holte bei den Deutschen Meisterschaften im Trampolinspringen drei Bronzemedaillen. 1994 war sie sogar Teil der Delegation des Deutschen Turner-Bunds bei den Trampolin Weltjugendspielen in Portugal. Quellen:Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/unterhaltung/annalena-baerbock-alles-ueber-die-kanzlerkandidatin-der-gruenen-6627.html", "success": true, "is sub": true, "content": {"headers": ["Annalena Baerbock privat: Kinder, Ehemann und Hobbys", "\n                          Annalena Baerbock privat: Kinder, Ehemann und Hobbys \n\n      \n      ", "Inhaltsverzeichnis", "Annalena Baerbock als erste deutsche Außenministerin", "Ist Annalena Baerbock gegen Corona geimpft?", "Annalena Baerbocks eigenes Buch", "Annalena Baerbock in der Kritik", "Annalena Baerbock privat: Das sind ihre Kinder und ihr Ehemann", "Lebenslauf und Beruf: So ist Annalena Baerbock aufgewachsen", "Baerbocks Anfänge in der Politik: So sah sie früher aus", "Hobbys von Annalena Baerbock: Trampolinspringen"], "text": "Grünen-Vorsitzende Annalena Baerbock (40) wurde 2021 zur Außenministerin des Bundes gewählt. Doch wie tickt die Grünen-Politikerin eigentlich privat? Wir verraten, welche Hobbys Annalena Baerbock ausübt, welcher Mann an ihrer Seite ist und wie ihr Familienleben aussieht.Annalena Baerbock gewann 2021 seit ihrer Ernennung zur Parteichefin der Grünen sowie ihrer Durchsetzung zur Kanzlerkandidatin der Partei viel Aufmerksamkeit. Doch wer ist Annalena Baerbock eigentlich, was macht sie privat und hat sie Familie? Lesen Sie hier alles über die Parteichefin der Grünen.Im Dezember 2021 gab die Ampel-Koalition bekannt, welche Partei welches Ministeramt besetzen wird. Die Grünen-Chefin Annalena Baerbock setzte sich für das Amt der Außenministerin durch. Damit ist Baerbock die erste Frau in der Geschichte der Bundesrepublik, die dieses Amt bekleidet. Einen Namen gemacht hat sich die junge Politikerin neben ihrer beruflichen Laufbahn und Qualifikation auch durch ihre durchsetzungsfähige, selbstbewusste Art, mit der sie politische Interessen überzeugend darlegt und durchsetzt, während sie gleichzeitig kompromissbereit bleibt. Erst kürzlich fiel sie der Weltpresse mit diesen Eigenschaften überwiegend positiv auf, als sich Annalena Baerbock in Moskau als deutsche Außenministerin zur Besserung der deutsch-russischen Beziehung eingesetzt hat. Annalena Baerbock steht nicht nur mit ihrem Parteiprogramm hinter der Impfkampagne, laut ihrem Team ist sie auch selbst gegen das Corona-Virus geimpft. Auf dem Portal „Abgeordnetenwatch”, auf dem Bürger ihre Fragen an Abgeordnete stellen können, gab ihr Team die Auskunft, dass Annalena Baerbock den vollständigen Impfschutz genießt.Grünen-Politikerin Annalena Baerbock präsentierte im Juni 2021 ihr eigenes Buch. Darin geht es vor allem um ihr politisches Programm, was sie in Deutschland verändern möchte und worauf es ihr ankommt, um das Land in eine gute Zukunft zu führen. Stellenweise erzählt die Politikerin auch über sich selbst. Das Buch „Jetzt: Wie wir unser Land erneuern” ist für 24 Euro in gängigen Buchhandlungen und online erhältlich. Kurz nach Veröffentlichung schlug das Buch der Grünen-Politikerin aufgrund von Plagiatsvorwürfen hohe Wellen. Auch soll Baerbock Passagen aus fremden Texten übernommen haben – ohne, dass dies deutlich zu erkennen war. Außerdem wurde der Politikerin mangelnde Recherche zu politischen und historischen Details in ihrem Buch vorgeworfen.Auch interessant: So tickt Grünen-Chef Robert Habeck privat>>Nicht nur Annalena Baerbock selbst hat eine Biografie über sich verfasst – auch Bestseller-Autor Michael Grandt brachte mit seinem Werk einen privaten Einblick über die Partei-Chefin der Grünen heraus. Unter dem Titel „Junge globale Führerin\" enthüllt er anhand von aufwendigen Recherchen bemerkenswerte Informationen über die grüne Hoffnungsträgerin.Während des Wahlkampfes zur neuen Bundesregierung ist Annalena Baerbock bereits wegen fälschlicher Angaben in ihrem Lebenslauf in Kritik geraten.Annalenas Aussage dazu gegenüber der ARD lautete: Sie finde es wichtig, zu Fehlern zu stehen und sie sofort zu korrigieren.Jeder Mensch macht Fehler im Leben. Sich nun zu verstecken oder zurückzuziehen, das bin ich ganz und gar nicht.Darauf wurden immer mehr Stimmen laut, an ihrer Stelle Grünen-Vize-Chef Robert Habeck antreten zu lassen. Dieser verteidigte seine Kollegin jedoch gegen die Kritik der Öffentlichkeit.Annalena Baerbock lebt mit ihrer Familie in Potsdam und ist mit dem Politikberater und PR-Manager Daniel Holefleisch verheiratet. Die beiden haben zwei Töchter im Grundschulalter (2011 und 2015 geboren), die bisher jedoch weitgehend aus der Öffentlichkeit herausgehalten werden.Baerbock vertritt die Meinung, dass Mütter in diesem Land jeden Job machen können müssen. Dabei geht sie mit bestem Beispiel voran: Als aktiver Teil der Bundesregierung vereint sie Job, Politik, die Öffentlichkeit sowie Privat- und Familienleben mit ihrem Mann und ihren zwei Töchtern. Sie erhält ihrer eigenen Aussage nach viel Unterstützung von ihrem Ehemann Daniel Holefleisch, wie sie gegenüber der \"Bild\" in einem Interview 2020 äußerte:Die Doppelbelastung aus Arbeit und Homeschooling schlägt wieder voll zu - das schultert vor allem mein Mann.Dennoch möchte Baerbock an ihren Prinzipien festhalten. Sie kündigte auf einer Pressekonferenz an:Ich werde weiterhin Mutter bleiben, auch als Spitzenpolitikerin. Meine Kinder wissen, wo mein Zuhause und mein Herz ist.Was Annalena Baerbocks Kinder zu ihrer Kanzlerkandidatur sagen, verriet sie im BILD-Politik-Talk „Die richtigen Fragen“:Meine Kinder sind damit groß geworden, dass ich im Bundestag bin. Wir haben eine klare Aufteilung, wer die Brote schmiert.Annalena Charlotte Alma Baerbock wurde in Hannover geboren und ist in der Nähe der Stadt in Pattensen auf einem Bauernhof aufgewachsen. Ihr Elternhaus beschrieb Baerbock gegenüber der SZ als „Hippiehaushalt” – schon als Kind wurde sie oft zu Anti-Atomkraft und Friedensdemonstrationen mitgenommen. Annalena Baerbocks Mutter lernte Sozialpädagogin, ihr Vater Maschinenbauingenieurwesen.Baerbock studierte nach dem Abitur Politikwissenschaft und öffentliches Recht in Hamburg und arbeitete nach ihrem Abschluss „Master of Public International Law” an der London School of Economics zuerst einmal als Journalistin. Seit 2005 ist Baerbock Mitglied der Grünen, ab 2008 arbeitete sie für die Bundestagsfraktion in der Außen- und Sicherheitspolitik. Bereits seit 2013 sitzt Baerbock im Bundestag, seit 2018 ist sie Parteichefin der Grünen.Den „grünen Lebensstil” verfolgt sie natürlich auch in ihrem Privatleben. In einem Bild-Interview antwortete sie auf die Frage, ob sie zu Hause auch mal den Grill anschmeißt, mit einem Augenzwinkern:Wir grillen sehr gerne – mit Kohle, die zertifiziert ist.Auf dem Grill landen dann in erster Linie regionale Lebensmittel und dazu zählen auch Fleisch und Würstchen:Jeder kann essen, was er will, in diesem LandGeboren wurde sie am 15. Dezember 1980 und ist damit die zweitjüngste Vorsitzende einer Bundespartei in Deutschland.Besonders interessant: Neben Politik brennt die 40-Jährige auch für Sport! Annalena Baerbock war in ihrer Jugend Leistungssportlerin, holte bei den Deutschen Meisterschaften im Trampolinspringen drei Bronzemedaillen. 1994 war sie sogar Teil der Delegation des Deutschen Turner-Bunds bei den Trampolin Weltjugendspielen in Portugal. Quellen:Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/kochen-backen/rezept-fuer-herzhaftes-hackfleisch-aus-haferflocken-7531.html", "success": true, "is sub": true, "content": {"headers": ["Haferflocken-Rezept: Herzhafte Haferflocken-Bolognese", "\n                          Haferflocken-Rezept: Herzhaftes Hackfleisch aus Haferflocken\n\n      \n      ", "Rezept für herzhaftes Haferflocken-Hackfleisch", "Hackfleisch mit Haferflocken strecken", "Haferflocken-Rezepte: 8 Ideen von herzhaft bis süß", "Video: Darum sind Haferflocken echte Alleskönner", "Zutaten für das Haferflocken-Hackfleisch", "Zubereitung des Haferflocken-Hackfleischs", "So wird das vegetarische Haferflocken-Hackfleisch perfekt"], "text": "Ob als Porridge, Pancakes oder Bratlinge. Haferflocken lassen sich auf ganz unterschiedliche Weise zubereiten. Und sogar in der Pasta machen die Flocken richtig was her. Wie wäre es mit leckerem Haferflocken-Hackfleisch für die nächsten Spaghetti Bolognese oder Lasagne?In eine leckere Bolognese-Soße oder Lasagne gehört normalerweise Hackfleisch. Doch es geht auch ohne. Alles, was Sie dafür benötigen, sind ein paar Haferflocken. Ob Sie nun vegetarisch leben oder einfach mal eine Fleisch-Pause einlegen möchten. Mit Haferflocken-Hackfleisch werden Ihre Spaghetti Bolognese und Lasagne auch ohne Fleisch ein voller Erfolg. Und es geht super schnell!Fast 57 Kilo Fleisch essen die Deutschen pro Jahr. Ganz schön viel! Der übermäßige Fleischkonsum ist aber nicht nur schlecht für die Umwelt, sondern schadet auch der Gesundheit. Die Darmflora wird zerstört und das Risiko für Herz-Kreislauf-Erkrankungen steigt. Dabei schmecken Gerichte wie Lasagne oder Chili con Carne auch ohne Fleisch richtig gut. Probieren Sie es aus. Sie werden überrascht sein!Das Haferflocken-Hackfleisch können Sie beispielsweise für eine herzhafte Bolognese-Sauce, Hackfleisch-Pfanne, Lasagne oder ein Chili sin Carne verwenden. Neben Zwiebeln können Sie die Zutatenliste für das Haferflocken-Hackfleisch auch noch um Kräuter wie Rosmarin, Thymian oder Oregano erweitern. Sie sind noch auf der Suche nach den besten Haferflocken für den Hackfleisch-Ersatz? Besonders beliebt sind die kernigen \"5-Korn-Flocken\" von Alnatura. So erreichen Sie bei der Zubereitung Ihres Haferflocken-Hackfleischs die gewünschte Konsistenz.Übrigens: Kennen Sie schon unser leckeres Rezept für klassische Tomatensoße? Hier können Sie es gleich ausprobieren!Sollten Sie mal nicht genug Hackfleisch im Kühlschrank haben oder wollen dieses etwas leichter machen, dann können Sie natürlich auch unser Haferflocken-Hackfleisch untermischen. Achten Sie nur darauf, bei der Zubereitung die gleichen Gewürze zu verwenden. Auf diese Weise können Sie Ihr Hackfleisch in wenigen Minuten nicht nur fettärmer, sondern auch gesünder machen. Ganz ohne Abstriche.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/kochen-backen/rezept-fuer-herzhaftes-hackfleisch-aus-haferflocken-7531.html", "success": true, "is sub": true, "content": {"headers": ["Haferflocken-Rezept: Herzhafte Haferflocken-Bolognese", "\n                          Haferflocken-Rezept: Herzhaftes Hackfleisch aus Haferflocken\n\n      \n      ", "Rezept für herzhaftes Haferflocken-Hackfleisch", "Hackfleisch mit Haferflocken strecken", "Haferflocken-Rezepte: 8 Ideen von herzhaft bis süß", "Video: Darum sind Haferflocken echte Alleskönner", "Zutaten für das Haferflocken-Hackfleisch", "Zubereitung des Haferflocken-Hackfleischs", "So wird das vegetarische Haferflocken-Hackfleisch perfekt"], "text": "Ob als Porridge, Pancakes oder Bratlinge. Haferflocken lassen sich auf ganz unterschiedliche Weise zubereiten. Und sogar in der Pasta machen die Flocken richtig was her. Wie wäre es mit leckerem Haferflocken-Hackfleisch für die nächsten Spaghetti Bolognese oder Lasagne?In eine leckere Bolognese-Soße oder Lasagne gehört normalerweise Hackfleisch. Doch es geht auch ohne. Alles, was Sie dafür benötigen, sind ein paar Haferflocken. Ob Sie nun vegetarisch leben oder einfach mal eine Fleisch-Pause einlegen möchten. Mit Haferflocken-Hackfleisch werden Ihre Spaghetti Bolognese und Lasagne auch ohne Fleisch ein voller Erfolg. Und es geht super schnell!Fast 57 Kilo Fleisch essen die Deutschen pro Jahr. Ganz schön viel! Der übermäßige Fleischkonsum ist aber nicht nur schlecht für die Umwelt, sondern schadet auch der Gesundheit. Die Darmflora wird zerstört und das Risiko für Herz-Kreislauf-Erkrankungen steigt. Dabei schmecken Gerichte wie Lasagne oder Chili con Carne auch ohne Fleisch richtig gut. Probieren Sie es aus. Sie werden überrascht sein!Das Haferflocken-Hackfleisch können Sie beispielsweise für eine herzhafte Bolognese-Sauce, Hackfleisch-Pfanne, Lasagne oder ein Chili sin Carne verwenden. Neben Zwiebeln können Sie die Zutatenliste für das Haferflocken-Hackfleisch auch noch um Kräuter wie Rosmarin, Thymian oder Oregano erweitern. Sie sind noch auf der Suche nach den besten Haferflocken für den Hackfleisch-Ersatz? Besonders beliebt sind die kernigen \"5-Korn-Flocken\" von Alnatura. So erreichen Sie bei der Zubereitung Ihres Haferflocken-Hackfleischs die gewünschte Konsistenz.Übrigens: Kennen Sie schon unser leckeres Rezept für klassische Tomatensoße? Hier können Sie es gleich ausprobieren!Sollten Sie mal nicht genug Hackfleisch im Kühlschrank haben oder wollen dieses etwas leichter machen, dann können Sie natürlich auch unser Haferflocken-Hackfleisch untermischen. Achten Sie nur darauf, bei der Zubereitung die gleichen Gewürze zu verwenden. Auf diese Weise können Sie Ihr Hackfleisch in wenigen Minuten nicht nur fettärmer, sondern auch gesünder machen. Ganz ohne Abstriche.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/kochen-backen/rezept-fuer-herzhaftes-hackfleisch-aus-haferflocken-7531.html", "success": true, "is sub": true, "content": {"headers": ["Haferflocken-Rezept: Herzhafte Haferflocken-Bolognese", "\n                          Haferflocken-Rezept: Herzhaftes Hackfleisch aus Haferflocken\n\n      \n      ", "Rezept für herzhaftes Haferflocken-Hackfleisch", "Hackfleisch mit Haferflocken strecken", "Haferflocken-Rezepte: 8 Ideen von herzhaft bis süß", "Video: Darum sind Haferflocken echte Alleskönner", "Zutaten für das Haferflocken-Hackfleisch", "Zubereitung des Haferflocken-Hackfleischs", "So wird das vegetarische Haferflocken-Hackfleisch perfekt"], "text": "Ob als Porridge, Pancakes oder Bratlinge. Haferflocken lassen sich auf ganz unterschiedliche Weise zubereiten. Und sogar in der Pasta machen die Flocken richtig was her. Wie wäre es mit leckerem Haferflocken-Hackfleisch für die nächsten Spaghetti Bolognese oder Lasagne?In eine leckere Bolognese-Soße oder Lasagne gehört normalerweise Hackfleisch. Doch es geht auch ohne. Alles, was Sie dafür benötigen, sind ein paar Haferflocken. Ob Sie nun vegetarisch leben oder einfach mal eine Fleisch-Pause einlegen möchten. Mit Haferflocken-Hackfleisch werden Ihre Spaghetti Bolognese und Lasagne auch ohne Fleisch ein voller Erfolg. Und es geht super schnell!Fast 57 Kilo Fleisch essen die Deutschen pro Jahr. Ganz schön viel! Der übermäßige Fleischkonsum ist aber nicht nur schlecht für die Umwelt, sondern schadet auch der Gesundheit. Die Darmflora wird zerstört und das Risiko für Herz-Kreislauf-Erkrankungen steigt. Dabei schmecken Gerichte wie Lasagne oder Chili con Carne auch ohne Fleisch richtig gut. Probieren Sie es aus. Sie werden überrascht sein!Das Haferflocken-Hackfleisch können Sie beispielsweise für eine herzhafte Bolognese-Sauce, Hackfleisch-Pfanne, Lasagne oder ein Chili sin Carne verwenden. Neben Zwiebeln können Sie die Zutatenliste für das Haferflocken-Hackfleisch auch noch um Kräuter wie Rosmarin, Thymian oder Oregano erweitern. Sie sind noch auf der Suche nach den besten Haferflocken für den Hackfleisch-Ersatz? Besonders beliebt sind die kernigen \"5-Korn-Flocken\" von Alnatura. So erreichen Sie bei der Zubereitung Ihres Haferflocken-Hackfleischs die gewünschte Konsistenz.Übrigens: Kennen Sie schon unser leckeres Rezept für klassische Tomatensoße? Hier können Sie es gleich ausprobieren!Sollten Sie mal nicht genug Hackfleisch im Kühlschrank haben oder wollen dieses etwas leichter machen, dann können Sie natürlich auch unser Haferflocken-Hackfleisch untermischen. Achten Sie nur darauf, bei der Zubereitung die gleichen Gewürze zu verwenden. Auf diese Weise können Sie Ihr Hackfleisch in wenigen Minuten nicht nur fettärmer, sondern auch gesünder machen. Ganz ohne Abstriche.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/5-dinge-die-jeder-beim-putzen-vergisst-8595.html", "success": true, "is sub": true, "content": {"headers": ["5 Dinge, die jeder beim Putzen vergisst", "\n                          5 Dinge, die jeder beim Putzen vergisst\n\n      \n      ", "5 Dinge, die jeder beim Putzen vergisst", "Im Video: Tipps gegen Schimmel", "1. Die Fernbedienung", "2. Die Fußmatte", "3. Türklinken und Lichtschalter", "4. Die Waschmaschine", "5. Den Kühlschrank"], "text": "Sie denken, Sie haben alles in Ihrer Wohnung gereinigt? Von wegen, diese 5 Dinge werden beim Putzen sehr häufig vergessen!Ob staubsaugen, wischen oder das Bad reinigen, wer ein sauberes Zuhause haben möchte, hat eine Menge zu tun. Doch trotzdem gibt es immer noch jede Menge Stellen im Haushalt, die man nicht auf dem Schirm hat. Das gehört dazu!Fernbedienungen werden häufig benutzt, weshalb sich hierauf mit der Zeit jede Menge Schmutz, Bakterien und Keime ablagern. Aus diesem Grund sollten Sie diese beim Putzen auf keinen Fall außer Acht lassen. Reinigen Sie Fernbedienungen am besten mit einem leicht angefeuchteten Mikrofasertuch und ein wenig Desinfektionsmittel. Zu viel Wasser vermeiden, da dadurch die Elektronik kaputtgehen kann.>> Dinge, die sich mit Alkohol reinigen lassen Nicht nur Teppiche sollten regelmäßig ausgeklopft und gestaubsaugt werden, auch die Fußmatte gehört dazu. Diese wird jedoch gern mal vergessen. Dabei sammelt sich gerade hierauf jede Menge Schmutz von unseren Schuhen, den wir dann mit ins Haus schleppen. Ebenso wie Fernbedienungen werden Lichtschalter und Türknäufe täglich vielfach berührt. Hierauf sammeln sich Bakterien und Keime, die krank machen können. Deshalb ist es sehr wichtig, die Klinken und Schalter sauber zu halten. Es reicht, diese alle paar Tage mit einem Desinfektionsmittel abzuwischen, hier einen Reiniger shoppen.Auch die Waschmaschine wird von vielen vernachlässigt, wenn es ums Putzen geht. Denn obwohl das Gerät Wäsche reinigt, säubert es sich dabei ja nicht selbst. Mit der Zeit können somit unangenehme Gerüche entstehen, die durch Bakterien hervorgerufen werden. Ebenso wird die Bildung von Schimmel begünstigt. Verwenden Sie daher regelmäßig einen Hygienespüler, um Ihre Waschmaschine zu reinigen.>> Diese Dinge, dürfen statt Wäsche noch in die MaschineDen Kühlschrank sollte man regelmäßig komplett reinigen, da sich dort jede Menge Bakterien ansammeln können. Wischen Sie auch die Türen von innen und außen ab sowie die Türgummis und reinigen Sie das Gemüßefach. Alle paar Wochen muss das schon sein. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/5-dinge-die-jeder-beim-putzen-vergisst-8595.html", "success": true, "is sub": true, "content": {"headers": ["5 Dinge, die jeder beim Putzen vergisst", "\n                          5 Dinge, die jeder beim Putzen vergisst\n\n      \n      ", "5 Dinge, die jeder beim Putzen vergisst", "Im Video: Tipps gegen Schimmel", "1. Die Fernbedienung", "2. Die Fußmatte", "3. Türklinken und Lichtschalter", "4. Die Waschmaschine", "5. Den Kühlschrank"], "text": "Sie denken, Sie haben alles in Ihrer Wohnung gereinigt? Von wegen, diese 5 Dinge werden beim Putzen sehr häufig vergessen!Ob staubsaugen, wischen oder das Bad reinigen, wer ein sauberes Zuhause haben möchte, hat eine Menge zu tun. Doch trotzdem gibt es immer noch jede Menge Stellen im Haushalt, die man nicht auf dem Schirm hat. Das gehört dazu!Fernbedienungen werden häufig benutzt, weshalb sich hierauf mit der Zeit jede Menge Schmutz, Bakterien und Keime ablagern. Aus diesem Grund sollten Sie diese beim Putzen auf keinen Fall außer Acht lassen. Reinigen Sie Fernbedienungen am besten mit einem leicht angefeuchteten Mikrofasertuch und ein wenig Desinfektionsmittel. Zu viel Wasser vermeiden, da dadurch die Elektronik kaputtgehen kann.>> Dinge, die sich mit Alkohol reinigen lassen Nicht nur Teppiche sollten regelmäßig ausgeklopft und gestaubsaugt werden, auch die Fußmatte gehört dazu. Diese wird jedoch gern mal vergessen. Dabei sammelt sich gerade hierauf jede Menge Schmutz von unseren Schuhen, den wir dann mit ins Haus schleppen. Ebenso wie Fernbedienungen werden Lichtschalter und Türknäufe täglich vielfach berührt. Hierauf sammeln sich Bakterien und Keime, die krank machen können. Deshalb ist es sehr wichtig, die Klinken und Schalter sauber zu halten. Es reicht, diese alle paar Tage mit einem Desinfektionsmittel abzuwischen, hier einen Reiniger shoppen.Auch die Waschmaschine wird von vielen vernachlässigt, wenn es ums Putzen geht. Denn obwohl das Gerät Wäsche reinigt, säubert es sich dabei ja nicht selbst. Mit der Zeit können somit unangenehme Gerüche entstehen, die durch Bakterien hervorgerufen werden. Ebenso wird die Bildung von Schimmel begünstigt. Verwenden Sie daher regelmäßig einen Hygienespüler, um Ihre Waschmaschine zu reinigen.>> Diese Dinge, dürfen statt Wäsche noch in die MaschineDen Kühlschrank sollte man regelmäßig komplett reinigen, da sich dort jede Menge Bakterien ansammeln können. Wischen Sie auch die Türen von innen und außen ab sowie die Türgummis und reinigen Sie das Gemüßefach. Alle paar Wochen muss das schon sein. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/5-dinge-die-jeder-beim-putzen-vergisst-8595.html", "success": true, "is sub": true, "content": {"headers": ["5 Dinge, die jeder beim Putzen vergisst", "\n                          5 Dinge, die jeder beim Putzen vergisst\n\n      \n      ", "5 Dinge, die jeder beim Putzen vergisst", "Im Video: Tipps gegen Schimmel", "1. Die Fernbedienung", "2. Die Fußmatte", "3. Türklinken und Lichtschalter", "4. Die Waschmaschine", "5. Den Kühlschrank"], "text": "Sie denken, Sie haben alles in Ihrer Wohnung gereinigt? Von wegen, diese 5 Dinge werden beim Putzen sehr häufig vergessen!Ob staubsaugen, wischen oder das Bad reinigen, wer ein sauberes Zuhause haben möchte, hat eine Menge zu tun. Doch trotzdem gibt es immer noch jede Menge Stellen im Haushalt, die man nicht auf dem Schirm hat. Das gehört dazu!Fernbedienungen werden häufig benutzt, weshalb sich hierauf mit der Zeit jede Menge Schmutz, Bakterien und Keime ablagern. Aus diesem Grund sollten Sie diese beim Putzen auf keinen Fall außer Acht lassen. Reinigen Sie Fernbedienungen am besten mit einem leicht angefeuchteten Mikrofasertuch und ein wenig Desinfektionsmittel. Zu viel Wasser vermeiden, da dadurch die Elektronik kaputtgehen kann.>> Dinge, die sich mit Alkohol reinigen lassen Nicht nur Teppiche sollten regelmäßig ausgeklopft und gestaubsaugt werden, auch die Fußmatte gehört dazu. Diese wird jedoch gern mal vergessen. Dabei sammelt sich gerade hierauf jede Menge Schmutz von unseren Schuhen, den wir dann mit ins Haus schleppen. Ebenso wie Fernbedienungen werden Lichtschalter und Türknäufe täglich vielfach berührt. Hierauf sammeln sich Bakterien und Keime, die krank machen können. Deshalb ist es sehr wichtig, die Klinken und Schalter sauber zu halten. Es reicht, diese alle paar Tage mit einem Desinfektionsmittel abzuwischen, hier einen Reiniger shoppen.Auch die Waschmaschine wird von vielen vernachlässigt, wenn es ums Putzen geht. Denn obwohl das Gerät Wäsche reinigt, säubert es sich dabei ja nicht selbst. Mit der Zeit können somit unangenehme Gerüche entstehen, die durch Bakterien hervorgerufen werden. Ebenso wird die Bildung von Schimmel begünstigt. Verwenden Sie daher regelmäßig einen Hygienespüler, um Ihre Waschmaschine zu reinigen.>> Diese Dinge, dürfen statt Wäsche noch in die MaschineDen Kühlschrank sollte man regelmäßig komplett reinigen, da sich dort jede Menge Bakterien ansammeln können. Wischen Sie auch die Türen von innen und außen ab sowie die Türgummis und reinigen Sie das Gemüßefach. Alle paar Wochen muss das schon sein. Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/psychologie/psychologie-3-anzeichen-fuer-mentale-staerke-8715.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 3 Anzeichen für mentale Stärke", "\n                          Psychologie: 3 Anzeichen für mentale Stärke\n\n      \n      ", "Studie: Wissenschaftler verraten 3 typische Eigenschaften von mental starken Menschen", "Was ist, wenn ich diese Eigenschaften nicht habe?", "1. Sie sind offen für Gefühle", "2. Sie können sich freuen", "3. Sie sind ehrlich"], "text": "Jeder hat mal Hoch und Tiefs – doch was macht eigentlich eine beständige psychische Gesundheit aus? Wir verraten Ihnen 3 grundlegende Eigenschaften für mentale Stärke.Das Thema mentale Gesundheit rückt seit einigen Jahren langsam aber sicher immer mehr in den Fokus der Gesellschaft. Und das wird auch Zeit! Denn unser seelisches Befinden ist keinesfalls nur ein Hirngespinst, das wir verdrängen sollten, um uns auf unsere Pflichten zu fokussieren. Sich um seine mentale Gesundheit zu kümmern ist kein Zeichen von Schwäche – ganz im Gegenteil! Wer sie dauerhaft vernachlässigt, muss langfristig eventuell mit Konsequenzen wie Depressionen oder gar körperlichen Problemen rechnen.Doch warum ist der Alltag für manche purer Stress, während er andere kaum belastet? Psychologen verschiedener Universitäten haben in einem Artikel für das „Journal of Personality and Social Psychology” die Eigenschaften der sogenannten Big Five (Aufgeschlossenheit, Gewissenhaftigkeit, Extraversion, soziale Verträglichkeit und Neurotizismus) analysiert, um herauszufinden, welche Eigenschaften in welcher Kombination die Tendenz unserer psychische Gesundheit anzeigen. Lesen Sie hier als Ergebnis der Wissenschaftler:innen 3 Eigenschaften, die für Menschen mit mentaler Stabilität charakteristisch sind.Nicht nur Empathie, also das Wahrnehmen, Nachvollziehen und Verstehen von Gefühlen anderer ist eine typische Eigenschaft von mental stabilen Personen, auch das Erkennen und Reflektieren von eigenen Gefühlen hilft unserer psychischen Gesundheit und ist ein Zeichen von mentaler Stärke.Nicht nur für sich, sondern auch für andere! Diese wichtige Charaktereigenschaft bezieht sich auf Extraversion, also Geselligkeit und Begeisterungsfähigkeit. Psychisch gesunde Menschen können sich laut den Wissenschaftlern aufrichtig über positive Ereignisse, auch für andere Personen, freuen.Hierbei geht es um ein gesundes Maß an Rücksicht und Wahrheit. Laut den Forschern sind mental stabile Menschen ehrlich und dennoch sozial verträglich. Das bedeutet, dass sie sich natürlich Mühe geben, andere Menschen nicht zu verletzen, dabei aber bei der Wahrheit bleiben – auch, wenn sie mal unangenehm sein kann.Wer eine Kombination aus diesen Charaktereigenschaften besitzt, ist laut der Wissenschaftlern tendenziell glücklicher, zufriedener und optimistischer.Finden Sie sich nicht in all diesen Eigenschaften wieder, heißt das allerdings im Umkehrschluss nicht, dass Sie mental instabil sind. Wer aber etwa dazu neigt, häufig zu grübeln und schneller Ängste zu entwickeln, sollte sich dessen lediglich bewusst werden und zum Beispiel durch Meditation, Tagebuchschreiben oder auch eine Psychotherapie entgegenlenken, um seine mentale Gesundheit vorbeugend zu stärken."}}, {"url": "https://www.fuersie.de/psychologie/psychologie-3-anzeichen-fuer-mentale-staerke-8715.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 3 Anzeichen für mentale Stärke", "\n                          Psychologie: 3 Anzeichen für mentale Stärke\n\n      \n      ", "Studie: Wissenschaftler verraten 3 typische Eigenschaften von mental starken Menschen", "Was ist, wenn ich diese Eigenschaften nicht habe?", "1. Sie sind offen für Gefühle", "2. Sie können sich freuen", "3. Sie sind ehrlich"], "text": "Jeder hat mal Hoch und Tiefs – doch was macht eigentlich eine beständige psychische Gesundheit aus? Wir verraten Ihnen 3 grundlegende Eigenschaften für mentale Stärke.Das Thema mentale Gesundheit rückt seit einigen Jahren langsam aber sicher immer mehr in den Fokus der Gesellschaft. Und das wird auch Zeit! Denn unser seelisches Befinden ist keinesfalls nur ein Hirngespinst, das wir verdrängen sollten, um uns auf unsere Pflichten zu fokussieren. Sich um seine mentale Gesundheit zu kümmern ist kein Zeichen von Schwäche – ganz im Gegenteil! Wer sie dauerhaft vernachlässigt, muss langfristig eventuell mit Konsequenzen wie Depressionen oder gar körperlichen Problemen rechnen.Doch warum ist der Alltag für manche purer Stress, während er andere kaum belastet? Psychologen verschiedener Universitäten haben in einem Artikel für das „Journal of Personality and Social Psychology” die Eigenschaften der sogenannten Big Five (Aufgeschlossenheit, Gewissenhaftigkeit, Extraversion, soziale Verträglichkeit und Neurotizismus) analysiert, um herauszufinden, welche Eigenschaften in welcher Kombination die Tendenz unserer psychische Gesundheit anzeigen. Lesen Sie hier als Ergebnis der Wissenschaftler:innen 3 Eigenschaften, die für Menschen mit mentaler Stabilität charakteristisch sind.Nicht nur Empathie, also das Wahrnehmen, Nachvollziehen und Verstehen von Gefühlen anderer ist eine typische Eigenschaft von mental stabilen Personen, auch das Erkennen und Reflektieren von eigenen Gefühlen hilft unserer psychischen Gesundheit und ist ein Zeichen von mentaler Stärke.Nicht nur für sich, sondern auch für andere! Diese wichtige Charaktereigenschaft bezieht sich auf Extraversion, also Geselligkeit und Begeisterungsfähigkeit. Psychisch gesunde Menschen können sich laut den Wissenschaftlern aufrichtig über positive Ereignisse, auch für andere Personen, freuen.Hierbei geht es um ein gesundes Maß an Rücksicht und Wahrheit. Laut den Forschern sind mental stabile Menschen ehrlich und dennoch sozial verträglich. Das bedeutet, dass sie sich natürlich Mühe geben, andere Menschen nicht zu verletzen, dabei aber bei der Wahrheit bleiben – auch, wenn sie mal unangenehm sein kann.Wer eine Kombination aus diesen Charaktereigenschaften besitzt, ist laut der Wissenschaftlern tendenziell glücklicher, zufriedener und optimistischer.Finden Sie sich nicht in all diesen Eigenschaften wieder, heißt das allerdings im Umkehrschluss nicht, dass Sie mental instabil sind. Wer aber etwa dazu neigt, häufig zu grübeln und schneller Ängste zu entwickeln, sollte sich dessen lediglich bewusst werden und zum Beispiel durch Meditation, Tagebuchschreiben oder auch eine Psychotherapie entgegenlenken, um seine mentale Gesundheit vorbeugend zu stärken."}}, {"url": "https://www.fuersie.de/psychologie/psychologie-3-anzeichen-fuer-mentale-staerke-8715.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 3 Anzeichen für mentale Stärke", "\n                          Psychologie: 3 Anzeichen für mentale Stärke\n\n      \n      ", "Studie: Wissenschaftler verraten 3 typische Eigenschaften von mental starken Menschen", "Was ist, wenn ich diese Eigenschaften nicht habe?", "1. Sie sind offen für Gefühle", "2. Sie können sich freuen", "3. Sie sind ehrlich"], "text": "Jeder hat mal Hoch und Tiefs – doch was macht eigentlich eine beständige psychische Gesundheit aus? Wir verraten Ihnen 3 grundlegende Eigenschaften für mentale Stärke.Das Thema mentale Gesundheit rückt seit einigen Jahren langsam aber sicher immer mehr in den Fokus der Gesellschaft. Und das wird auch Zeit! Denn unser seelisches Befinden ist keinesfalls nur ein Hirngespinst, das wir verdrängen sollten, um uns auf unsere Pflichten zu fokussieren. Sich um seine mentale Gesundheit zu kümmern ist kein Zeichen von Schwäche – ganz im Gegenteil! Wer sie dauerhaft vernachlässigt, muss langfristig eventuell mit Konsequenzen wie Depressionen oder gar körperlichen Problemen rechnen.Doch warum ist der Alltag für manche purer Stress, während er andere kaum belastet? Psychologen verschiedener Universitäten haben in einem Artikel für das „Journal of Personality and Social Psychology” die Eigenschaften der sogenannten Big Five (Aufgeschlossenheit, Gewissenhaftigkeit, Extraversion, soziale Verträglichkeit und Neurotizismus) analysiert, um herauszufinden, welche Eigenschaften in welcher Kombination die Tendenz unserer psychische Gesundheit anzeigen. Lesen Sie hier als Ergebnis der Wissenschaftler:innen 3 Eigenschaften, die für Menschen mit mentaler Stabilität charakteristisch sind.Nicht nur Empathie, also das Wahrnehmen, Nachvollziehen und Verstehen von Gefühlen anderer ist eine typische Eigenschaft von mental stabilen Personen, auch das Erkennen und Reflektieren von eigenen Gefühlen hilft unserer psychischen Gesundheit und ist ein Zeichen von mentaler Stärke.Nicht nur für sich, sondern auch für andere! Diese wichtige Charaktereigenschaft bezieht sich auf Extraversion, also Geselligkeit und Begeisterungsfähigkeit. Psychisch gesunde Menschen können sich laut den Wissenschaftlern aufrichtig über positive Ereignisse, auch für andere Personen, freuen.Hierbei geht es um ein gesundes Maß an Rücksicht und Wahrheit. Laut den Forschern sind mental stabile Menschen ehrlich und dennoch sozial verträglich. Das bedeutet, dass sie sich natürlich Mühe geben, andere Menschen nicht zu verletzen, dabei aber bei der Wahrheit bleiben – auch, wenn sie mal unangenehm sein kann.Wer eine Kombination aus diesen Charaktereigenschaften besitzt, ist laut der Wissenschaftlern tendenziell glücklicher, zufriedener und optimistischer.Finden Sie sich nicht in all diesen Eigenschaften wieder, heißt das allerdings im Umkehrschluss nicht, dass Sie mental instabil sind. Wer aber etwa dazu neigt, häufig zu grübeln und schneller Ängste zu entwickeln, sollte sich dessen lediglich bewusst werden und zum Beispiel durch Meditation, Tagebuchschreiben oder auch eine Psychotherapie entgegenlenken, um seine mentale Gesundheit vorbeugend zu stärken."}}, {"url": "https://www.fuersie.de/gesundheit/3-lebensmittel-die-das-risiko-fuer-karies-erhoehen-8713.html", "success": true, "is sub": true, "content": {"headers": ["3 Lebensmittel, die das Risiko für Karies erhöhen", "\n                          3 Lebensmittel, die das Risiko für Karies erhöhen\n\n      \n      ", "3 Lebensmittel, die das Risiko für Karies erhöhen", "1. Säfte", "2. Chips", "3. Obst"], "text": "Bestimmte Nahrungsmittel schaden Zähnen und Zahnfleisch und sollten daher nur in Maßen genossen werden. Diese 3 gehören dazu.Wir alle wollen, dass unsere Zähne gesund und kräftig bis ins hohe Alter bleiben. Neben der richtigen Zahnpflege und Veranlagung ist aber auch die Ernährung ein entscheidender Faktor dafür, wie gesund die Zähne bleiben. Nicht nur bei Süßigkeiten und Softdrinks, auch bei diesen 3 Lebensmitteln ist Vorsicht geboten!In Obstsäften versteckt sich neben Fruchtsäure auch oft jede Menge Zucker. Beides greift den Zahnschmelz an und kann so über kurz oder lang Karies begünstigen. Besondere Vorsicht ist bei Zitrusfrüchten wie Orangen geboten. Sie sind sehr säurehaltig, weshalb man sie nicht täglich verzehren sollte. Wer auf sein tägliches Glas Orangensaft nicht verzichten will, sollte dieses am besten schnell trinken, damit die Säure nicht so lang in Kontakt mit den Zähnen kommt. Außerdem ist danach Zähneputzen ein Muss – allerdings frühestens 30 Minuten nach dem Konsum, sonst schädigen Sie Ihre weißen Beißer zusätzlich.Dass Chips super ungesund sind und zu Übergewicht führen können, weiß jedes Kind. Allerdings sind diese auch noch schlecht für die Beißerchen. Das liegt an den darin enthaltenen kurzkettigen Kohlenhydraten, welche den Zähnen schaden. Schrauben Sie also lieber auch den Konsum von Snacks wie Chips zurück, Ihre Zähne werden es Ihnen danken!Wer viel Obst isst, denkt, er tut seinem Körper etwas Gutes. Schließlich sind die Früchte kalorienarm und enthalten jede Menge Vitamine. Doch bei manchen Obstsorten sollte man lieber aufpassen, da sie jede Menge Fruchtsäure enthalten, die den Zahnschmelz angreift und somit Karies begünstigen kann. Hierzu zählen zum Beispiel Ananas und Zitrusfrüchte wie Orangen. Nach dem Verzehr unbedingt den Mund mit Wasser ausspülen und 30 Minuten später die Zähne putzen, damit der Zahnschmelz nicht angegriffen wird!"}}, {"url": "https://www.fuersie.de/gesundheit/3-lebensmittel-die-das-risiko-fuer-karies-erhoehen-8713.html", "success": true, "is sub": true, "content": {"headers": ["3 Lebensmittel, die das Risiko für Karies erhöhen", "\n                          3 Lebensmittel, die das Risiko für Karies erhöhen\n\n      \n      ", "3 Lebensmittel, die das Risiko für Karies erhöhen", "1. Säfte", "2. Chips", "3. Obst"], "text": "Bestimmte Nahrungsmittel schaden Zähnen und Zahnfleisch und sollten daher nur in Maßen genossen werden. Diese 3 gehören dazu.Wir alle wollen, dass unsere Zähne gesund und kräftig bis ins hohe Alter bleiben. Neben der richtigen Zahnpflege und Veranlagung ist aber auch die Ernährung ein entscheidender Faktor dafür, wie gesund die Zähne bleiben. Nicht nur bei Süßigkeiten und Softdrinks, auch bei diesen 3 Lebensmitteln ist Vorsicht geboten!In Obstsäften versteckt sich neben Fruchtsäure auch oft jede Menge Zucker. Beides greift den Zahnschmelz an und kann so über kurz oder lang Karies begünstigen. Besondere Vorsicht ist bei Zitrusfrüchten wie Orangen geboten. Sie sind sehr säurehaltig, weshalb man sie nicht täglich verzehren sollte. Wer auf sein tägliches Glas Orangensaft nicht verzichten will, sollte dieses am besten schnell trinken, damit die Säure nicht so lang in Kontakt mit den Zähnen kommt. Außerdem ist danach Zähneputzen ein Muss – allerdings frühestens 30 Minuten nach dem Konsum, sonst schädigen Sie Ihre weißen Beißer zusätzlich.Dass Chips super ungesund sind und zu Übergewicht führen können, weiß jedes Kind. Allerdings sind diese auch noch schlecht für die Beißerchen. Das liegt an den darin enthaltenen kurzkettigen Kohlenhydraten, welche den Zähnen schaden. Schrauben Sie also lieber auch den Konsum von Snacks wie Chips zurück, Ihre Zähne werden es Ihnen danken!Wer viel Obst isst, denkt, er tut seinem Körper etwas Gutes. Schließlich sind die Früchte kalorienarm und enthalten jede Menge Vitamine. Doch bei manchen Obstsorten sollte man lieber aufpassen, da sie jede Menge Fruchtsäure enthalten, die den Zahnschmelz angreift und somit Karies begünstigen kann. Hierzu zählen zum Beispiel Ananas und Zitrusfrüchte wie Orangen. Nach dem Verzehr unbedingt den Mund mit Wasser ausspülen und 30 Minuten später die Zähne putzen, damit der Zahnschmelz nicht angegriffen wird!"}}, {"url": "https://www.fuersie.de/gesundheit/3-lebensmittel-die-das-risiko-fuer-karies-erhoehen-8713.html", "success": true, "is sub": true, "content": {"headers": ["3 Lebensmittel, die das Risiko für Karies erhöhen", "\n                          3 Lebensmittel, die das Risiko für Karies erhöhen\n\n      \n      ", "3 Lebensmittel, die das Risiko für Karies erhöhen", "1. Säfte", "2. Chips", "3. Obst"], "text": "Bestimmte Nahrungsmittel schaden Zähnen und Zahnfleisch und sollten daher nur in Maßen genossen werden. Diese 3 gehören dazu.Wir alle wollen, dass unsere Zähne gesund und kräftig bis ins hohe Alter bleiben. Neben der richtigen Zahnpflege und Veranlagung ist aber auch die Ernährung ein entscheidender Faktor dafür, wie gesund die Zähne bleiben. Nicht nur bei Süßigkeiten und Softdrinks, auch bei diesen 3 Lebensmitteln ist Vorsicht geboten!In Obstsäften versteckt sich neben Fruchtsäure auch oft jede Menge Zucker. Beides greift den Zahnschmelz an und kann so über kurz oder lang Karies begünstigen. Besondere Vorsicht ist bei Zitrusfrüchten wie Orangen geboten. Sie sind sehr säurehaltig, weshalb man sie nicht täglich verzehren sollte. Wer auf sein tägliches Glas Orangensaft nicht verzichten will, sollte dieses am besten schnell trinken, damit die Säure nicht so lang in Kontakt mit den Zähnen kommt. Außerdem ist danach Zähneputzen ein Muss – allerdings frühestens 30 Minuten nach dem Konsum, sonst schädigen Sie Ihre weißen Beißer zusätzlich.Dass Chips super ungesund sind und zu Übergewicht führen können, weiß jedes Kind. Allerdings sind diese auch noch schlecht für die Beißerchen. Das liegt an den darin enthaltenen kurzkettigen Kohlenhydraten, welche den Zähnen schaden. Schrauben Sie also lieber auch den Konsum von Snacks wie Chips zurück, Ihre Zähne werden es Ihnen danken!Wer viel Obst isst, denkt, er tut seinem Körper etwas Gutes. Schließlich sind die Früchte kalorienarm und enthalten jede Menge Vitamine. Doch bei manchen Obstsorten sollte man lieber aufpassen, da sie jede Menge Fruchtsäure enthalten, die den Zahnschmelz angreift und somit Karies begünstigen kann. Hierzu zählen zum Beispiel Ananas und Zitrusfrüchte wie Orangen. Nach dem Verzehr unbedingt den Mund mit Wasser ausspülen und 30 Minuten später die Zähne putzen, damit der Zahnschmelz nicht angegriffen wird!"}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/gesundheit/3-lebensmittel-die-das-risiko-fuer-karies-erhoehen-8713.html", "success": true, "is sub": true, "content": {"headers": ["3 Lebensmittel, die das Risiko für Karies erhöhen", "\n                          3 Lebensmittel, die das Risiko für Karies erhöhen\n\n      \n      ", "3 Lebensmittel, die das Risiko für Karies erhöhen", "1. Säfte", "2. Chips", "3. Obst"], "text": "Bestimmte Nahrungsmittel schaden Zähnen und Zahnfleisch und sollten daher nur in Maßen genossen werden. Diese 3 gehören dazu.Wir alle wollen, dass unsere Zähne gesund und kräftig bis ins hohe Alter bleiben. Neben der richtigen Zahnpflege und Veranlagung ist aber auch die Ernährung ein entscheidender Faktor dafür, wie gesund die Zähne bleiben. Nicht nur bei Süßigkeiten und Softdrinks, auch bei diesen 3 Lebensmitteln ist Vorsicht geboten!In Obstsäften versteckt sich neben Fruchtsäure auch oft jede Menge Zucker. Beides greift den Zahnschmelz an und kann so über kurz oder lang Karies begünstigen. Besondere Vorsicht ist bei Zitrusfrüchten wie Orangen geboten. Sie sind sehr säurehaltig, weshalb man sie nicht täglich verzehren sollte. Wer auf sein tägliches Glas Orangensaft nicht verzichten will, sollte dieses am besten schnell trinken, damit die Säure nicht so lang in Kontakt mit den Zähnen kommt. Außerdem ist danach Zähneputzen ein Muss – allerdings frühestens 30 Minuten nach dem Konsum, sonst schädigen Sie Ihre weißen Beißer zusätzlich.Dass Chips super ungesund sind und zu Übergewicht führen können, weiß jedes Kind. Allerdings sind diese auch noch schlecht für die Beißerchen. Das liegt an den darin enthaltenen kurzkettigen Kohlenhydraten, welche den Zähnen schaden. Schrauben Sie also lieber auch den Konsum von Snacks wie Chips zurück, Ihre Zähne werden es Ihnen danken!Wer viel Obst isst, denkt, er tut seinem Körper etwas Gutes. Schließlich sind die Früchte kalorienarm und enthalten jede Menge Vitamine. Doch bei manchen Obstsorten sollte man lieber aufpassen, da sie jede Menge Fruchtsäure enthalten, die den Zahnschmelz angreift und somit Karies begünstigen kann. Hierzu zählen zum Beispiel Ananas und Zitrusfrüchte wie Orangen. Nach dem Verzehr unbedingt den Mund mit Wasser ausspülen und 30 Minuten später die Zähne putzen, damit der Zahnschmelz nicht angegriffen wird!"}}, {"url": "https://www.fuersie.de/gesundheit/3-lebensmittel-die-das-risiko-fuer-karies-erhoehen-8713.html", "success": true, "is sub": true, "content": {"headers": ["3 Lebensmittel, die das Risiko für Karies erhöhen", "\n                          3 Lebensmittel, die das Risiko für Karies erhöhen\n\n      \n      ", "3 Lebensmittel, die das Risiko für Karies erhöhen", "1. Säfte", "2. Chips", "3. Obst"], "text": "Bestimmte Nahrungsmittel schaden Zähnen und Zahnfleisch und sollten daher nur in Maßen genossen werden. Diese 3 gehören dazu.Wir alle wollen, dass unsere Zähne gesund und kräftig bis ins hohe Alter bleiben. Neben der richtigen Zahnpflege und Veranlagung ist aber auch die Ernährung ein entscheidender Faktor dafür, wie gesund die Zähne bleiben. Nicht nur bei Süßigkeiten und Softdrinks, auch bei diesen 3 Lebensmitteln ist Vorsicht geboten!In Obstsäften versteckt sich neben Fruchtsäure auch oft jede Menge Zucker. Beides greift den Zahnschmelz an und kann so über kurz oder lang Karies begünstigen. Besondere Vorsicht ist bei Zitrusfrüchten wie Orangen geboten. Sie sind sehr säurehaltig, weshalb man sie nicht täglich verzehren sollte. Wer auf sein tägliches Glas Orangensaft nicht verzichten will, sollte dieses am besten schnell trinken, damit die Säure nicht so lang in Kontakt mit den Zähnen kommt. Außerdem ist danach Zähneputzen ein Muss – allerdings frühestens 30 Minuten nach dem Konsum, sonst schädigen Sie Ihre weißen Beißer zusätzlich.Dass Chips super ungesund sind und zu Übergewicht führen können, weiß jedes Kind. Allerdings sind diese auch noch schlecht für die Beißerchen. Das liegt an den darin enthaltenen kurzkettigen Kohlenhydraten, welche den Zähnen schaden. Schrauben Sie also lieber auch den Konsum von Snacks wie Chips zurück, Ihre Zähne werden es Ihnen danken!Wer viel Obst isst, denkt, er tut seinem Körper etwas Gutes. Schließlich sind die Früchte kalorienarm und enthalten jede Menge Vitamine. Doch bei manchen Obstsorten sollte man lieber aufpassen, da sie jede Menge Fruchtsäure enthalten, die den Zahnschmelz angreift und somit Karies begünstigen kann. Hierzu zählen zum Beispiel Ananas und Zitrusfrüchte wie Orangen. Nach dem Verzehr unbedingt den Mund mit Wasser ausspülen und 30 Minuten später die Zähne putzen, damit der Zahnschmelz nicht angegriffen wird!"}}, {"url": "https://www.fuersie.de/mode/mode-trend-2022-3-roecke-fuer-kleine-frauen-8712.html", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: 3 Röcke für kleine Frauen", "\n                          Mode-Trend 2022: 3 Röcke für kleine Frauen\n\n      \n      "], "text": "Was wären wir für Fashionistas, wenn wir nicht für jedes Problem eine Lösung parat hätten! Vorhang auf für 3 Röcke, die besonders kleinen Frauen schmeicheln – und sie sogar noch ein paar Zentimeter größer schummeln.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/mode-trend-2022-3-roecke-fuer-kleine-frauen-8712.html", "success": true, "is sub": true, "content": {"headers": ["Mode-Trend 2022: 3 Röcke für kleine Frauen", "\n                          Mode-Trend 2022: 3 Röcke für kleine Frauen\n\n      \n      "], "text": "Was wären wir für Fashionistas, wenn wir nicht für jedes Problem eine Lösung parat hätten! Vorhang auf für 3 Röcke, die besonders kleinen Frauen schmeicheln – und sie sogar noch ein paar Zentimeter größer schummeln.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/haushaltstricks-alte-strumpfhosen-weiterverwenden-8565.html", "success": true, "is sub": true, "content": {"headers": ["Haushaltstricks: Alte Strumpfhosen weiterverwenden", "\n                          5 Haushaltstricks mit alten Strumpfhosen\n\n      \n      ", "5 Haushaltstricks mit alten Strumpfhosen", "Im Video: Haushalts-Multitalent Strumpfhose", "1. Idee: Alte Strumpfhose als Staubsaugeraufsatz umfunktionieren", "2. Idee: Alte Strumpfhose als Seifensäckchen umfunktionieren", "3. Idee: Zimmerpflanzen mit alten Strumpfhosen katzen- und kindersicher machen", "4. Idee: Staubwischen mit alten Strumpfhosen", "5. Idee: Aquarium mit alten Strumpfhosen reinigen"], "text": "Wenn die Strumpfhose eine Laufmasche oder ein Loch hat, landet sie normalerweise im Müll. Sollte sie aber gar nicht. Denn Sie können die Strümpfe im Haushalt clever weiterverwenden. Wie genau, lesen Sie hier.2022 trennen wir uns endgültig von unnötigem Ballast. Zum Beispiel von diesen Duftölen, die man seit Jahren im Badezimmerschrank stehen hat oder diesen schicken, aber total unbequemen Stiefel, mit denen wir uns noch nie vor die Tür gewagt haben. Einzige Ausnahme: Kaputte Strumpfhosen sollten Sie auch 2022 auf keinen Fall wegschmeißen. Und zwar aus diesen 5 Gründen.Sie sind auf der Suche nach Ihrem Ohrring oder haben etwas anderes, sehr kleines im Haus verloren? Der Staubsauger kann den verloren gegangenen Gegenstand meist schnell wieder aufspüren. Noch einfacher wird's, wenn Sie vorher einen Nylonstrumpf über das Saugrohr ziehen. So saugen Sie die Gegenstände nicht ein und verstopfen auch nicht das Innere des Staubsaugers. Ganz schön praktisch!Sie haben auch immer so viele Seifenreste übrig und wissen nicht, wohin damit? Auch wenn die Stückchen zum Duschen nun vielleicht zu klein sind, mit einer Strumpfhose lösen Sie das Problem im Nu: Seifenstücke in eines der abgeschnittenen Strumpfbeine legen, verknoten und schon können Sie die Seifenreste bis zum Schluss aufbrauchen.Lesen Sie auch: 8 Haushaltstricks mit Gebissreiniger>>Ihre Katze stochert ständig in den Blumentöpfen herum und nichts scheint zu helfen? Wir hätten vielleicht den ultimativen Geheimtrick für Sie, mit dem Ihr Stubentiger endlich Ruhe gibt: Schneiden Sie ein Strumpfbein ab und stülpen Sie dieses über den Übertopf. Noch ein wenig zurechtzupfen, zum Schluss die Strumpfhose links und rechts eindrehen und die Enden zusammenknoten. Schon sind Ihre Zimmerpflanzen katzen- und kindersicher!Sie haben mal keinen Staubwedel oder das Mikrofasertuch zur Hand, wollen lästigen Staub in der Wohnung aber trotzdem entfernen? Dann greifen Sie zur Strumpfhose. Die Strümpfe sind ein echter Staubmagnet! Wischen Sie mit einer Strumpfhose über die zu reinigenden Flächen, lädt sich das Material elektrostatisch auf. Der Staub bleibt also am Material der Strumpfhose haften. Tipp: Klopfen Sie die Strumpfhose während des Staubwischens immer mal wieder an der frischen Luft aus.Aquarium-Besitzer kennen es: Kommt der Schlauch zum Absaugen von Verunreinigungen zum Einsatz, muss man höllisch aufpassen, keinen Kies oder gar Fisch einzusaugen. Damit es erst gar nicht so weit kommt, gibt es zum Glück einen einfach und ziemlich effektiven Trick: Strumpfhosen! Verfahren Sie dabei einfach wie beim Staubsaugerohr. Um die Strumpfhose zusätzlich zu fixieren, empfehlen wir Ihnen, ein Gummiband um das Rohr zu wickeln. Und schon können Sie das Aquarium noch schneller und einfacher reinigen. Praktisch!"}}, {"url": "https://www.fuersie.de/lifestyle/haushaltstricks-alte-strumpfhosen-weiterverwenden-8565.html", "success": true, "is sub": true, "content": {"headers": ["Haushaltstricks: Alte Strumpfhosen weiterverwenden", "\n                          5 Haushaltstricks mit alten Strumpfhosen\n\n      \n      ", "5 Haushaltstricks mit alten Strumpfhosen", "Im Video: Haushalts-Multitalent Strumpfhose", "1. Idee: Alte Strumpfhose als Staubsaugeraufsatz umfunktionieren", "2. Idee: Alte Strumpfhose als Seifensäckchen umfunktionieren", "3. Idee: Zimmerpflanzen mit alten Strumpfhosen katzen- und kindersicher machen", "4. Idee: Staubwischen mit alten Strumpfhosen", "5. Idee: Aquarium mit alten Strumpfhosen reinigen"], "text": "Wenn die Strumpfhose eine Laufmasche oder ein Loch hat, landet sie normalerweise im Müll. Sollte sie aber gar nicht. Denn Sie können die Strümpfe im Haushalt clever weiterverwenden. Wie genau, lesen Sie hier.2022 trennen wir uns endgültig von unnötigem Ballast. Zum Beispiel von diesen Duftölen, die man seit Jahren im Badezimmerschrank stehen hat oder diesen schicken, aber total unbequemen Stiefel, mit denen wir uns noch nie vor die Tür gewagt haben. Einzige Ausnahme: Kaputte Strumpfhosen sollten Sie auch 2022 auf keinen Fall wegschmeißen. Und zwar aus diesen 5 Gründen.Sie sind auf der Suche nach Ihrem Ohrring oder haben etwas anderes, sehr kleines im Haus verloren? Der Staubsauger kann den verloren gegangenen Gegenstand meist schnell wieder aufspüren. Noch einfacher wird's, wenn Sie vorher einen Nylonstrumpf über das Saugrohr ziehen. So saugen Sie die Gegenstände nicht ein und verstopfen auch nicht das Innere des Staubsaugers. Ganz schön praktisch!Sie haben auch immer so viele Seifenreste übrig und wissen nicht, wohin damit? Auch wenn die Stückchen zum Duschen nun vielleicht zu klein sind, mit einer Strumpfhose lösen Sie das Problem im Nu: Seifenstücke in eines der abgeschnittenen Strumpfbeine legen, verknoten und schon können Sie die Seifenreste bis zum Schluss aufbrauchen.Lesen Sie auch: 8 Haushaltstricks mit Gebissreiniger>>Ihre Katze stochert ständig in den Blumentöpfen herum und nichts scheint zu helfen? Wir hätten vielleicht den ultimativen Geheimtrick für Sie, mit dem Ihr Stubentiger endlich Ruhe gibt: Schneiden Sie ein Strumpfbein ab und stülpen Sie dieses über den Übertopf. Noch ein wenig zurechtzupfen, zum Schluss die Strumpfhose links und rechts eindrehen und die Enden zusammenknoten. Schon sind Ihre Zimmerpflanzen katzen- und kindersicher!Sie haben mal keinen Staubwedel oder das Mikrofasertuch zur Hand, wollen lästigen Staub in der Wohnung aber trotzdem entfernen? Dann greifen Sie zur Strumpfhose. Die Strümpfe sind ein echter Staubmagnet! Wischen Sie mit einer Strumpfhose über die zu reinigenden Flächen, lädt sich das Material elektrostatisch auf. Der Staub bleibt also am Material der Strumpfhose haften. Tipp: Klopfen Sie die Strumpfhose während des Staubwischens immer mal wieder an der frischen Luft aus.Aquarium-Besitzer kennen es: Kommt der Schlauch zum Absaugen von Verunreinigungen zum Einsatz, muss man höllisch aufpassen, keinen Kies oder gar Fisch einzusaugen. Damit es erst gar nicht so weit kommt, gibt es zum Glück einen einfach und ziemlich effektiven Trick: Strumpfhosen! Verfahren Sie dabei einfach wie beim Staubsaugerohr. Um die Strumpfhose zusätzlich zu fixieren, empfehlen wir Ihnen, ein Gummiband um das Rohr zu wickeln. Und schon können Sie das Aquarium noch schneller und einfacher reinigen. Praktisch!"}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 19. Januar erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie schon hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:Jetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 24\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nUlrike Grensemann (Leitung)\nChristoph Dannenberg\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}]