[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können"], "text": "MenüWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 20219. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021", "Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend"], "text": "MenüWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab ", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerken", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!"], "text": "MenüPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Neue Studie: Sind Menschen ohne Kinder glücklicher?"], "text": "MenüWinterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut StudieKnödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal"], "text": "MenüKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze "}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWarme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch", "Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im Job", "Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen"], "text": "MenüLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rLaut HoroskoP: Diese 5 Sternzeichen haben am 11.11.2021 Glück!Laut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut HoroskoP: Diese 5 Sternzeichen haben am 11.11.2021 Glück!Laut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackHoroskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021ELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückLiebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeModetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterWasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können"], "text": "MenüWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 20219. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können"], "text": "MenüWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 20219. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021", "Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021", "Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend"], "text": "MenüWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter", "Die perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021", "Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 "], "text": "MenüWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?"], "text": "MenüFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021"], "text": "MenüLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!", "Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!", "Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Sie ist zurück: Die Vintage Skinny Jeans! So stylt man den Modetrend im Herbst 2021", "Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg Jeans"], "text": "MenüLet loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFür alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückModetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab ", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerken", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!"], "text": "MenüPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails "], "text": "MenüLeuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehr", "Frisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady Diana", "Warm Platin bis Golden Honey: Das sind die schönsten neuen Frisuren-Trends für blonde Haare im Winter 2021", "So wird der Bob im Herbst 2021 zum Frisuren-Trend – laut Selena Gomez und TikTok"], "text": "MenüHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen"], "text": "MenüNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021"], "text": "MenüMake-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht"], "text": "MenüPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Neue Studie: Sind Menschen ohne Kinder glücklicher?"], "text": "MenüWinterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut StudieKnödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Manche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-Alternative", "Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere Gesundheit", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!", "Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!", "Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabu"], "text": "MenüWinterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenKnödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerVielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Väterreport 2021: Mehr Väter wollen mehr machen! "], "text": "MenüFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufCare-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal"], "text": "MenüKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch", "Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im Job", "Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen"], "text": "MenüLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rLaut HoroskoP: Diese 5 Sternzeichen haben am 11.11.2021 Glück!Laut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"], "text": "MenüLaut HoroskoP: Diese 5 Sternzeichen haben am 11.11.2021 Glück!Glückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWarme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine \n"}}, {"url": "https://www.elle.de/fashion-modetrend-black-white-outfits-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Wirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021", "Black & White: Schwarz-weiße Outfits sind der neue elegante Modetrend im Winter 2021      ", "Modetrend Black & White-Outfits: So funktioniert das schwarz-weiße Styling im Winter 2021", "So stylen die Instagram-Profis den Modetrend: 6 luxuriöse Outfit-Ideen in Schwarz und Weiß für den Winter 2021", "1. Black & White Modetrend: Weißer Trenchcoat + All-Black-Basics", "2. Black & White Modetrend: Schwarze Steppjacke + weiße Wide-Leg Jeans", "3. Black & White Modetrend: Schwarzer Trenchcoat + weiße Bundfaltenhose ", "4. Black & White Modetrend: Schwarze Jeans und Mantel + weißer Rolli ", "5. Black & White Modetrend: Weiße Stoffhose + Lederjacke", "6. Black & White Modetrend: Weiße Statement-Coat + schwarze kniehohe Stiefel"], "text": "MenüFoto: Getty ImagesBlack & White: Im Winter 2021 ergeben Schwarz und Weiß ein stilvolles Duett als Modetrend. Valentino Frühling/Sommer 2022Minimalismus ist eines der schönsten Trend-Themen für den Winter. Denn: Laute Farben, wilde Muster-Mix und Statement-Accessoires werden bei diesem neuen Modetrend durch zurückhaltende Nuancen, unifarbene Basics und ein reduziertes Styling ausgetauscht. Das Ergebnis? Ein ultra-moderner Look, der mit Eleganz und Mühelosigkeit begeistert und immer teuer aussieht – ganz egal, ob man nun tatsächlich auf Designer-Mode oder einen Mix mit günstigeren Labels setzt.Den anhaltenden Modetrend zu minimalistischen Stylings reflektiert auch die neueste Lieblingskombi der Modeprofis: Diese setzen im Winter 2021 nämlich bevorzugt auf schwarz-weiße Outfit-Formeln, die nicht nur schlicht und geradlinig sind, sondern auch wunderbar luxuriös aussehen.Minimal-Fans wissen: Monochrome Outfits, die komplett in einer Farbfamilie gehalten werden, wirken immer stilvoll, teuer und trendbewusst. Im Winter 2021 setzen Modeprofis nun aber nicht mehr auf einheitliche Nuancen, sondern auf Kontraste. Und die funktionieren am besten mit Schwarz und Weiß.Black & White Outfits sind gerade nämlich überall zu sehen und begeistern uns mit erfrischender Nüchternheit und Simplicité. Durch die weiße Komponente wirkt das Styling außerdem nicht ganz so trist wie die üblichen All-Black-Outfits und verleiht diesem eine sehr moderne Note, die sowohl im Büro, an der Bar oder in der Freizeit funktioniert. Und das, ohne jemals over- oder underdressed zu sein. Der schwarz-weiße Look lässt sich ganz einfach im Alltag anwenden, denn alles, was es dafür braucht, sind hochwertige Basics in Schwarz und Weiß. Ideal geeignet sind zum Beispiel Blazer,  Rollkragenpullover, elegante Stoffhosen oder Jeans in den Nichtfarben, die mit Boots und einem farblich abgestimmten Mantel sowie Mütze und Schal abgerundet werden.Damit das Outfit dennoch nicht langweilig wirkt, raten wir, auf raffinierte Schnitte und hochwertige Materialien zu setzen, die auch gerne im Mix getragen werden können. Leder und Kaschmir setzen nämlich einen ebenso schönen Kontrast wie Denim und Vinyl. Auch Strick- oder Steppmuster, edle Handtaschen oder zarte Schmuckakzente wie eine feine Halskette, Haarreifen oder Ohrstecker hier und da sorgen für einen schönen Akzent und lassen das Outfit garantiert nicht eintönig wirken.Und: Noch ein wenig edler wirkt der Modetrend, wenn du auf grelles Weiß verzichtest und stattdessen Off-White oder sahnige Creme-Nuancen wählst.  Marisa Martins trägt einen Trenchcoat, der in zartem Cremeweiß und mit weiter Oversized-Silhouette ein modernes Update bekommt und kombiniert diesen mit einem schwarzen Basic-Look. Die Umhängetasche in Schwarz rundet das Outfit ab.       Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDigital Creator Jessica Skye kombiniert zwei der heißesten Modetrends für den Winter 2021: Kuschelige Steppjacken und lässige Wide-Leg Jeans. In Schwarz und Weiß wirkt das Outfit dennoch schön zeitlos. Süß: Das schwarz-weiße Ringelshirt unter der Jacke, das den casual Charakter des Looks unterstreicht. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Outfit von Annemiek Kessels schauen wir uns direkt fürs Büro ab: Die Bloggerin kombiniert die lange, fließende Bundfaltenhose in Cremeweiß mit einem schlichten, schwarzen Pullover, der lässig in den hohen Bund der Pants gesteckt wird. Darüber passt ein langer Trenchcoat in Schwarz – die flachen Ledersandalen tauschen wir im Winter 2021 mit Chunky Loafern aus.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenParisienne und Minimal-Expertin Aïda Badji Sané stylt schwarze, schmale Jeans mit einem weißen Rollkragenpullover mit Rippenmuster. Der übergroße, lange Mantel setzt einen modernen Akzent zu den Basics; Beanie und Schal in Schwarz halten außerdem schön warm.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Modetrend zu Black & White Outfits kann auch super lässig aussehen, wie Fashion Editor Sophia Roe beweist. Die Redakteurin trägt eine ausgestellte Häkelhose in Weiß, schwarze Allstars sowie eine Bikerjacke mit kastiger Retro-Silhouette. Der weiße Rollkragenpullover rundet das Outfit mit einer eleganten Note ab. Tipp: Häkel- kannst du im Winter 2021 ganz einfach mit Strickpants ersetzen!  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNachmachen erwünscht: Marisa Martins trägt einen langen, weißen Wollmantel mit dunklen Knöpfen zu schwarzen, kniehohen Stiefeln. Ein sehr reduzierter Look, der aber dennoch super elegant wirkt und durch den schönen Mantel-Schnitt und edlen Boots keinesfalls langweilig ist. Unten drunter kannst du zum Beispiel ein Strickkleid in Creme tragen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-black-white-outfits-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Wirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021", "Black & White: Schwarz-weiße Outfits sind der neue elegante Modetrend im Winter 2021      ", "Modetrend Black & White-Outfits: So funktioniert das schwarz-weiße Styling im Winter 2021", "So stylen die Instagram-Profis den Modetrend: 6 luxuriöse Outfit-Ideen in Schwarz und Weiß für den Winter 2021", "1. Black & White Modetrend: Weißer Trenchcoat + All-Black-Basics", "2. Black & White Modetrend: Schwarze Steppjacke + weiße Wide-Leg Jeans", "3. Black & White Modetrend: Schwarzer Trenchcoat + weiße Bundfaltenhose ", "4. Black & White Modetrend: Schwarze Jeans und Mantel + weißer Rolli ", "5. Black & White Modetrend: Weiße Stoffhose + Lederjacke", "6. Black & White Modetrend: Weiße Statement-Coat + schwarze kniehohe Stiefel"], "text": "MenüFoto: Getty ImagesBlack & White: Im Winter 2021 ergeben Schwarz und Weiß ein stilvolles Duett als Modetrend. Valentino Frühling/Sommer 2022Minimalismus ist eines der schönsten Trend-Themen für den Winter. Denn: Laute Farben, wilde Muster-Mix und Statement-Accessoires werden bei diesem neuen Modetrend durch zurückhaltende Nuancen, unifarbene Basics und ein reduziertes Styling ausgetauscht. Das Ergebnis? Ein ultra-moderner Look, der mit Eleganz und Mühelosigkeit begeistert und immer teuer aussieht – ganz egal, ob man nun tatsächlich auf Designer-Mode oder einen Mix mit günstigeren Labels setzt.Den anhaltenden Modetrend zu minimalistischen Stylings reflektiert auch die neueste Lieblingskombi der Modeprofis: Diese setzen im Winter 2021 nämlich bevorzugt auf schwarz-weiße Outfit-Formeln, die nicht nur schlicht und geradlinig sind, sondern auch wunderbar luxuriös aussehen.Minimal-Fans wissen: Monochrome Outfits, die komplett in einer Farbfamilie gehalten werden, wirken immer stilvoll, teuer und trendbewusst. Im Winter 2021 setzen Modeprofis nun aber nicht mehr auf einheitliche Nuancen, sondern auf Kontraste. Und die funktionieren am besten mit Schwarz und Weiß.Black & White Outfits sind gerade nämlich überall zu sehen und begeistern uns mit erfrischender Nüchternheit und Simplicité. Durch die weiße Komponente wirkt das Styling außerdem nicht ganz so trist wie die üblichen All-Black-Outfits und verleiht diesem eine sehr moderne Note, die sowohl im Büro, an der Bar oder in der Freizeit funktioniert. Und das, ohne jemals over- oder underdressed zu sein. Der schwarz-weiße Look lässt sich ganz einfach im Alltag anwenden, denn alles, was es dafür braucht, sind hochwertige Basics in Schwarz und Weiß. Ideal geeignet sind zum Beispiel Blazer,  Rollkragenpullover, elegante Stoffhosen oder Jeans in den Nichtfarben, die mit Boots und einem farblich abgestimmten Mantel sowie Mütze und Schal abgerundet werden.Damit das Outfit dennoch nicht langweilig wirkt, raten wir, auf raffinierte Schnitte und hochwertige Materialien zu setzen, die auch gerne im Mix getragen werden können. Leder und Kaschmir setzen nämlich einen ebenso schönen Kontrast wie Denim und Vinyl. Auch Strick- oder Steppmuster, edle Handtaschen oder zarte Schmuckakzente wie eine feine Halskette, Haarreifen oder Ohrstecker hier und da sorgen für einen schönen Akzent und lassen das Outfit garantiert nicht eintönig wirken.Und: Noch ein wenig edler wirkt der Modetrend, wenn du auf grelles Weiß verzichtest und stattdessen Off-White oder sahnige Creme-Nuancen wählst.  Marisa Martins trägt einen Trenchcoat, der in zartem Cremeweiß und mit weiter Oversized-Silhouette ein modernes Update bekommt und kombiniert diesen mit einem schwarzen Basic-Look. Die Umhängetasche in Schwarz rundet das Outfit ab.       Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDigital Creator Jessica Skye kombiniert zwei der heißesten Modetrends für den Winter 2021: Kuschelige Steppjacken und lässige Wide-Leg Jeans. In Schwarz und Weiß wirkt das Outfit dennoch schön zeitlos. Süß: Das schwarz-weiße Ringelshirt unter der Jacke, das den casual Charakter des Looks unterstreicht. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Outfit von Annemiek Kessels schauen wir uns direkt fürs Büro ab: Die Bloggerin kombiniert die lange, fließende Bundfaltenhose in Cremeweiß mit einem schlichten, schwarzen Pullover, der lässig in den hohen Bund der Pants gesteckt wird. Darüber passt ein langer Trenchcoat in Schwarz – die flachen Ledersandalen tauschen wir im Winter 2021 mit Chunky Loafern aus.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenParisienne und Minimal-Expertin Aïda Badji Sané stylt schwarze, schmale Jeans mit einem weißen Rollkragenpullover mit Rippenmuster. Der übergroße, lange Mantel setzt einen modernen Akzent zu den Basics; Beanie und Schal in Schwarz halten außerdem schön warm.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Modetrend zu Black & White Outfits kann auch super lässig aussehen, wie Fashion Editor Sophia Roe beweist. Die Redakteurin trägt eine ausgestellte Häkelhose in Weiß, schwarze Allstars sowie eine Bikerjacke mit kastiger Retro-Silhouette. Der weiße Rollkragenpullover rundet das Outfit mit einer eleganten Note ab. Tipp: Häkel- kannst du im Winter 2021 ganz einfach mit Strickpants ersetzen!  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNachmachen erwünscht: Marisa Martins trägt einen langen, weißen Wollmantel mit dunklen Knöpfen zu schwarzen, kniehohen Stiefeln. Ein sehr reduzierter Look, der aber dennoch super elegant wirkt und durch den schönen Mantel-Schnitt und edlen Boots keinesfalls langweilig ist. Unten drunter kannst du zum Beispiel ein Strickkleid in Creme tragen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-anti-aging-auferstehungspflanze-falten-feuchtigkeit-haut", "success": true, "is sub": true, "content": {"headers": ["Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten", "Trockene Haut adé: Auferstehungspflanze für Feuchtigkeit und Anti-Aging gegen Falten", "Anti-Aging: So spendet die Auferstehungspflanze der Haut Feuchtigkeit und wirkt Falten entgegen", "Diese Produkte sind mit Extrakten der Auferstehungspflanze Anti-Aging-Waffe und Feuchtigkeitsspender!"], "text": "MenüFoto: imaxtreeDie Auferstehungspflanze speichert Feuchtigkeit und beugt trockener Haut und Falten vor. Was der Anti-Aging-Wirkstoff sonst noch kann, hier! (Elisabetta Franchi Frühling/Sommer 2021)Mit dem Winter kommt nicht nur Kälte, die unsere Haut vor eine Herausforderung stellt – auch Heizungsluft macht ihr zu schaffen und führt vor allem dazu, dass sie schneller austrocknet. Eine reichhaltige Creme ist deshalb besonders zu dieser Jahreszeit unverzichtbar für ihre Gesundheit. Doch die Auswahl in der Pflege-Wüste ist riesig! Viele Wirkweisen – wenn nicht sogar die meisten – sind von der Natur inspiriert. Denn was sie leistet ist oft so unglaublich, dass wir auch unsere Haut davon profitieren lassen wollen. So zum Beispiel die Auferstehungspflanze: Sie speichert Wasser so effektiv, dass sie wochenlang ohne auskommt. Für unsere Haut ist sie ein Feuchtigkeitsbooster und Anti-Aging-Waffe gegen Falten in einem.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Auferstehungspflanze ist ein wahrer Überlebenskünstler: In Dürrezeiten verliert sie bis zu 98 Prozent ihres Wassergehalts und kann so trotzdem mehrere Wochen überstehen. Fängt es dann an zu regnen, verwandelt sie sich innerhalb weniger Stunden wieder in ein sattgrünes Gewächs – ihren Namen trägt sie also zu Recht. Die meisten anderen Pflanzen sterben ab, wenn sie 20 bis 30 Prozent ihres Wassers verlieren. Ab einem gewissen Wasserdefizit können die Enzyme nicht mehr ordnungsgemäß arbeiten. Sie stellen ihre Tätigkeit ein, der Stoffwechsel bricht immer mehr zusammen, die Zelle und schließlich die ganze Pflanze sterben ab.Zwei Inhaltsstoffe ermöglichen allerdings das Wunder der Auferstehungspflanze: Trehalose, eine Zuckerart, bildet bei Trockenheit einen Schutzkokon aus winzigen Kristallen, der sich über die Zellen stülpt und dafür sorgt, dass das Wasser langsamer verdunstet. Dehydrine aus Eiweiß verhindern, dass die Fasern beim Schrumpfen und Dehnen reißen. Überträgt man diese Eigenschaften auf die Haut, spenden die Extrakte der Auferstehungspflanze der Haut Feuchtigkeit, Energie und geben ihr Elastizität – Anti-Aging der Extraklasse.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIst es bei der Auferstehungspflanze eher der Sommer, der ihre Künste braucht, braucht unsere Haut den Feuchtigkeits-Boost vor allem im Winter. Sie benötigt mindestens 20 Prozent Feuchtigkeit, um Nährstoffe aufnehmen und Schadstoffe abtransportieren zu können. Sinkt der Gehalt, wird sie schuppig, rissig und ihre Hautbarriere wird geschädigt – was wiederum zu einem noch schnelleren Feuchtigkeitsverlust und Falten führt.Diese Dürre kann man mit Pflege beenden, die die Wirkstoffe der Auferstehungspflanze enthält. Glykosid zum Beispiel stabilisiert die Zellmembran der Haut, erhöht die Wasserbindungsfähigkeit und unterstützt die Hautregeneration. Auch die Zellfunktionen von müden und ausgedürrten Zellen werden reaktiviert, wodurch Falten deutlich langsamer entstehen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-anti-aging-auferstehungspflanze-falten-feuchtigkeit-haut", "success": true, "is sub": true, "content": {"headers": ["Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten", "Trockene Haut adé: Auferstehungspflanze für Feuchtigkeit und Anti-Aging gegen Falten", "Anti-Aging: So spendet die Auferstehungspflanze der Haut Feuchtigkeit und wirkt Falten entgegen", "Diese Produkte sind mit Extrakten der Auferstehungspflanze Anti-Aging-Waffe und Feuchtigkeitsspender!"], "text": "MenüFoto: imaxtreeDie Auferstehungspflanze speichert Feuchtigkeit und beugt trockener Haut und Falten vor. Was der Anti-Aging-Wirkstoff sonst noch kann, hier! (Elisabetta Franchi Frühling/Sommer 2021)Mit dem Winter kommt nicht nur Kälte, die unsere Haut vor eine Herausforderung stellt – auch Heizungsluft macht ihr zu schaffen und führt vor allem dazu, dass sie schneller austrocknet. Eine reichhaltige Creme ist deshalb besonders zu dieser Jahreszeit unverzichtbar für ihre Gesundheit. Doch die Auswahl in der Pflege-Wüste ist riesig! Viele Wirkweisen – wenn nicht sogar die meisten – sind von der Natur inspiriert. Denn was sie leistet ist oft so unglaublich, dass wir auch unsere Haut davon profitieren lassen wollen. So zum Beispiel die Auferstehungspflanze: Sie speichert Wasser so effektiv, dass sie wochenlang ohne auskommt. Für unsere Haut ist sie ein Feuchtigkeitsbooster und Anti-Aging-Waffe gegen Falten in einem.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Auferstehungspflanze ist ein wahrer Überlebenskünstler: In Dürrezeiten verliert sie bis zu 98 Prozent ihres Wassergehalts und kann so trotzdem mehrere Wochen überstehen. Fängt es dann an zu regnen, verwandelt sie sich innerhalb weniger Stunden wieder in ein sattgrünes Gewächs – ihren Namen trägt sie also zu Recht. Die meisten anderen Pflanzen sterben ab, wenn sie 20 bis 30 Prozent ihres Wassers verlieren. Ab einem gewissen Wasserdefizit können die Enzyme nicht mehr ordnungsgemäß arbeiten. Sie stellen ihre Tätigkeit ein, der Stoffwechsel bricht immer mehr zusammen, die Zelle und schließlich die ganze Pflanze sterben ab.Zwei Inhaltsstoffe ermöglichen allerdings das Wunder der Auferstehungspflanze: Trehalose, eine Zuckerart, bildet bei Trockenheit einen Schutzkokon aus winzigen Kristallen, der sich über die Zellen stülpt und dafür sorgt, dass das Wasser langsamer verdunstet. Dehydrine aus Eiweiß verhindern, dass die Fasern beim Schrumpfen und Dehnen reißen. Überträgt man diese Eigenschaften auf die Haut, spenden die Extrakte der Auferstehungspflanze der Haut Feuchtigkeit, Energie und geben ihr Elastizität – Anti-Aging der Extraklasse.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIst es bei der Auferstehungspflanze eher der Sommer, der ihre Künste braucht, braucht unsere Haut den Feuchtigkeits-Boost vor allem im Winter. Sie benötigt mindestens 20 Prozent Feuchtigkeit, um Nährstoffe aufnehmen und Schadstoffe abtransportieren zu können. Sinkt der Gehalt, wird sie schuppig, rissig und ihre Hautbarriere wird geschädigt – was wiederum zu einem noch schnelleren Feuchtigkeitsverlust und Falten führt.Diese Dürre kann man mit Pflege beenden, die die Wirkstoffe der Auferstehungspflanze enthält. Glykosid zum Beispiel stabilisiert die Zellmembran der Haut, erhöht die Wasserbindungsfähigkeit und unterstützt die Hautregeneration. Auch die Zellfunktionen von müden und ausgedürrten Zellen werden reaktiviert, wodurch Falten deutlich langsamer entstehen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarausfall-herbst", "success": true, "is sub": true, "content": {"headers": ["Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!", "Diese 3 Ursachen können zu Haarausfall im Herbst führen – und so vermeidet man sie", "1. Ursache für Haarausfall: Vitamin D-Mangel", "2. Ursache für Haarausfall: Durchblutung", "3. Ursache für Haarausfall: Veränderte Wachstumsphasen", "Haarausfall im Herbst? Diese Produkte helfen den Haaren auf die Sprünge! "], "text": "MenüFoto: ImaxtreeLeidest du im Herbst auch immer unter akutem Haarausfall? Das könnte an diesen 3 Ursachen liegen. Wir verraten, was dagegen hilft!Es klingt wie ein schlechter Scherz: Nicht nur Tiere machen zum Herbst einen Fellwechsel durch, auch Menschen leiden zur kalten Saison unter Haarausfall. Sobald sich die Bäume ihrer Blätter entledigen, finden sich auch deutlich mehr Haare in der Bürste. Aber: Woran liegt das? Drei Ursachen führen besonders häufig zu saisonalem Haarausfall im Herbst und müssen selbstverständlich nicht einfach hingenommen werden. Wer nämlich die Gründe kennt und rechtzeitig dem Haarausfall entgegenwirkt, hat auch im Herbst und Winter voluminöse Längen. Durch das fehlende Sonnenlicht kann es im Herbst und Winter zu einem Vitamin D-Mangel kommen, der sich negativ auf das Haarwachstum auswirkt. Haare verändern sich nämlich in drei verschiedenen Phasen, die bis zu sechs Jahre dauern können: Während der Anagenphase wächst das Haar, während der Katagenphase stoppt das Wachstum und in der Telogenphase sterben Haare ab und fallen aus. Durch einen Vitamin-Mangel können die Phasen länger oder kürzer ausfallen und Haarausfall in den dunklen Monaten begünstigen. Was hilft? Um herauszufinden, ob ein Vitamin D-Mangel die Ursache für den Haarausfall sein kann, lohnt sich ein Besuch in der Arztpraxis. Dort kann nämlich der Vitamin D-Wert im Blut bestimmt und gegebenenfalls mit Tabletten ausgeglichen werden. So kann man Haarausfall vorbeugen oder behandeln. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine gesunde Kopfhaut ist essentiell für schöne (und volle!) Haare – deshalb kann auch sie im Herbst oder Winter der Grund für Haarausfall sein. Durch die Kälte vor der Haustür und die Heizungsluft ziehen sich die Gefäße zusammen und die Haut trocknet aus. Bedeutet: Die Kopfhaut wird schlechter durchblutet! So können wichtige Nährstoffe nicht so gut in die Haarwurzeln gelangen und die Haare fallen schneller aus. Und auch die Haare selbst leiden in der kalten Jahreszeit unter Austrocknung – so brechen sie schneller ab und wirken insgesamt dünner. Was hilft? Nicht nur die Haare wollen im Herbst und Winter gepflegt werden, auch die Kopfhaut braucht die entsprechende Aufmerksamkeit. Mit pflegenden Shampoos und Haarkuren kann man die nötige Feuchtigkeit spenden, sanfte Massagen unter der Dusche fördern darüber hinaus die Durchblutung. Übrigens: Außerdem sollte man mit Schals und hohen Krägen aufpassen – auch sie sorgen dafür, dass Haare schneller abbrechen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJa, den sogenannten Fellwechsel gibt es leider wirklich – auch beim Menschen. Durch die intensive Sonnenbelastung geht der Wachtumszyklus der Haare im Sommer in die Ruhephase über. Die dauert rund 100 Tage und zeichnet sich durch Haarwurzeln aus, die ihr Wachstum als Selbstschutz unterbrechen. Im Oktober wird dann die Telogenphase eingeleitet, in der vermehrt Haare ausfallen, um den Wachstumszyklus von vorne zu starten. Was hilft? Vorsorge ist alles! Wer im Sommer schon darauf achtet, seine Haare nicht der direkten Sonnenstrahlung auszusetzen und seine Haarwurzeln zusätzlich mit nährenden Produkten pflegt, kann den Haarausfall im Herbst reduzieren. Dennoch gilt: Ausfallende Haare sind ganz normal und auf den natürlichen Wachstumszyklus zurückzuführen – komplett entgehen kann man dem also nicht.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarausfall-herbst", "success": true, "is sub": true, "content": {"headers": ["Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!", "Diese 3 Ursachen können zu Haarausfall im Herbst führen – und so vermeidet man sie", "1. Ursache für Haarausfall: Vitamin D-Mangel", "2. Ursache für Haarausfall: Durchblutung", "3. Ursache für Haarausfall: Veränderte Wachstumsphasen", "Haarausfall im Herbst? Diese Produkte helfen den Haaren auf die Sprünge! "], "text": "MenüFoto: ImaxtreeLeidest du im Herbst auch immer unter akutem Haarausfall? Das könnte an diesen 3 Ursachen liegen. Wir verraten, was dagegen hilft!Es klingt wie ein schlechter Scherz: Nicht nur Tiere machen zum Herbst einen Fellwechsel durch, auch Menschen leiden zur kalten Saison unter Haarausfall. Sobald sich die Bäume ihrer Blätter entledigen, finden sich auch deutlich mehr Haare in der Bürste. Aber: Woran liegt das? Drei Ursachen führen besonders häufig zu saisonalem Haarausfall im Herbst und müssen selbstverständlich nicht einfach hingenommen werden. Wer nämlich die Gründe kennt und rechtzeitig dem Haarausfall entgegenwirkt, hat auch im Herbst und Winter voluminöse Längen. Durch das fehlende Sonnenlicht kann es im Herbst und Winter zu einem Vitamin D-Mangel kommen, der sich negativ auf das Haarwachstum auswirkt. Haare verändern sich nämlich in drei verschiedenen Phasen, die bis zu sechs Jahre dauern können: Während der Anagenphase wächst das Haar, während der Katagenphase stoppt das Wachstum und in der Telogenphase sterben Haare ab und fallen aus. Durch einen Vitamin-Mangel können die Phasen länger oder kürzer ausfallen und Haarausfall in den dunklen Monaten begünstigen. Was hilft? Um herauszufinden, ob ein Vitamin D-Mangel die Ursache für den Haarausfall sein kann, lohnt sich ein Besuch in der Arztpraxis. Dort kann nämlich der Vitamin D-Wert im Blut bestimmt und gegebenenfalls mit Tabletten ausgeglichen werden. So kann man Haarausfall vorbeugen oder behandeln. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine gesunde Kopfhaut ist essentiell für schöne (und volle!) Haare – deshalb kann auch sie im Herbst oder Winter der Grund für Haarausfall sein. Durch die Kälte vor der Haustür und die Heizungsluft ziehen sich die Gefäße zusammen und die Haut trocknet aus. Bedeutet: Die Kopfhaut wird schlechter durchblutet! So können wichtige Nährstoffe nicht so gut in die Haarwurzeln gelangen und die Haare fallen schneller aus. Und auch die Haare selbst leiden in der kalten Jahreszeit unter Austrocknung – so brechen sie schneller ab und wirken insgesamt dünner. Was hilft? Nicht nur die Haare wollen im Herbst und Winter gepflegt werden, auch die Kopfhaut braucht die entsprechende Aufmerksamkeit. Mit pflegenden Shampoos und Haarkuren kann man die nötige Feuchtigkeit spenden, sanfte Massagen unter der Dusche fördern darüber hinaus die Durchblutung. Übrigens: Außerdem sollte man mit Schals und hohen Krägen aufpassen – auch sie sorgen dafür, dass Haare schneller abbrechen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJa, den sogenannten Fellwechsel gibt es leider wirklich – auch beim Menschen. Durch die intensive Sonnenbelastung geht der Wachtumszyklus der Haare im Sommer in die Ruhephase über. Die dauert rund 100 Tage und zeichnet sich durch Haarwurzeln aus, die ihr Wachstum als Selbstschutz unterbrechen. Im Oktober wird dann die Telogenphase eingeleitet, in der vermehrt Haare ausfallen, um den Wachstumszyklus von vorne zu starten. Was hilft? Vorsorge ist alles! Wer im Sommer schon darauf achtet, seine Haare nicht der direkten Sonnenstrahlung auszusetzen und seine Haarwurzeln zusätzlich mit nährenden Produkten pflegt, kann den Haarausfall im Herbst reduzieren. Dennoch gilt: Ausfallende Haare sind ganz normal und auf den natürlichen Wachstumszyklus zurückzuführen – komplett entgehen kann man dem also nicht.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-kostueme-miniroecke-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021", "Kostüme werden mit knappen Miniröcken zum Modetrend für den Winter 2021", "Tweed-Kostüme mit Miniröcken: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: PRKostüme (hier ein Ensemble von Saint Laurent) werden im Winter 2021 mit knappen Miniröcken zum sexy Modetrend. Dieses und weitere Modelle – hier.Wem Kostüme bisher zu altbacken waren und sie eher mit Omas Garderobe assoziierte, der wird dem damenhaften Ensemble aus Blazer und Rock vielleicht im Winter 2021 eine zweite Chance geben. In der aktuellen Saison kommt der Modetrend nämlich besonders sexy daher – und zwar mit ultra knappen Miniröcken. Foto: PRAlessandra Rich Herbst/Winter 2021/22In der kalten Jahreszeit wollen wir uns am liebsten in extra große Strickkreationen kuscheln? Von wegen! In der aktuellen Saison ist Bein zeigen angesagt. Knappe Mini-Dresses sind der wichtigste Party-Trend für den Winter 2021. Selbst damenhafte Kostüme bekommen jetzt ein sexy Upgrade – und zwar mit ultra knappen Miniröcken. Wie elegant das wirkt, zeigen etwa die Labels Alessandra Rich und Saint Laurent: Sie setzen nämlich auf edle Tweed-Kostüme in knalligen Farben und knappen Schnitten. Beim französischen Traditionshaus Saint Laurent bekommen die Mini-Röcke mit Federbesatz am Saum eine extra exzentrische Note. Geht es um Kostüme, darf natürlich auch das Label Chanel nicht fehlen – schließlich machte Gründerin Coco Chanel das Ensemble salonfähig. Neben klassischen Tweed-Kostümen mit kastigen Jacken und kurzen Röcken, präsentiert das französische Traditionshaus auch Kostüme im angesagten 60er-Look. Kastige Jacke und Ultra-Miniröcke in A-Linie sind der Schlüssel zum Jetztzeitigen Retro-Look. Von altbacken kann bei diesen Ensembles nun wirklich nicht mehr die Rede sein. Foto: ImaxtreeChanel Pre Fall 2021Das Motto des Winters 2021 heisst: Je exzentrischer desto stilsicherer. Die sexy Kostüme paart man im Winter 2021 deshalb am besten mit engen Bodys und Leggings in schimmerndem Metallic wie etwa auf den Laufstegen von Saint Laurent und Chanel. Noch ein Verweis auf die 80er, der in der aktuellen Saison wieder so richtig schön exzentrisch wirkt: transparente schwarze Strumpfhosen und spitze Pumps als glamouröse Begleiter für den sexy Modetrend. Noch nie wirkte ein damenhafter Look jünger als in diesem Winter.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-kostueme-miniroecke-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021", "Kostüme werden mit knappen Miniröcken zum Modetrend für den Winter 2021", "Tweed-Kostüme mit Miniröcken: Das passt zum Modetrend im Winter 2021"], "text": "MenüFoto: PRKostüme (hier ein Ensemble von Saint Laurent) werden im Winter 2021 mit knappen Miniröcken zum sexy Modetrend. Dieses und weitere Modelle – hier.Wem Kostüme bisher zu altbacken waren und sie eher mit Omas Garderobe assoziierte, der wird dem damenhaften Ensemble aus Blazer und Rock vielleicht im Winter 2021 eine zweite Chance geben. In der aktuellen Saison kommt der Modetrend nämlich besonders sexy daher – und zwar mit ultra knappen Miniröcken. Foto: PRAlessandra Rich Herbst/Winter 2021/22In der kalten Jahreszeit wollen wir uns am liebsten in extra große Strickkreationen kuscheln? Von wegen! In der aktuellen Saison ist Bein zeigen angesagt. Knappe Mini-Dresses sind der wichtigste Party-Trend für den Winter 2021. Selbst damenhafte Kostüme bekommen jetzt ein sexy Upgrade – und zwar mit ultra knappen Miniröcken. Wie elegant das wirkt, zeigen etwa die Labels Alessandra Rich und Saint Laurent: Sie setzen nämlich auf edle Tweed-Kostüme in knalligen Farben und knappen Schnitten. Beim französischen Traditionshaus Saint Laurent bekommen die Mini-Röcke mit Federbesatz am Saum eine extra exzentrische Note. Geht es um Kostüme, darf natürlich auch das Label Chanel nicht fehlen – schließlich machte Gründerin Coco Chanel das Ensemble salonfähig. Neben klassischen Tweed-Kostümen mit kastigen Jacken und kurzen Röcken, präsentiert das französische Traditionshaus auch Kostüme im angesagten 60er-Look. Kastige Jacke und Ultra-Miniröcke in A-Linie sind der Schlüssel zum Jetztzeitigen Retro-Look. Von altbacken kann bei diesen Ensembles nun wirklich nicht mehr die Rede sein. Foto: ImaxtreeChanel Pre Fall 2021Das Motto des Winters 2021 heisst: Je exzentrischer desto stilsicherer. Die sexy Kostüme paart man im Winter 2021 deshalb am besten mit engen Bodys und Leggings in schimmerndem Metallic wie etwa auf den Laufstegen von Saint Laurent und Chanel. Noch ein Verweis auf die 80er, der in der aktuellen Saison wieder so richtig schön exzentrisch wirkt: transparente schwarze Strumpfhosen und spitze Pumps als glamouröse Begleiter für den sexy Modetrend. Noch nie wirkte ein damenhafter Look jünger als in diesem Winter.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-midikleider-in-vs-out-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 Midikleider sind im Winter 2021 Modetrend – und diese 3 sind out! ", "In: Slipdress in Midilänge Out: Midikleid aus Samt", "In: Midikleider aus Strick Out: Midikleider aus Tweed", "In: Hemdblusenkleider in Midilänge Out: Midikleider aus Jeans"], "text": "MenüFoto: Net-a-PorterEin Winter ohne das richtige Midikleid? Unvorstellbar! Deshalb haben wir die wichtigsten 3 Modetrends im In vs. Out für euch gegenübergestellt.Wir wollen mal eine gewagte These aufstellen: Kleider sind die neuen Jogginganzüge. Und damit im Winter 2021 völlig zu Recht ein Modetrend. Wie wir auf diesen Gedanken kommen? Nun ja, dank lockerer Schnitte, gemütlicher Materialien und zeitloser Farben machen Midikleider der Loungewear tatsächlich ernsthafte Konkurrenz. Während wir uns in der neuen Saison also von ungemütlichen Midikleidern verabschieden, sind drei Modetrends jetzt so relevant, dass man sie gar nicht mehr ausziehen möchte. Nichtmal für einen Serien-Marathon auf dem Sofa …Mit dem winterlichen Glamour wird der Fokus auch auf besondere Materialien gelenkt – und ein Slipdress aus Satin zum Modetrend der Saison. Der lässige Schnitt löst in Kombination mit der glänzenden Oberfläche Midikleider aus Samt für den Winter 2021 ab und wird zu einem der elegantesten Kleidungsstücke, die man aktuell wählen kann. Damit es einen durch die Spaghettiträger nicht friert, ergänzt man im Styling einen leichten Rollkragenpullover und hohe Ankle Boots oder einen Lederblazer und Schnürstiefel.Dieser Modetrend ist mindestens so bequem wie ein Jogginganzug, aber wesentlich stilvoller – Midikleider aus Strick bieten nämlich die maximale Bewegungsfreiheit und sehen zudem noch super klassisch aus. Da verlieren Kleider aus steifem Tweed verständlicherweise endgültig an Relevanz. Viel lieber greift man im Winter 2021 zu einem Strick-Midikleid – gerne auch mit lässiger Kapuze – und kombiniert den Modetrend zu flachen Overknee-Stiefeln und einem extralangen Camel-Mantel. Feste Materialien, übergroße Silhouetten, gedeckte Töne: Auch midilange Hemdblusenkleider dürfen sich im Winter 2021 über ihren Platz unter den Modetrends freuen – sie sind nämlich echte Klassiker und auch in der kalten Saison eine Überlegung wert. Dann trägt man diesen Modetrend nämlich zu hohen Stiefeln, die unter dem Saum verschwinden und einem Pullunder, der das Volumen des Midikleides unterbricht. Im Vergleich zu Jeanskleidern wirken die Hemdblusenkleider übrigens wesentlich erwachsener und sind deshalb auch im Office eine gute Idee. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter", "Die perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021", "Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 "], "text": "MenüWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-midikleider-in-vs-out-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 Midikleider sind im Winter 2021 Modetrend – und diese 3 sind out! ", "In: Slipdress in Midilänge Out: Midikleid aus Samt", "In: Midikleider aus Strick Out: Midikleider aus Tweed", "In: Hemdblusenkleider in Midilänge Out: Midikleider aus Jeans"], "text": "MenüFoto: Net-a-PorterEin Winter ohne das richtige Midikleid? Unvorstellbar! Deshalb haben wir die wichtigsten 3 Modetrends im In vs. Out für euch gegenübergestellt.Wir wollen mal eine gewagte These aufstellen: Kleider sind die neuen Jogginganzüge. Und damit im Winter 2021 völlig zu Recht ein Modetrend. Wie wir auf diesen Gedanken kommen? Nun ja, dank lockerer Schnitte, gemütlicher Materialien und zeitloser Farben machen Midikleider der Loungewear tatsächlich ernsthafte Konkurrenz. Während wir uns in der neuen Saison also von ungemütlichen Midikleidern verabschieden, sind drei Modetrends jetzt so relevant, dass man sie gar nicht mehr ausziehen möchte. Nichtmal für einen Serien-Marathon auf dem Sofa …Mit dem winterlichen Glamour wird der Fokus auch auf besondere Materialien gelenkt – und ein Slipdress aus Satin zum Modetrend der Saison. Der lässige Schnitt löst in Kombination mit der glänzenden Oberfläche Midikleider aus Samt für den Winter 2021 ab und wird zu einem der elegantesten Kleidungsstücke, die man aktuell wählen kann. Damit es einen durch die Spaghettiträger nicht friert, ergänzt man im Styling einen leichten Rollkragenpullover und hohe Ankle Boots oder einen Lederblazer und Schnürstiefel.Dieser Modetrend ist mindestens so bequem wie ein Jogginganzug, aber wesentlich stilvoller – Midikleider aus Strick bieten nämlich die maximale Bewegungsfreiheit und sehen zudem noch super klassisch aus. Da verlieren Kleider aus steifem Tweed verständlicherweise endgültig an Relevanz. Viel lieber greift man im Winter 2021 zu einem Strick-Midikleid – gerne auch mit lässiger Kapuze – und kombiniert den Modetrend zu flachen Overknee-Stiefeln und einem extralangen Camel-Mantel. Feste Materialien, übergroße Silhouetten, gedeckte Töne: Auch midilange Hemdblusenkleider dürfen sich im Winter 2021 über ihren Platz unter den Modetrends freuen – sie sind nämlich echte Klassiker und auch in der kalten Saison eine Überlegung wert. Dann trägt man diesen Modetrend nämlich zu hohen Stiefeln, die unter dem Saum verschwinden und einem Pullunder, der das Volumen des Midikleides unterbricht. Im Vergleich zu Jeanskleidern wirken die Hemdblusenkleider übrigens wesentlich erwachsener und sind deshalb auch im Office eine gute Idee. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!", "Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!", "Laut HoroskoP: Diese 5 Sternzeichen haben am 11.11.2021 Glück!", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-trends-treatment-cellfina-cellulite", "success": true, "is sub": true, "content": {"headers": ["Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Treatment gegen Cellulite: So funktioniert Cellfina", "Cellfina – diese Nebenwirkungen könnten bei dem Treatment gegen Cellulite auftreten"], "text": "MenüFoto: Getty ImagesBye-bye, Cellulite! Die Cellfina-Behandlung sorgt für straffe Haut an Oberschenkel und Po.Workouts, Diäten, Cremes & Co. – oftmals ist Cellulite gegen all diese Maßnahmen resistent. Aber jetzt kommt Abhilfe aus USA: Cellfina ist eine neue minimal-invasive Methode, die von Dermatologen durchgeführt wird. Gut zu wissen: Das Verfahren ist klinisch geprüft, von der US-Arzneimittelzulassungsbehörde FDA genehmigt und CE-zertifiziert. Die Methode setzt bei der Ursache der Cellulite an: verkürzte Bindegewebsfasern im Unterhautfettgewebe gepaart mit unterschiedlich stark anschwellenden Fettzellen. Dadurch entsteht die typische Dellenstruktur. Schuld daran sind genetische Veranlagung oder hormonelle Schwankungen im Menstruationszyklus. Bei der Cellfina-Methode werden unter örtlicher Betäubung die verkürzten Gewebebänder mit einer scharfen Nadel durchtrennt. Der Effekt: Die Haut entspannt sich, die Dellen verschwinden. Das Ergebnis ist sofort nach der Behandlung sichtbar, innerhalb von acht bis zehn Monaten kommt es zu einer weiteren Verbesserung des Hautbildes. Haltbar ist das Resultat mindestens zwei Jahre. Die besten Ergebnisse werden bei großen, vereinzelten Dellen an Po und Oberschenkelrückseiten erzielt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAn den Einstichstellen kann es zu blauen Flecken, Schwellungen und leichten Schmerzen kommen. Am Abend der Behandlung ist man aber meist schon wieder gesellschaftsfähig und kann den normalen Aktivitäten nachgehen. Auf Sport und Saunagänge sollte man allerdings 24 Stunden verzichten. Je nach Ausprägung der Cellulite dauert die Behandlung zwischen 45 und 60 Minuten und kostet ab 1.500 Euro.Cellfina wird u.a. in folgenden Behandlungszentren durchgeführt:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails "], "text": "MenüLeuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/beauty-trends-treatment-cellfina-cellulite", "success": true, "is sub": true, "content": {"headers": ["Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Treatment gegen Cellulite: So funktioniert Cellfina", "Cellfina – diese Nebenwirkungen könnten bei dem Treatment gegen Cellulite auftreten"], "text": "MenüFoto: Getty ImagesBye-bye, Cellulite! Die Cellfina-Behandlung sorgt für straffe Haut an Oberschenkel und Po.Workouts, Diäten, Cremes & Co. – oftmals ist Cellulite gegen all diese Maßnahmen resistent. Aber jetzt kommt Abhilfe aus USA: Cellfina ist eine neue minimal-invasive Methode, die von Dermatologen durchgeführt wird. Gut zu wissen: Das Verfahren ist klinisch geprüft, von der US-Arzneimittelzulassungsbehörde FDA genehmigt und CE-zertifiziert. Die Methode setzt bei der Ursache der Cellulite an: verkürzte Bindegewebsfasern im Unterhautfettgewebe gepaart mit unterschiedlich stark anschwellenden Fettzellen. Dadurch entsteht die typische Dellenstruktur. Schuld daran sind genetische Veranlagung oder hormonelle Schwankungen im Menstruationszyklus. Bei der Cellfina-Methode werden unter örtlicher Betäubung die verkürzten Gewebebänder mit einer scharfen Nadel durchtrennt. Der Effekt: Die Haut entspannt sich, die Dellen verschwinden. Das Ergebnis ist sofort nach der Behandlung sichtbar, innerhalb von acht bis zehn Monaten kommt es zu einer weiteren Verbesserung des Hautbildes. Haltbar ist das Resultat mindestens zwei Jahre. Die besten Ergebnisse werden bei großen, vereinzelten Dellen an Po und Oberschenkelrückseiten erzielt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAn den Einstichstellen kann es zu blauen Flecken, Schwellungen und leichten Schmerzen kommen. Am Abend der Behandlung ist man aber meist schon wieder gesellschaftsfähig und kann den normalen Aktivitäten nachgehen. Auf Sport und Saunagänge sollte man allerdings 24 Stunden verzichten. Je nach Ausprägung der Cellulite dauert die Behandlung zwischen 45 und 60 Minuten und kostet ab 1.500 Euro.Cellfina wird u.a. in folgenden Behandlungszentren durchgeführt:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/barbara-huber", "success": true, "is sub": true, "content": {"headers": ["Barbara  Huber", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "ELLE stellt vor: Das ist der beste Beauty-Doc für Botox und Filler", "ELLE stellt vor: Das ist der beste Beauty-Doc für Plastische und Ästhetische Chirurgie", "Must-have für dein Winter-Make-up: Lidschatten in Roségold"], "text": "Menü"}}, {"url": "https://www.elle.de/abnehmen-protein-suppen", "success": true, "is sub": true, "content": {"headers": ["Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Warum man mit Protein-Suppen abnehmen kann", "Die besten Zutaten für Protein-Suppen", "Protein-Suppen: die besten Rezepte zum Nachkochen", "Für Hummus-Liebhaber: Kichererbsen-Suppe", "Wärmt mit Curry und Chili: Spinat-Linsensuppe", "Wenn es schnell gehen muss: Fitness-Suppe mit Ei", "Für Veggie-Fans: würzige Gemüsesuppe mit Bohnen"], "text": "MenüFoto: Getty ImagesKichererbsen sind eine proteinreiche Einlage für warme SuppenSie wärmen von innen, sind einfach zubereitet und punkten mit gesunden Zutaten: Suppen sind unser Lieblingsgericht für die kalte Jahreszeit. Diesen Winter peppen wir diese jedoch mit einer Extra-Portion an Protein auf – denn das schmeckt nicht nur fabelhaft, sondern macht uns auch schnell schlank, ganz ohne Diät.Suppen sind kalorienarm, enthalten kaum Fett oder Kohlenhydrate und liefern dem Körper je nach Gemüse verschiedene Vitamine und Mineralstoffe. Eines fehlt aber bislang, nämlich Eiweiß. Deshalb helfen wir etwas nach und wählen Rezepte mit proteinreichen Einlagen. Diese Protein-Suppen trenden momentan – nicht ohne Grund, denn sie helfen beim Abnehmen.Eiweiß macht lange satt und hilft, über den Tag hinweg weniger zu essen. Der Teller Suppe stimmt also trotz leichter Zutaten zufrieden und beugt Heißhunger vor, da der Blutzuckerspiegel konstant bleibt. Um die Aminosäuren in Proteinen aufzuspalten, muss der Körper zudem viel mehr Energie aufwenden, was den Stoffwechsel ankurbelt. Natürlich fördern proteinreiche Suppen auch den Muskelaufbau, wenn du zusätzlich Sport treibst. Und je mehr Muskelmasse man besitzt, desto höher ist der Grundumsatz, sprich selbst beim Entspannen auf dem Sofa verbrennt der Körper Energie. Zudem wächst mit den Muskeln die Anzahl der Mitochondrien (Kraftwerke der Zellen), die wiederum die Fettverbrennung ankurbeln. Protein-Suppen sind also die Go-To-Mahlzeit für alle, die an ihrer Figur feilen oder etwas abnehmen möchten.Pssst: Abnehmen und Muskeln aufbauen - So funktioniert die High Protein-Diät.Bei Eiweiß denken viele wahrscheinlich sofort an Fleisch oder Quark – doch sind auch einige Gemüsesorten sowie Hülsenfrüchte tolle Eiweißquellen, die sich optimal in warmen Suppen machen. Champignons, Spinat, Brokkoli, Brunnenkresse oder Grünkohl bilden etwa eine tolle Basis, da sie allesamt die Spitzenreiter der Gemüse-Abteilung in Sachen Proteine sind. Einlagen wie Linsen, Kichererbsen, Erbsen, Bohnen oder ein verquirltes Ei runden die Suppe dann mit dem extra Eiweiß-Boost ab.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNoch mehr leckere, eiweißreiche Rezeptideen findest du in unserem Artikel zum Thema Eiweiß-Diät.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht"], "text": "MenüPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!"}}, {"url": "https://www.elle.de/abnehmen-protein-suppen", "success": true, "is sub": true, "content": {"headers": ["Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Warum man mit Protein-Suppen abnehmen kann", "Die besten Zutaten für Protein-Suppen", "Protein-Suppen: die besten Rezepte zum Nachkochen", "Für Hummus-Liebhaber: Kichererbsen-Suppe", "Wärmt mit Curry und Chili: Spinat-Linsensuppe", "Wenn es schnell gehen muss: Fitness-Suppe mit Ei", "Für Veggie-Fans: würzige Gemüsesuppe mit Bohnen"], "text": "MenüFoto: Getty ImagesKichererbsen sind eine proteinreiche Einlage für warme SuppenSie wärmen von innen, sind einfach zubereitet und punkten mit gesunden Zutaten: Suppen sind unser Lieblingsgericht für die kalte Jahreszeit. Diesen Winter peppen wir diese jedoch mit einer Extra-Portion an Protein auf – denn das schmeckt nicht nur fabelhaft, sondern macht uns auch schnell schlank, ganz ohne Diät.Suppen sind kalorienarm, enthalten kaum Fett oder Kohlenhydrate und liefern dem Körper je nach Gemüse verschiedene Vitamine und Mineralstoffe. Eines fehlt aber bislang, nämlich Eiweiß. Deshalb helfen wir etwas nach und wählen Rezepte mit proteinreichen Einlagen. Diese Protein-Suppen trenden momentan – nicht ohne Grund, denn sie helfen beim Abnehmen.Eiweiß macht lange satt und hilft, über den Tag hinweg weniger zu essen. Der Teller Suppe stimmt also trotz leichter Zutaten zufrieden und beugt Heißhunger vor, da der Blutzuckerspiegel konstant bleibt. Um die Aminosäuren in Proteinen aufzuspalten, muss der Körper zudem viel mehr Energie aufwenden, was den Stoffwechsel ankurbelt. Natürlich fördern proteinreiche Suppen auch den Muskelaufbau, wenn du zusätzlich Sport treibst. Und je mehr Muskelmasse man besitzt, desto höher ist der Grundumsatz, sprich selbst beim Entspannen auf dem Sofa verbrennt der Körper Energie. Zudem wächst mit den Muskeln die Anzahl der Mitochondrien (Kraftwerke der Zellen), die wiederum die Fettverbrennung ankurbeln. Protein-Suppen sind also die Go-To-Mahlzeit für alle, die an ihrer Figur feilen oder etwas abnehmen möchten.Pssst: Abnehmen und Muskeln aufbauen - So funktioniert die High Protein-Diät.Bei Eiweiß denken viele wahrscheinlich sofort an Fleisch oder Quark – doch sind auch einige Gemüsesorten sowie Hülsenfrüchte tolle Eiweißquellen, die sich optimal in warmen Suppen machen. Champignons, Spinat, Brokkoli, Brunnenkresse oder Grünkohl bilden etwa eine tolle Basis, da sie allesamt die Spitzenreiter der Gemüse-Abteilung in Sachen Proteine sind. Einlagen wie Linsen, Kichererbsen, Erbsen, Bohnen oder ein verquirltes Ei runden die Suppe dann mit dem extra Eiweiß-Boost ab.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNoch mehr leckere, eiweißreiche Rezeptideen findest du in unserem Artikel zum Thema Eiweiß-Diät.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Wirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021", "Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab ", "Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verliebt-jeder-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "1. Löwe", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFaszinierend! Laut Horoskop gibt es 3 Sternzeichen in die sich einfach jede:r verliebt! Welche es sind, zeigen wir im Elle-Video!Unfair und faszinierend zugleich! Laut Horoskop gibt es drei Sternzeichen, in die sich einfach jede:r direkt verliebt. Sie haben das besondere Etwas!Die extrovertierten Löwen gehören zu den Sternzeichen, die einfach unwiderstehlich sind. Das Feuerzeichen wickelt jede:n mit seinem Charme um den Finger. Kein Wunder, dass Löwen die meisten Verehrer:innen haben.In welche Sternzeichen sich noch jede:r verliebt, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch", "Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im Job", "Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut Sternzeichen", "Haar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer Sternzeichen"], "text": "MenüLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rLaut HoroskoP: Diese 5 Sternzeichen haben am 11.11.2021 Glück!Laut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verliebt-jeder-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "1. Löwe", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFaszinierend! Laut Horoskop gibt es 3 Sternzeichen in die sich einfach jede:r verliebt! Welche es sind, zeigen wir im Elle-Video!Unfair und faszinierend zugleich! Laut Horoskop gibt es drei Sternzeichen, in die sich einfach jede:r direkt verliebt. Sie haben das besondere Etwas!Die extrovertierten Löwen gehören zu den Sternzeichen, die einfach unwiderstehlich sind. Das Feuerzeichen wickelt jede:n mit seinem Charme um den Finger. Kein Wunder, dass Löwen die meisten Verehrer:innen haben.In welche Sternzeichen sich noch jede:r verliebt, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito "], "text": "Menü"}}, {"url": "https://www.elle.de/wandgestaltung-wohnzimmer", "success": true, "is sub": true, "content": {"headers": ["Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Wie gestalte ich Wohnzimmer-Wände? Die 5 schönsten Ideen", "Wohnzimmer-Wandgestaltung mit Lampen ins richtige Licht rücken", "1. Farbe an die Wand", "Neue Wandfarbe shoppen:", "2. Bilder und Bilderwände", "Bildergalerie für die Wandgestaltung im Wohnzimmer shoppen ", "3. Schöne Tapeten", "Kreative Wandgestaltung – schöne Tapeten shoppen: ", "4. Makramee, Spiegel und Co. – dekorative Wandbehänge", "Elegant und im Trend: Unsere Wanddeko-Favoriten", "5. Wandregale oder Bilderleisten", "Hier shoppen: ", "Ideen fürs Wohnzimmer: Die schönsten Wandleuchten"], "text": "MenüFoto: GettyImages Farbe, Bilderwand oder Mustertapete: Diese fünf Ideen machen kahle Wände elegantDas Wohnzimmer ist der Mittelpunkt der Gemütlichkeit im Zuhause. Hier empfängt man Gäste oder verbringt cozy Couchabende. Deshalb sollten bei der Einrichtung alle Zeiger auf die perfekte Kombination aus Stil und Behaglichkeit stehen. Wichtig dafür: die Wandgestaltung. Sie schafft Atmosphäre im Raum. Wir zeigen fünf schöne Ideen von Farbe bis Tapete, die kahlen Wänden im Wohnzimmer einen modernen Look verpassen.Die offensichtlichste Idee, um einen wirkungsvollen und gemütlichen Effekt im Wohnzimmer zu kreieren, ist eine kräftige Wandfarbe. Welche Farbe passt, hängt – neben dem persönlichen Geschmack – von folgenden Faktoren ab:Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWandfarben können genutzt werden, um als optische Raumtrenner zu fungieren. In einer modernen Wohnküche zum Beispiel kann eine kräftige Farbe an der Wand den Ess- vom Wohnbereich trennen. Mit einer auffälligen Wandfarbe können aber auch bestimmte Möbelstücke betont werden – zum Beispiel das Sofa als Zentrum im Wohnzimmer, die TV-Wand oder ein besonderes Sideboard.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine klassische Idee für eine schöne Wandgestaltung und ein gemütliches Wohnzimmer sind außerdem Bilder an den Wänden. Dabei wirken sowohl harmonisch abgestimmte Bildergalerien als auch ein einzelnes großes Bild über dem Sofa stimmungsvoll.Tipp: Die Wand hinter dem Bild muss nicht unbedingt weiß sein; gerade dunkle Farben wie Grau oder Schwarz heben Bilder optisch hervor.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWichtig bei Bildergalerien: Diese darf man mit strukturiertem Chaos statt mit strenger Geradlinigkeit gestalten. Die Idee ist, Bilder unterschiedlicher Formate versetzt aufzuhängen, das wirkt ansprechend und spannend.Tipp: Bilderwand vorher auf den Boden legen und verschiedene Kombinationsmöglichkeiten ausprobieren!Um aber Chaos zu vermeiden, bei der Auswahl der Bilder auf harmonische Farben und Muster setzen, die zueinander passen.Bei den Bilderrahmen dürfen kreative Ideen ausprobiert werden: Wie wäre es zum Beispiel mit einer Kombination aus romantischen Schnörkelrahmen und schlichten Exemplaren? Aber auch hier gilt: In einer Farbfamilie bleiben und keine anderen Farben einbringen. Ob Schwarz, Gold, Weiß oder Naturbelassen darf von Einrichtungsstil und Farben abhängig gemacht werden. Zum skandinavischen Stil passen zum Beispiel Rahmen aus hellem Holz wie Eiche oder Kiefer besonders gut.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine auffällige Tapete ist ein echter Blickfang im Wohnzimmer. In Sachen Muster ist die Auswahl schier endlos: Große Blumenranken sind eine genauso moderne Wandgestaltung wie Jungle Prints oder geometrische Elemente.Welche Tapete am besten passt? Das kommt darauf an: Industrielle Lofts können mit Tapete mit Beton-Print ihren lässigen Look betonen, zum Landhausstil wirken Blumentapeten romantisch und moderne Wohnungen sehen mit angesagten Jungle Prints oder abstrakten Formen noch avantgardistischer aus.In kleinen Räumen können Mustertapeten schnell alles überladen, deshalb eignet sich hier eine Tapete mit filigranem Muster besser. Optisch strecken kann man Wände übrigens mit einer Tapete mit senkrechten Streifen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEs muss nicht die klassische Bilderwand sein. Auch mit Wandbehängen lässt sich Wirkung erzielen. Eine spannende Idee für die Wohnzimmer-Wand sind zum Beispiel kunstvoll geflochtene Makramees. Auch Deko-Kränze, die in modernem, skandinavischem Design daher kommen, schmücken Wohnzimmer kreativ und gemütlich.Für die Wandgestaltung kleiner Wohnzimmer ist ein Spiegel eine schöne Idee. Der Grund: Sie erweitern den Raum optisch. Außerdem liegen opulente Spiegel – am besten in Gold – im Deko-Trend.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin offenes Wandregal ist die perfekte Wandgestaltung für ein modernes Wohnzimmer. Hier lassen sich Dekorationen wie Vasen, Kerzen, Pflanzen oder chice Coffee Table Books kreativ in Szene setzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLampen können Bilder und Wandschmuck im Wohnzimmer stimmungsvoll in Szene setzen und für ein gemütliches Ambiente sorgen. Besonders schön wirkt indirekte Beleuchtung im Wohnzimmer, da sie eine gemütliche Atmosphäre schafft.Das Verhältnis von direktem und indirektem Licht sollte daher möglichst ausgeglichen sein, so entstehen keine harten Kontraste, sondern eine warme Beleuchtung. Übrigens: Auch die Lampe selbst kann Teil der Wandgestaltung werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal"], "text": "MenüKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze "}}, {"url": "https://www.elle.de/wandgestaltung-wohnzimmer", "success": true, "is sub": true, "content": {"headers": ["Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Wie gestalte ich Wohnzimmer-Wände? Die 5 schönsten Ideen", "Wohnzimmer-Wandgestaltung mit Lampen ins richtige Licht rücken", "1. Farbe an die Wand", "Neue Wandfarbe shoppen:", "2. Bilder und Bilderwände", "Bildergalerie für die Wandgestaltung im Wohnzimmer shoppen ", "3. Schöne Tapeten", "Kreative Wandgestaltung – schöne Tapeten shoppen: ", "4. Makramee, Spiegel und Co. – dekorative Wandbehänge", "Elegant und im Trend: Unsere Wanddeko-Favoriten", "5. Wandregale oder Bilderleisten", "Hier shoppen: ", "Ideen fürs Wohnzimmer: Die schönsten Wandleuchten"], "text": "MenüFoto: GettyImages Farbe, Bilderwand oder Mustertapete: Diese fünf Ideen machen kahle Wände elegantDas Wohnzimmer ist der Mittelpunkt der Gemütlichkeit im Zuhause. Hier empfängt man Gäste oder verbringt cozy Couchabende. Deshalb sollten bei der Einrichtung alle Zeiger auf die perfekte Kombination aus Stil und Behaglichkeit stehen. Wichtig dafür: die Wandgestaltung. Sie schafft Atmosphäre im Raum. Wir zeigen fünf schöne Ideen von Farbe bis Tapete, die kahlen Wänden im Wohnzimmer einen modernen Look verpassen.Die offensichtlichste Idee, um einen wirkungsvollen und gemütlichen Effekt im Wohnzimmer zu kreieren, ist eine kräftige Wandfarbe. Welche Farbe passt, hängt – neben dem persönlichen Geschmack – von folgenden Faktoren ab:Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWandfarben können genutzt werden, um als optische Raumtrenner zu fungieren. In einer modernen Wohnküche zum Beispiel kann eine kräftige Farbe an der Wand den Ess- vom Wohnbereich trennen. Mit einer auffälligen Wandfarbe können aber auch bestimmte Möbelstücke betont werden – zum Beispiel das Sofa als Zentrum im Wohnzimmer, die TV-Wand oder ein besonderes Sideboard.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine klassische Idee für eine schöne Wandgestaltung und ein gemütliches Wohnzimmer sind außerdem Bilder an den Wänden. Dabei wirken sowohl harmonisch abgestimmte Bildergalerien als auch ein einzelnes großes Bild über dem Sofa stimmungsvoll.Tipp: Die Wand hinter dem Bild muss nicht unbedingt weiß sein; gerade dunkle Farben wie Grau oder Schwarz heben Bilder optisch hervor.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWichtig bei Bildergalerien: Diese darf man mit strukturiertem Chaos statt mit strenger Geradlinigkeit gestalten. Die Idee ist, Bilder unterschiedlicher Formate versetzt aufzuhängen, das wirkt ansprechend und spannend.Tipp: Bilderwand vorher auf den Boden legen und verschiedene Kombinationsmöglichkeiten ausprobieren!Um aber Chaos zu vermeiden, bei der Auswahl der Bilder auf harmonische Farben und Muster setzen, die zueinander passen.Bei den Bilderrahmen dürfen kreative Ideen ausprobiert werden: Wie wäre es zum Beispiel mit einer Kombination aus romantischen Schnörkelrahmen und schlichten Exemplaren? Aber auch hier gilt: In einer Farbfamilie bleiben und keine anderen Farben einbringen. Ob Schwarz, Gold, Weiß oder Naturbelassen darf von Einrichtungsstil und Farben abhängig gemacht werden. Zum skandinavischen Stil passen zum Beispiel Rahmen aus hellem Holz wie Eiche oder Kiefer besonders gut.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine auffällige Tapete ist ein echter Blickfang im Wohnzimmer. In Sachen Muster ist die Auswahl schier endlos: Große Blumenranken sind eine genauso moderne Wandgestaltung wie Jungle Prints oder geometrische Elemente.Welche Tapete am besten passt? Das kommt darauf an: Industrielle Lofts können mit Tapete mit Beton-Print ihren lässigen Look betonen, zum Landhausstil wirken Blumentapeten romantisch und moderne Wohnungen sehen mit angesagten Jungle Prints oder abstrakten Formen noch avantgardistischer aus.In kleinen Räumen können Mustertapeten schnell alles überladen, deshalb eignet sich hier eine Tapete mit filigranem Muster besser. Optisch strecken kann man Wände übrigens mit einer Tapete mit senkrechten Streifen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEs muss nicht die klassische Bilderwand sein. Auch mit Wandbehängen lässt sich Wirkung erzielen. Eine spannende Idee für die Wohnzimmer-Wand sind zum Beispiel kunstvoll geflochtene Makramees. Auch Deko-Kränze, die in modernem, skandinavischem Design daher kommen, schmücken Wohnzimmer kreativ und gemütlich.Für die Wandgestaltung kleiner Wohnzimmer ist ein Spiegel eine schöne Idee. Der Grund: Sie erweitern den Raum optisch. Außerdem liegen opulente Spiegel – am besten in Gold – im Deko-Trend.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin offenes Wandregal ist die perfekte Wandgestaltung für ein modernes Wohnzimmer. Hier lassen sich Dekorationen wie Vasen, Kerzen, Pflanzen oder chice Coffee Table Books kreativ in Szene setzen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLampen können Bilder und Wandschmuck im Wohnzimmer stimmungsvoll in Szene setzen und für ein gemütliches Ambiente sorgen. Besonders schön wirkt indirekte Beleuchtung im Wohnzimmer, da sie eine gemütliche Atmosphäre schafft.Das Verhältnis von direktem und indirektem Licht sollte daher möglichst ausgeglichen sein, so entstehen keine harten Kontraste, sondern eine warme Beleuchtung. Übrigens: Auch die Lampe selbst kann Teil der Wandgestaltung werden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elisa-bruening", "success": true, "is sub": true, "content": {"headers": ["Elisa Bruening", "Keine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im Wohnzimmer", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Worth the Hype? So gut ist ein Hyaluron-Serum wirklich", "Schluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare "], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-herzogin-kate-steppweste-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Herzogin Kate mit Steppweste – so wird der Outdoor-Look zum Modetrend im Herbst 2021", "So gelingt der sportlich stilvolle Modetrend mit Steppweste von Herzogin Kate im Herbst 2021", "Hier den Steppwesten-Modetrend à la Herzogin Kate für den Herbst 2021 shoppen"], "text": "MenüFoto: Getty ImagesSchick und lässig zugleich: Herzogin Kate stylt ihre Steppweste von Ganni so cool, dass der Outdoor-Look zum Modetrend im Herbst 2021 wird.Stepp ist im Herbst und Winter 2021 total angesagt und absoluter Modetrend – in allen erdenklichen Variationen. Man trägt es klassisch als Steppjacke, als Handtasche oder sogar in Form von Boots aus Stepp, auf denen man wie auf Wolken läuft … Ihr seht: Ohne Stepp geht in diesem Jahr nichts.Auf diesen Modetrend-Zug ist jetzt auch Herzogin Kate aufgesprungen! In einer olivgrünen Steppweste im Oversize-Look von Ganni wickelte sie nicht nur die Pfadfinder-Kinder um den Finger, die sie besuchte, sondern auch uns. Während man Steppwesten also früher noch mit Reitsport oder der Jagd assoziierte, haben sie im Herbst 2021 ihr altbackenes Image aufgrund des modernen Schnitts endgültig abgelegt.Foto: Getty ImagesHerzogin Kate im schick-lässigen Outdoor-LookGewohnt bodenständig und trotzdem absolut stylish: Passend zur Klimakonferenz wählte Herzogin Kate eine Steppweste von Ganni, die aus 100 Prozent recyceltem Polyester gefertigt wurde – und sah darin wie gewohnt umwerfend aus. Der Oversize-Schnitt befreit die olivgrüne Weste von ihrem eingestaubten Image und macht sie zum Modetrend im Herbst 2021, der noch dazu richtig schön warm hält und super zu kombinieren ist. Herzogin Kate beweist so, dass ein Outdoor-Look absolut cool und im Alltag tragbar sein kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNicht nur die Steppweste macht Herzogin Kates Outfit sportlich chic, auch ihr Styling trägt zum angesagten und modernen Outdoor-Look bei. Sie kombiniert den Modetrend mit einem schwarzen Rollkragenpullover und Skinny Jeans – die markanten Boots von Chloé runden das Outfit ab. Den letzten Schliff für ihren Auftritt gab ein traditioneller Pfadfinder-Schal, den sich Herzogin Kate locker um den Hals band und dem Outdoor-Look eine Prise Eleganz verlieh. Sollten die Temperaturen kälter werden, lässt sich der Modetrend Steppweste übrigens trotzdem tragen! Layering heißt hier die Devise: Ein dicker Rollkragenpullover als Basis, obendrauf die Steppweste und on top eine Jacke, die schön warm hält. Dicke Socken, die leicht aus den Boots ragen, sehen nicht nur lässig aus, sondern verhindern zusätzlich kalte Füße. Die Steppweste von Ganni war natürlich im Nu ausverkauft – wir haben hier aber tolle Alternativen für euch zum Shoppen!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Modetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im Winter", "Die perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021", "Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021", "Teddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 "], "text": "MenüWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-herzogin-kate-steppweste-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Herzogin Kate mit Steppweste – so wird der Outdoor-Look zum Modetrend im Herbst 2021", "So gelingt der sportlich stilvolle Modetrend mit Steppweste von Herzogin Kate im Herbst 2021", "Hier den Steppwesten-Modetrend à la Herzogin Kate für den Herbst 2021 shoppen"], "text": "MenüFoto: Getty ImagesSchick und lässig zugleich: Herzogin Kate stylt ihre Steppweste von Ganni so cool, dass der Outdoor-Look zum Modetrend im Herbst 2021 wird.Stepp ist im Herbst und Winter 2021 total angesagt und absoluter Modetrend – in allen erdenklichen Variationen. Man trägt es klassisch als Steppjacke, als Handtasche oder sogar in Form von Boots aus Stepp, auf denen man wie auf Wolken läuft … Ihr seht: Ohne Stepp geht in diesem Jahr nichts.Auf diesen Modetrend-Zug ist jetzt auch Herzogin Kate aufgesprungen! In einer olivgrünen Steppweste im Oversize-Look von Ganni wickelte sie nicht nur die Pfadfinder-Kinder um den Finger, die sie besuchte, sondern auch uns. Während man Steppwesten also früher noch mit Reitsport oder der Jagd assoziierte, haben sie im Herbst 2021 ihr altbackenes Image aufgrund des modernen Schnitts endgültig abgelegt.Foto: Getty ImagesHerzogin Kate im schick-lässigen Outdoor-LookGewohnt bodenständig und trotzdem absolut stylish: Passend zur Klimakonferenz wählte Herzogin Kate eine Steppweste von Ganni, die aus 100 Prozent recyceltem Polyester gefertigt wurde – und sah darin wie gewohnt umwerfend aus. Der Oversize-Schnitt befreit die olivgrüne Weste von ihrem eingestaubten Image und macht sie zum Modetrend im Herbst 2021, der noch dazu richtig schön warm hält und super zu kombinieren ist. Herzogin Kate beweist so, dass ein Outdoor-Look absolut cool und im Alltag tragbar sein kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNicht nur die Steppweste macht Herzogin Kates Outfit sportlich chic, auch ihr Styling trägt zum angesagten und modernen Outdoor-Look bei. Sie kombiniert den Modetrend mit einem schwarzen Rollkragenpullover und Skinny Jeans – die markanten Boots von Chloé runden das Outfit ab. Den letzten Schliff für ihren Auftritt gab ein traditioneller Pfadfinder-Schal, den sich Herzogin Kate locker um den Hals band und dem Outdoor-Look eine Prise Eleganz verlieh. Sollten die Temperaturen kälter werden, lässt sich der Modetrend Steppweste übrigens trotzdem tragen! Layering heißt hier die Devise: Ein dicker Rollkragenpullover als Basis, obendrauf die Steppweste und on top eine Jacke, die schön warm hält. Dicke Socken, die leicht aus den Boots ragen, sehen nicht nur lässig aus, sondern verhindern zusätzlich kalte Füße. Die Steppweste von Ganni war natürlich im Nu ausverkauft – wir haben hier aber tolle Alternativen für euch zum Shoppen!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten", "Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!", "Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega lecker"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-kultur-buchtipp-gespraeche-ueber-liebe", "success": true, "is sub": true, "content": {"headers": ["Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Das große Rätsel um die Liebe: Was steckt hinter dem Gefühl?", "„Gespräche über die Liebe“ sind Lektionen fürs Leben", "Was wir von Natasha Lunn in puncto Liebe lernen können:", "Darum ist dieses Buch ein kleines Juwel"], "text": "MenüFoto: Getty ImagesDie Autorin Natasha Lunn führt Gespräche über die Liebe – eine schöne Bereicherung!Liebe ist ein starkes Wort, aber auch ein sehr besonderes, das wir mit mehr Feinfühligkeit behandeln sollten. In unserem Alltag verwenden wir es inflationär. Wir lieben den Herbst, unseren Cappuccino mit extra viel Milchschaum oder den Hund unserer Nachbarin – im Grunde lieben wir alles und jeden. Und auch im Zwischenmenschlichen ist es immer sofort Liebe.Zwei Nachrichten von dem neuen Tindermatch, ein intensiver Blickkontakt mit dem Barkeeper oder ein nettes Treffen mit einem Bekannten. Das muss Liebe sein! Liebe ist unser großes Streben. Dabei machen wir einen Fehler: Wir wissen so überhaupt nichts über sie. Das ändert jetzt die Autorin Natasha Lunn für uns. Ihr Buch „Gespräche über die Liebe“ lässt uns neu auf das große Gefühl blicken.Natasha Lunn ist keine Anfängerin, sondern eine erfahrene Spürnase, wenn es um die Liebe geht. Für ihren Newsletter „Conversation on Love“ unterhält sie sich seit Jahren mit großartigen Expert:innen – die sie nun auch in ihrem Buch zu Wort kommen lässt. Darunter Autor Alain de Botton, Autorin Dolly Alderton oder Psychotherapeutin Philippa Perry. Um der Liebe genauer kennenzulernen, unterteilt sie ihr Buch in drei große Bereiche: Wie wir die Liebe finden, wie wir sie bewahren und wie wir den Verlust der Liebe bewältigen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Buch „Gespräche über die Liebe“ bietet viel Lernmaterial fürs Leben. Und spannende Beobachtungen – zum Beispiel, warum wir uns immer versuchen anzupassen und warum das Zurückschrauben der eigenen Persönlichkeit der größte Liebeskiller sein kann. Auf die Frage, warum wir unser Ich-Bewusstsein gerne in Beziehungen verlieren, antwortet die Psychiaterin Dr. Megan Poe Folgendes: „Viele glauben, indem sie sich dem anderen anpassen, würden sie automatisch ein Paar werden. Dabei macht sie das nur unsicher, weil sie nicht sie selbst sind, und das wiederum verunsichert den anderen, weil er den Partner nicht wiedererkennt.“ Lunn rät auch dazu, seinen Partner immer wieder neu zu sehen. Auch mal einen Schritt zurückzutreten und einen neuen Blick auf unsere Lieblingsperson zu werfen: „Es ist wie bei einem Gemälde, dessen ganze Schönheit wir nicht mehr sehen können, wenn wir zu nahe davorstehen“, so die Autorin.„Gespräche über die Liebe“ von Natasha Lunn ist eine Bereicherung. Es lässt uns Liebe neu denken und liefert schöne Bespiele aus dem Leben und Wissenswertes von Expert:innen. Auch ein schönes Geschenk – zum Beispiel an Freund:innen, die gerade ein wenig an der Liebe zweifeln …Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/lifestyle-kultur-buchtipp-gespraeche-ueber-liebe", "success": true, "is sub": true, "content": {"headers": ["Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Das große Rätsel um die Liebe: Was steckt hinter dem Gefühl?", "„Gespräche über die Liebe“ sind Lektionen fürs Leben", "Was wir von Natasha Lunn in puncto Liebe lernen können:", "Darum ist dieses Buch ein kleines Juwel"], "text": "MenüFoto: Getty ImagesDie Autorin Natasha Lunn führt Gespräche über die Liebe – eine schöne Bereicherung!Liebe ist ein starkes Wort, aber auch ein sehr besonderes, das wir mit mehr Feinfühligkeit behandeln sollten. In unserem Alltag verwenden wir es inflationär. Wir lieben den Herbst, unseren Cappuccino mit extra viel Milchschaum oder den Hund unserer Nachbarin – im Grunde lieben wir alles und jeden. Und auch im Zwischenmenschlichen ist es immer sofort Liebe.Zwei Nachrichten von dem neuen Tindermatch, ein intensiver Blickkontakt mit dem Barkeeper oder ein nettes Treffen mit einem Bekannten. Das muss Liebe sein! Liebe ist unser großes Streben. Dabei machen wir einen Fehler: Wir wissen so überhaupt nichts über sie. Das ändert jetzt die Autorin Natasha Lunn für uns. Ihr Buch „Gespräche über die Liebe“ lässt uns neu auf das große Gefühl blicken.Natasha Lunn ist keine Anfängerin, sondern eine erfahrene Spürnase, wenn es um die Liebe geht. Für ihren Newsletter „Conversation on Love“ unterhält sie sich seit Jahren mit großartigen Expert:innen – die sie nun auch in ihrem Buch zu Wort kommen lässt. Darunter Autor Alain de Botton, Autorin Dolly Alderton oder Psychotherapeutin Philippa Perry. Um der Liebe genauer kennenzulernen, unterteilt sie ihr Buch in drei große Bereiche: Wie wir die Liebe finden, wie wir sie bewahren und wie wir den Verlust der Liebe bewältigen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Buch „Gespräche über die Liebe“ bietet viel Lernmaterial fürs Leben. Und spannende Beobachtungen – zum Beispiel, warum wir uns immer versuchen anzupassen und warum das Zurückschrauben der eigenen Persönlichkeit der größte Liebeskiller sein kann. Auf die Frage, warum wir unser Ich-Bewusstsein gerne in Beziehungen verlieren, antwortet die Psychiaterin Dr. Megan Poe Folgendes: „Viele glauben, indem sie sich dem anderen anpassen, würden sie automatisch ein Paar werden. Dabei macht sie das nur unsicher, weil sie nicht sie selbst sind, und das wiederum verunsichert den anderen, weil er den Partner nicht wiedererkennt.“ Lunn rät auch dazu, seinen Partner immer wieder neu zu sehen. Auch mal einen Schritt zurückzutreten und einen neuen Blick auf unsere Lieblingsperson zu werfen: „Es ist wie bei einem Gemälde, dessen ganze Schönheit wir nicht mehr sehen können, wenn wir zu nahe davorstehen“, so die Autorin.„Gespräche über die Liebe“ von Natasha Lunn ist eine Bereicherung. Es lässt uns Liebe neu denken und liefert schöne Bespiele aus dem Leben und Wissenswertes von Expert:innen. Auch ein schönes Geschenk – zum Beispiel an Freund:innen, die gerade ein wenig an der Liebe zweifeln …Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/811", "success": true, "is sub": true, "content": {"headers": ["Julia Loibl", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Rezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als Porridge", "Das perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!", "Plötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfen"], "text": "Menü"}}]