[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege", "Klassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die BESTE Woche", "Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen", "Schluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend "], "text": "MenüZum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und FotografenKuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinausEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenH&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!24. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel Konkurrenz", "Besser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein Modetrend", "Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können ", "Haben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!"], "text": "MenüZum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und FotografenKuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinausH&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!Klassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Cashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr Eleganz"], "text": "MenüEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenSchöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die HaarpflegeNagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!"], "text": "MenüSchluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtRezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-Konstellation", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die BESTE WocheLaut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließenEnde des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und FotografenKuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinausEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenH&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die HaarpflegeKlassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote BeteHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die BESTE WocheLaut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließenSchluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzSo wird der Pony 2022 zur Trend-Frisur – laut Anne HathawayBesser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein ModetrendWinter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der GefühleMompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägtWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenVier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können Cashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022Haben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!Rezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Horoskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-KonstellationLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchBabynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&MHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendFrisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzKeine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankAstro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendLove on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu seinElegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen trennen sich 2022Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrEine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modernDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hörenDiesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar ModetrendFraming-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 ModetrendAuf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportHoroskop: Das wird Ihr Glückstag 2022 – laut SternzeichenLaut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte LiebeKäsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes OutfitsBeauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hatWer braucht da noch Jeans! So müssen Hosen 2022 aussehen, um Modetrend zu sein – laut H&MHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hörenMehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!Modetrend: Fluffige Puffer Coats gehören auch in 2022 wieder zu den wichtigsten Winter-EssentialsBeauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamerMit Grunge-Attitüde: Der Maxirock ist 2022 der lässig-elegante Modetrend, der aus den 90ern zurück istInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheLaut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammenWe love Vintage: Das sind die 10 besten Online-Shops für Second Hand-FashionNo-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden TwistWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopNachhaltig und luxuriös: die Humanature-Kollektion von Canada GooseLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenLuxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieHeiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich ModetrendMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunDie neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschenDer erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy BobSchuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazuIn vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmenHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenLiebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 SingleHoroskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magischUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieWie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten ModetrendsRezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Hebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey BieberHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenGute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltigerLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenGesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut SternzeichenLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sindZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausHoroskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändertStraff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege", "Klassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die BESTE Woche", "Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen", "Schluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend "], "text": "MenüZum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und FotografenKuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinausEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenH&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!24. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege", "Klassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die BESTE Woche", "Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen", "Schluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend "], "text": "MenüZum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und FotografenKuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinausEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenH&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!24. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel Konkurrenz", "Besser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein Modetrend", "Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können ", "Haben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!"], "text": "MenüZum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und FotografenKuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinausH&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!Klassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können ", "Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)", "Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 Modetrend", "Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Bei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!"], "text": "MenüKuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinausH&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022", "Genug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots ", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021", "Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021"], "text": "MenüDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendInvestments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!Dieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "In vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand"], "text": "MenüModetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! ", "Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nie", "Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten", "Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen"], "text": "MenüHaben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankAuf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co."}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Cashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr Eleganz"], "text": "MenüEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenSchöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die HaarpflegeNagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamer", "Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress", "Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 "], "text": "MenüNagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022", "Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!", "So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hat", "Injektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?", "Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022"], "text": "MenüSchöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die HaarpflegeCashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzElegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig"], "text": "MenüSuccinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerken", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!"], "text": "MenüEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!"], "text": "MenüSchluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtRezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!"], "text": "MenüRezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"], "text": "MenüUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss"], "text": "MenüSchluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunHebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-Konstellation", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die BESTE WocheLaut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließenEnde des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die BESTE WocheHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück "], "text": "MenüDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut SternzeichenWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/fashion-news-thierry-mugler-tod", "success": true, "is sub": true, "content": {"headers": ["Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und Fotografen", "Wer war Thierry Mugler? Nachruf auf eine Ikone der Modebranche", "Thierry Mugler: Bühnenoutfits, Videos und ein revolutionäres Pafum", "Thierry Mugler im Elle-Interview", "Wer wagt, gewinnt! Sie haben mit „Angel“, das nach Zuckerwatte riecht und hellblau ist, eine neue Duft-Ära ausgelöst. Hatten Sie das vor?", "Ein ziemlich triftiger Grund!", "„Aura“ ist jetzt erwachsener …", "Geht es bei Düften eher um das Erinnern oder ums Entdecken?", "Was denken Sie: Wie viel Gegenwart gehört in einen Duft?", "Sie lieben Neues! Und haben so futuristische Mode entworfen – was halten Sie von dem aktuellen Streetstyle?", "Interessieren Sie sich eigentlich noch für Design?"], "text": "MenüWas ist das wohl für ein Gefühl, wenn die Welt noch nicht reif ist für die Kunst, die man schafft? Für diese zu Stoff gewordenen Visionen? Es gibt Menschen, die scheinen in die Zukunft sehen zu können. Und wenn sie dann noch leidenschaftliche Gestalter sind, lenken sie auch unseren Blick in völlig unbekannte Welten … Thierry Mugler (†73) war so einer. Gestern ist der Modedesigner, Duftkreator und Fotograf gestorben. Eine Hommage an den großen Designer und seine Werke.Foto: Paolo Lanzi/IMAXTREE.COM, Paolo LanziDer französische Designer erfand zum Beispiel die Frau neu. Und seine Vorstellung vom weiblichen Wesen war schon immer sehr futuristisch. Genauer: Die Heldinnen aus den Wagner-Opern beamte er mit Vorliebe auf den kämpferischen Planeten der sexy Amazonen. Und verpasste ihnen dazu glänzende, eng geschnürte, schultergepolsterte Rüstungen. So waren Muglers Modenschauen von Anfang an spektakuläre Happenings. Alle kamen und liefen für ihn: von Jerry Hall über Diana Ross bis zu Claudia Schiffer und Naomi Campbell.Bereits nach der Präsentation seiner ersten Kollektion „Café de Paris“ 1973 war die Welt eine andere. Denn man sah es seinen Entwürfen sofort an. Sie waren getrieben von Fantasie, Präzision, Exzess und Freiheit. Und seine unbändige Kreativität hob ihn über die Modegrenzen hinaus: So entwarf er Kostüme für den Cirque du Soleil, drehte mit den Supermodels Linda Evangelista und Nadja Auermann ein Musikvideo für George Michael.Außerdem sorgte er für die Bühnenkleider bei Beyoncés „I Am… World Tour“-Tournee. Seine selbst gewählte Berufsbezeichnung fasste zusammen, was er tat: „Ich bin Regisseur für alles.“ Auch in der Beauty-Welt übernahm er kurzerhand die Regie – und erfand ein Parfum, das nach Sehnsucht und Zuckerwatte duftet. Außerdem war „Angel“ das erste Eau de Parfum in nachfüllbaren Flakons. So schaffte Mugler bereits 1992 nachhaltigen Luxus! Und auch sich selbst erfand der frühere Balletttänzer immer wieder neu. So veränderte er nicht nur sein Äußeres, sondern 2007 auch seinen Namen. Doch egal ob Thierry oder Manfred – Mugler blieb ein Phänomen.Thierry Muglers Fantasie und sein Gestaltungswille scheinen allumfassend.Thierry Mugler ist am Sonntag, den 23. Januar 2022, unerwartet verstorben. Er wurde 73 Jahre alt.Foto: PRMit Praline und Bergamotte: „Angel Collector“ von MuglerMugler: Nein. Mein Plan war lediglich, ein Parfum zu schaffen, das ich wirklich mag. Weil ich das nirgends fand.Mugler: Ich stellte mir einen Duft vor, der kindlich, unschuldig und gleichzeitig mysteriös ist. Eigentlich wollte ich einen neuen Klassiker kreieren (lacht). Einen Duft, der alle Menschen anspricht … Und welche Erfahrung haben wir alle gemacht? Ganz klar: die Kindheit!Mugler: Ja, trotzdem war dieselbe Fragestellung auch Grundlage für „Aura“. Ich glaube fest daran, dass ein Parfum eine klare Botschaft haben muss. In einer universellen Sprache. Ich frage mich darum immer wieder: Was in aller Welt verbindet uns? Diesmal ist die Antwort: unsere Aura. Die ist essenziell – aber völlig unkontrollierbar … Das ist doch sehr interessant in diesem Optimierungs-Zeitalter!Mugler: Um beides. Die Mischung ist allerdings bei jedem Menschen anders. Und unkalkulierbar. Parfum nehmen wir ja ausschließlich über den Instinkt wahr.Mugler: Ein Duft muss für mich futuristisch sein. Überraschend. Mit ganz neuen, unbekannten Ingredienzien. Für „Aura“ ist es uns gelungen, aus Orangenblüten Moleküle zu extrahieren. Für „Alien“ haben wir die Essenz des grauen Amber fabriziert.Mugler:: Kommt drauf an, wo. Paris war mal eine großartige Modestadt. Das ist heute vorbei. Inzwischen lebe ich in Berlin. Hier siehst du die viel spannenderen Looks. Oder auch in Moskau!Mugler: Schon. Aber zurzeit mehr im Interior-Bereich. Ich bin gerade dabei, Luxushotels und -resorts zu entwerfen. Besondere Orte an besonderen Orten. Und ich verspreche Ihnen, die Gäste werden nicht mehr wissen, ob sie sich noch in der Realität befinden …Text & Interview: Barbara Huber und Melanie KunzeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news-thierry-mugler-tod", "success": true, "is sub": true, "content": {"headers": ["Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und Fotografen", "Wer war Thierry Mugler? Nachruf auf eine Ikone der Modebranche", "Thierry Mugler: Bühnenoutfits, Videos und ein revolutionäres Pafum", "Thierry Mugler im Elle-Interview", "Wer wagt, gewinnt! Sie haben mit „Angel“, das nach Zuckerwatte riecht und hellblau ist, eine neue Duft-Ära ausgelöst. Hatten Sie das vor?", "Ein ziemlich triftiger Grund!", "„Aura“ ist jetzt erwachsener …", "Geht es bei Düften eher um das Erinnern oder ums Entdecken?", "Was denken Sie: Wie viel Gegenwart gehört in einen Duft?", "Sie lieben Neues! Und haben so futuristische Mode entworfen – was halten Sie von dem aktuellen Streetstyle?", "Interessieren Sie sich eigentlich noch für Design?"], "text": "MenüWas ist das wohl für ein Gefühl, wenn die Welt noch nicht reif ist für die Kunst, die man schafft? Für diese zu Stoff gewordenen Visionen? Es gibt Menschen, die scheinen in die Zukunft sehen zu können. Und wenn sie dann noch leidenschaftliche Gestalter sind, lenken sie auch unseren Blick in völlig unbekannte Welten … Thierry Mugler (†73) war so einer. Gestern ist der Modedesigner, Duftkreator und Fotograf gestorben. Eine Hommage an den großen Designer und seine Werke.Foto: Paolo Lanzi/IMAXTREE.COM, Paolo LanziDer französische Designer erfand zum Beispiel die Frau neu. Und seine Vorstellung vom weiblichen Wesen war schon immer sehr futuristisch. Genauer: Die Heldinnen aus den Wagner-Opern beamte er mit Vorliebe auf den kämpferischen Planeten der sexy Amazonen. Und verpasste ihnen dazu glänzende, eng geschnürte, schultergepolsterte Rüstungen. So waren Muglers Modenschauen von Anfang an spektakuläre Happenings. Alle kamen und liefen für ihn: von Jerry Hall über Diana Ross bis zu Claudia Schiffer und Naomi Campbell.Bereits nach der Präsentation seiner ersten Kollektion „Café de Paris“ 1973 war die Welt eine andere. Denn man sah es seinen Entwürfen sofort an. Sie waren getrieben von Fantasie, Präzision, Exzess und Freiheit. Und seine unbändige Kreativität hob ihn über die Modegrenzen hinaus: So entwarf er Kostüme für den Cirque du Soleil, drehte mit den Supermodels Linda Evangelista und Nadja Auermann ein Musikvideo für George Michael.Außerdem sorgte er für die Bühnenkleider bei Beyoncés „I Am… World Tour“-Tournee. Seine selbst gewählte Berufsbezeichnung fasste zusammen, was er tat: „Ich bin Regisseur für alles.“ Auch in der Beauty-Welt übernahm er kurzerhand die Regie – und erfand ein Parfum, das nach Sehnsucht und Zuckerwatte duftet. Außerdem war „Angel“ das erste Eau de Parfum in nachfüllbaren Flakons. So schaffte Mugler bereits 1992 nachhaltigen Luxus! Und auch sich selbst erfand der frühere Balletttänzer immer wieder neu. So veränderte er nicht nur sein Äußeres, sondern 2007 auch seinen Namen. Doch egal ob Thierry oder Manfred – Mugler blieb ein Phänomen.Thierry Muglers Fantasie und sein Gestaltungswille scheinen allumfassend.Thierry Mugler ist am Sonntag, den 23. Januar 2022, unerwartet verstorben. Er wurde 73 Jahre alt.Foto: PRMit Praline und Bergamotte: „Angel Collector“ von MuglerMugler: Nein. Mein Plan war lediglich, ein Parfum zu schaffen, das ich wirklich mag. Weil ich das nirgends fand.Mugler: Ich stellte mir einen Duft vor, der kindlich, unschuldig und gleichzeitig mysteriös ist. Eigentlich wollte ich einen neuen Klassiker kreieren (lacht). Einen Duft, der alle Menschen anspricht … Und welche Erfahrung haben wir alle gemacht? Ganz klar: die Kindheit!Mugler: Ja, trotzdem war dieselbe Fragestellung auch Grundlage für „Aura“. Ich glaube fest daran, dass ein Parfum eine klare Botschaft haben muss. In einer universellen Sprache. Ich frage mich darum immer wieder: Was in aller Welt verbindet uns? Diesmal ist die Antwort: unsere Aura. Die ist essenziell – aber völlig unkontrollierbar … Das ist doch sehr interessant in diesem Optimierungs-Zeitalter!Mugler: Um beides. Die Mischung ist allerdings bei jedem Menschen anders. Und unkalkulierbar. Parfum nehmen wir ja ausschließlich über den Instinkt wahr.Mugler: Ein Duft muss für mich futuristisch sein. Überraschend. Mit ganz neuen, unbekannten Ingredienzien. Für „Aura“ ist es uns gelungen, aus Orangenblüten Moleküle zu extrahieren. Für „Alien“ haben wir die Essenz des grauen Amber fabriziert.Mugler:: Kommt drauf an, wo. Paris war mal eine großartige Modestadt. Das ist heute vorbei. Inzwischen lebe ich in Berlin. Hier siehst du die viel spannenderen Looks. Oder auch in Moskau!Mugler: Schon. Aber zurzeit mehr im Interior-Bereich. Ich bin gerade dabei, Luxushotels und -resorts zu entwerfen. Besondere Orte an besonderen Orten. Und ich verspreche Ihnen, die Gäste werden nicht mehr wissen, ob sie sich noch in der Realität befinden …Text & Interview: Barbara Huber und Melanie KunzeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-lammfelljacken-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Kuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus", "Investments für die Ewigkeit: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus", "Lammfelljacken: So trägt man den Modetrend 2022", "Lammfelljacke: Das passt zum Modetrend im Winter 2022"], "text": "MenüDie Lammfelljacke hat sich in den letzten Jahren zur politisch korrekteren Alternative zu Pelz gemausert. Schließlich hält die Jacke im Winter ebenso warm, aber Lammfell, das explizit als Abfallprodukt der Fleischindustrie ausgewiesen ist, wurde nicht einzig und allein aus dem Grund gewonnen, um später als Kleidungsstück verkauft zu werden. Ein weiterer nachhaltiger Aspekt: Lammfelljacken sind besonders langlebig und ein Modetrend, der über die aktuelle Winter-Saison hinaus Bestand hat. Die Investition in die robusten und warmen Stücke lohnt sich also!Foto: ImaxtreeBurberry Pre-Fall 2022Die internationalen Designer präsentieren die Lammfelljacke in jedem Winter wieder in frischem Antlitz. Das Label Max Mara verhilft etwa dem Klassiker im Piloten-Stil zu einem neuartigen Look für den Winter 2022 – und legt das Stück als gecroppte Version auf oder als Version mit nach außen gekehrtem Fell in angesagtem Falschen-Grün. Auch beim britischen Label Burberry gehört die Fliegerjacke aus Lammfell und Leder als wiederkehrender Modetrend zum Sortiment. Für den kommenden Winter kommt das Stück als flauschige Teddy-Felljacke daher und versprüht als Modetrend jede Menge angesagter 70er-Vibes.Ob High Fashion oder High Street – egal auf welches Modell man setzt, bei den Jacken gilt: Für Modelle aus echtem Leder und Lammfell muss man mindestens einen dreistelligen Betrag investieren. Wer nicht so viel ausgeben möchte, der setzt auf Modelle aus Kunstleder und in Shearling-Optik. Die sind nicht nur besonders erschwinglich, sondern auch am tierfreundlichsten. Wir haben die schönsten Lammfelljacken zusammengestellt, die im Winter 2022 Modetrend sind – und darüber hinaus.Foto: ImaxtreeMax Mara Herbst/Winter 2021/22Die Lammfelljacke ist natürlich ein echter Fashion-Allrounder und extrem vielseitig einsetzbar. Sie verleiht jedem Winter-Look eine edle und gleichzeitig coole Note – ob zur Jeans und zum Kaschmir-Pullover oder zum Anzug. Wer die Jacke jetzt allerdings besonders trendbewusst stylen möchte, der treibt den rustikalen Look dieser Jacke auf die Spitze. Balaclava-Mütze, Fair Isle-Pullover und Schneestiefel bringen jetzt Hüttenzauber aus den Bergen in die Stadt. Eines steht fest: Dieser zeitlose Modetrend wird uns Jahr für Jahr wieder warm und stilsicher durch die kalte Saison bringen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-lammfelljacken-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Kuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus", "Investments für die Ewigkeit: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus", "Lammfelljacken: So trägt man den Modetrend 2022", "Lammfelljacke: Das passt zum Modetrend im Winter 2022"], "text": "MenüDie Lammfelljacke hat sich in den letzten Jahren zur politisch korrekteren Alternative zu Pelz gemausert. Schließlich hält die Jacke im Winter ebenso warm, aber Lammfell, das explizit als Abfallprodukt der Fleischindustrie ausgewiesen ist, wurde nicht einzig und allein aus dem Grund gewonnen, um später als Kleidungsstück verkauft zu werden. Ein weiterer nachhaltiger Aspekt: Lammfelljacken sind besonders langlebig und ein Modetrend, der über die aktuelle Winter-Saison hinaus Bestand hat. Die Investition in die robusten und warmen Stücke lohnt sich also!Foto: ImaxtreeBurberry Pre-Fall 2022Die internationalen Designer präsentieren die Lammfelljacke in jedem Winter wieder in frischem Antlitz. Das Label Max Mara verhilft etwa dem Klassiker im Piloten-Stil zu einem neuartigen Look für den Winter 2022 – und legt das Stück als gecroppte Version auf oder als Version mit nach außen gekehrtem Fell in angesagtem Falschen-Grün. Auch beim britischen Label Burberry gehört die Fliegerjacke aus Lammfell und Leder als wiederkehrender Modetrend zum Sortiment. Für den kommenden Winter kommt das Stück als flauschige Teddy-Felljacke daher und versprüht als Modetrend jede Menge angesagter 70er-Vibes.Ob High Fashion oder High Street – egal auf welches Modell man setzt, bei den Jacken gilt: Für Modelle aus echtem Leder und Lammfell muss man mindestens einen dreistelligen Betrag investieren. Wer nicht so viel ausgeben möchte, der setzt auf Modelle aus Kunstleder und in Shearling-Optik. Die sind nicht nur besonders erschwinglich, sondern auch am tierfreundlichsten. Wir haben die schönsten Lammfelljacken zusammengestellt, die im Winter 2022 Modetrend sind – und darüber hinaus.Foto: ImaxtreeMax Mara Herbst/Winter 2021/22Die Lammfelljacke ist natürlich ein echter Fashion-Allrounder und extrem vielseitig einsetzbar. Sie verleiht jedem Winter-Look eine edle und gleichzeitig coole Note – ob zur Jeans und zum Kaschmir-Pullover oder zum Anzug. Wer die Jacke jetzt allerdings besonders trendbewusst stylen möchte, der treibt den rustikalen Look dieser Jacke auf die Spitze. Balaclava-Mütze, Fair Isle-Pullover und Schneestiefel bringen jetzt Hüttenzauber aus den Bergen in die Stadt. Eines steht fest: Dieser zeitlose Modetrend wird uns Jahr für Jahr wieder warm und stilsicher durch die kalte Saison bringen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-glow-roll-on", "success": true, "is sub": true, "content": {"headers": ["Ein Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegen", "Make-up-Trend im Winter: Dieser Roll-On sorgt für einen strahlenden Glow", "Roll-On für einen Glow: Mit diesem Make-up-Trend sieht man frischer und gesünder aus – sogar im Winter"], "text": "MenüFahler Winter-Teint? Nein, danke. In den kalten Monaten – in denen man die seine eigenen vier Wände definitiv häufiger sieht als die Sonne – würde man wirklich alles tun, um dem Gesicht einen Glow zu schenken. Wer will schon so müde aussehen, wie man sich in der kalten Saison fühlt?!Für einen strahlenden Teint und den gewünschten Glow im Winter sorgt jetzt ein Make-up-Trend, der gleich mehrere Produkte in einem verbindet. Und die Partien im Gesicht betont, die den Glanz gerade am meisten brauchen. Ja, im Winter 2022 kann man sich seinen Glow ganz einfach aufmalen – mit dem Roll-On des nachhaltigen Beauty-Labels Sash. Der Stick enthält feine Glanzpartikel und hat eine roségoldene Farbe, die mit der Haut verschmilzt und dafür sorgt, dass der Teint strahlender aussieht. Und zwar überall, wo man den Glow gerade benötigt. Den Roll-On von Sash kann man nämlich sowohl auf den Augenlidern auftragen als auch auf den Wangen oder bestimmten Körperpartien. Und das Beste: Für diesen Trend muss man kein Profi in puncto Make-up sein. Durch den Stift kann man nämlich ganz easy über die gewünschte Stelle im Gesicht fahren, den Glanz mit den Fingern verblenden und – wenn nötig – eine zweite oder dritte Schicht ergänzen. Ganz nach dem Motto: Je mehr Glow, desto besser!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSowohl auf ungeschminkter als auch auf geschminkter Haut kann der Make-up-Trend ein tolles Finish sein – und dafür sorgen, dass man frischer und gesünder aussieht. Vor allem, wenn die letzte Vitamin D-Dosis im Gesicht schon einige Zeit zurückliegt. Für den ultimativen Glow würden wir allerdings empfehlen, das Gesicht vor der Anwendung mit dem Roll-On zu schminken. Zunächst sollte man eine feuchtigkeitsspendende Tagescreme auftragen, um den eigenen Glow der Haut zu unterstützen und die Durchblutung durch eine massierende Bewegung anzuregen. Nach dem Auftragen von Concealer, einer leichten Foundation und eventuell noch der Verwendung eines Augenbrauenstifts und Mascara kommt der Glow Roll-On ins Spiel: Ihn gibt man mit einer streichenden Bewegung sowohl auf die Augenlider als auch die Wangenknochen, um dem Gesicht mehr Kontur und einen sanften Glanz zu verleihen. Für ein natürlicheres Ergebnis verblendet man die Formel im Anschluss noch mit dem Ringfinger. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-glow-roll-on", "success": true, "is sub": true, "content": {"headers": ["Ein Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegen", "Make-up-Trend im Winter: Dieser Roll-On sorgt für einen strahlenden Glow", "Roll-On für einen Glow: Mit diesem Make-up-Trend sieht man frischer und gesünder aus – sogar im Winter"], "text": "MenüFahler Winter-Teint? Nein, danke. In den kalten Monaten – in denen man die seine eigenen vier Wände definitiv häufiger sieht als die Sonne – würde man wirklich alles tun, um dem Gesicht einen Glow zu schenken. Wer will schon so müde aussehen, wie man sich in der kalten Saison fühlt?!Für einen strahlenden Teint und den gewünschten Glow im Winter sorgt jetzt ein Make-up-Trend, der gleich mehrere Produkte in einem verbindet. Und die Partien im Gesicht betont, die den Glanz gerade am meisten brauchen. Ja, im Winter 2022 kann man sich seinen Glow ganz einfach aufmalen – mit dem Roll-On des nachhaltigen Beauty-Labels Sash. Der Stick enthält feine Glanzpartikel und hat eine roségoldene Farbe, die mit der Haut verschmilzt und dafür sorgt, dass der Teint strahlender aussieht. Und zwar überall, wo man den Glow gerade benötigt. Den Roll-On von Sash kann man nämlich sowohl auf den Augenlidern auftragen als auch auf den Wangen oder bestimmten Körperpartien. Und das Beste: Für diesen Trend muss man kein Profi in puncto Make-up sein. Durch den Stift kann man nämlich ganz easy über die gewünschte Stelle im Gesicht fahren, den Glanz mit den Fingern verblenden und – wenn nötig – eine zweite oder dritte Schicht ergänzen. Ganz nach dem Motto: Je mehr Glow, desto besser!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSowohl auf ungeschminkter als auch auf geschminkter Haut kann der Make-up-Trend ein tolles Finish sein – und dafür sorgen, dass man frischer und gesünder aussieht. Vor allem, wenn die letzte Vitamin D-Dosis im Gesicht schon einige Zeit zurückliegt. Für den ultimativen Glow würden wir allerdings empfehlen, das Gesicht vor der Anwendung mit dem Roll-On zu schminken. Zunächst sollte man eine feuchtigkeitsspendende Tagescreme auftragen, um den eigenen Glow der Haut zu unterstützen und die Durchblutung durch eine massierende Bewegung anzuregen. Nach dem Auftragen von Concealer, einer leichten Foundation und eventuell noch der Verwendung eines Augenbrauenstifts und Mascara kommt der Glow Roll-On ins Spiel: Ihn gibt man mit einer streichenden Bewegung sowohl auf die Augenlider als auch die Wangenknochen, um dem Gesicht mehr Kontur und einen sanften Glanz zu verleihen. Für ein natürlicheres Ergebnis verblendet man die Formel im Anschluss noch mit dem Ringfinger. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-kleider-2022", "success": true, "is sub": true, "content": {"headers": ["H&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!", "Diese 4 Kleider von H&M sind 2022 Modetrend", "1. Modetrend von H&M: Strickkleid", "2. Modetrend von H&M: Party Dress", "3. Modetrend von H&M: Sweat-Kleider", "4. Modetrend von H&M: Bunte Kleider", "Lust auf noch mehr Kleider? Dann könnten diese Modetrends genau die Richtigen für Sie sein …"], "text": "MenüFinden Sie nicht auch, dass die aktuellen Zeiten aufregender sind denn je? Jeden Tag erwarten uns neue Überraschungen und man kann nicht mehr vorhersagen, wie sich die Zukunft gestaltet. Da können schon die kleinsten Konstanten Ruhe in den Alltag bringen und Sicherheit schenken – auch, wenn es nur bedeutet, gewisse Prognosen im Voraus zu kennen. Modetrends zum Beispiel.H&M liefert uns deshalb Input und zeigt zumindest, wie wir 2022 aussehen werden – das ist doch schonmal was. Vier Kleider sind im neuen Jahr nämlich ebenso präsent wie stilvoll und die Highlights der aktuellen H&M-Kollektion. Schnell sein, lohnt sich …Strickkleider sind 2022 die stilvolle Alternative zum Jogginganzug – mindestens genauso gemütlich, dafür haben sie aber den Anschein eines ernstgemeinten Looks. Daher schlägt auch H&M ein Modell vor, dass jetzt als Modetrend nicht fehlen darf: ein cremefarbenes Kleid aus Rippstrick. Es ist das eine Outfit, dass man von Winter bis in den Frühling zu Boots und langen Mänteln trägt. Und das beweist, dass wir uns längst wieder über Leggings und Co. hinausbewegt haben. Schlichte Modetrends hatten jetzt lange genug Saison – 2022 kommen Party Dresses mit großem Aufmerksamkeitsdefizit. Sie wollen durch kurze und enge Schnitte sowie Details wie One-Shoulder-Ausschnitte, voluminöse Applikationen und XXL-Schleifen jeden Blick auf sich ziehen und zeigen, dass das neue Jahr wieder mehr Spaß machen kann. Auch in der Mode. Deshalb sieht man sich in diesem Modetrend – zu hohen Sandaletten und gemusterter Strumpfhose – schon auf der ersten Party 2022 tanzen. Wer in 2022 einen Rückfall zu Sweat-Materialien und gemütlichen Modetrends erleidet, sollte im neuen Jahr auf Kleider statt Zweiteiler setzen. Sweat-Kleider sind nämlich die coronabedingte Weiterentwicklung und auch für den Wochenendausflug ins Lieblingscafé eine stilvolle Wahl. Sie ergänzt man lediglich noch um klobige Boots, eine Puffer-Weste und eine große Sonnenbrille und schon erhält man einen Look, der mehr nach Modeprofi als nach Sofa aussieht. 2022 ist schließlich die Zeit zu zeigen, was man modisch kann …Schwarz, Grau und Beige? Sind ja schön und gut – 2022 möchte man aber auch Farbe sehen. Deshalb lösen wir uns ganz bewusst von klassischen Hemdblusenkleidern in Weiß und setzen lieber auf die Alternative in Froschgrün. Dieser Modetrend ist ein Statement? Klar! Aber das ist auch genauso gewollt. Grün steht schließlich für die Hoffnung und darf auch im eigenen Stil aufgegriffen werden – entweder zu einem ebenso buntem Styling oder zum Lederblazer und klobigen Loafern. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-kleider-2022", "success": true, "is sub": true, "content": {"headers": ["H&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!", "Diese 4 Kleider von H&M sind 2022 Modetrend", "1. Modetrend von H&M: Strickkleid", "2. Modetrend von H&M: Party Dress", "3. Modetrend von H&M: Sweat-Kleider", "4. Modetrend von H&M: Bunte Kleider", "Lust auf noch mehr Kleider? Dann könnten diese Modetrends genau die Richtigen für Sie sein …"], "text": "MenüFinden Sie nicht auch, dass die aktuellen Zeiten aufregender sind denn je? Jeden Tag erwarten uns neue Überraschungen und man kann nicht mehr vorhersagen, wie sich die Zukunft gestaltet. Da können schon die kleinsten Konstanten Ruhe in den Alltag bringen und Sicherheit schenken – auch, wenn es nur bedeutet, gewisse Prognosen im Voraus zu kennen. Modetrends zum Beispiel.H&M liefert uns deshalb Input und zeigt zumindest, wie wir 2022 aussehen werden – das ist doch schonmal was. Vier Kleider sind im neuen Jahr nämlich ebenso präsent wie stilvoll und die Highlights der aktuellen H&M-Kollektion. Schnell sein, lohnt sich …Strickkleider sind 2022 die stilvolle Alternative zum Jogginganzug – mindestens genauso gemütlich, dafür haben sie aber den Anschein eines ernstgemeinten Looks. Daher schlägt auch H&M ein Modell vor, dass jetzt als Modetrend nicht fehlen darf: ein cremefarbenes Kleid aus Rippstrick. Es ist das eine Outfit, dass man von Winter bis in den Frühling zu Boots und langen Mänteln trägt. Und das beweist, dass wir uns längst wieder über Leggings und Co. hinausbewegt haben. Schlichte Modetrends hatten jetzt lange genug Saison – 2022 kommen Party Dresses mit großem Aufmerksamkeitsdefizit. Sie wollen durch kurze und enge Schnitte sowie Details wie One-Shoulder-Ausschnitte, voluminöse Applikationen und XXL-Schleifen jeden Blick auf sich ziehen und zeigen, dass das neue Jahr wieder mehr Spaß machen kann. Auch in der Mode. Deshalb sieht man sich in diesem Modetrend – zu hohen Sandaletten und gemusterter Strumpfhose – schon auf der ersten Party 2022 tanzen. Wer in 2022 einen Rückfall zu Sweat-Materialien und gemütlichen Modetrends erleidet, sollte im neuen Jahr auf Kleider statt Zweiteiler setzen. Sweat-Kleider sind nämlich die coronabedingte Weiterentwicklung und auch für den Wochenendausflug ins Lieblingscafé eine stilvolle Wahl. Sie ergänzt man lediglich noch um klobige Boots, eine Puffer-Weste und eine große Sonnenbrille und schon erhält man einen Look, der mehr nach Modeprofi als nach Sofa aussieht. 2022 ist schließlich die Zeit zu zeigen, was man modisch kann …Schwarz, Grau und Beige? Sind ja schön und gut – 2022 möchte man aber auch Farbe sehen. Deshalb lösen wir uns ganz bewusst von klassischen Hemdblusenkleidern in Weiß und setzen lieber auf die Alternative in Froschgrün. Dieser Modetrend ist ein Statement? Klar! Aber das ist auch genauso gewollt. Grün steht schließlich für die Hoffnung und darf auch im eigenen Stil aufgegriffen werden – entweder zu einem ebenso buntem Styling oder zum Lederblazer und klobigen Loafern. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-saeure-haarpflege-2022", "success": true, "is sub": true, "content": {"headers": ["Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege", "Beauty-Trend Säure: Dieser Wirkstoff sorgt für schöne Haare", "Schöne Haare dank Säuren: So wirkt der Beauty-Trend auf die Haarfaser", "Hier weitere Haarprodukte mit pflegenden Säuren shoppen:"], "text": "MenüBesonders, wer seine Haare regelmäßig färbt, kennt das Problem mit geschwächten Haarfasern, glanzlosen Haarlängen oder brüchigen Spitzen. Ein neuer Inhaltsstoff soll jetzt helfen, das Haar von innen heraus zu stärken und Bruchstellen zu kitten: Säure.Was im ersten Moment ironisch klingt (sind Säuren nicht ätzend?), erzeugt in Wirklichkeit bei jeder Haarstruktur unglaubliche Ergebnisse und ist definitiv einen Versuch wert, möchte man seinen Haaren einen gesünderen Look verpassen. Wer den Beauty-Trend jetzt vor allem in der Haarpflege vermutet, wird überrascht sein zu lesen, dass selbst Styling-Produkte mit dem Power-Wirkstoff zum Beispiel in Form von Apfelsäure ausgestattet sind.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTatsächlich sind Säuren in der Lage, Bruchstellen zwischen den Aminosäuren innerhalb der Haarfaser wieder aufzubauen und so das Haar zu stärken. Das passiert, indem sie den pH-Wert von Haaren und Kopfhaut optimieren. Der natürliche pH-Wert der Haare ist sauer, während die meisten Haarprodukte jedoch alkalisch sind und dadurch den pH-Wert von Haaren und Kopfhaut anheben. Besonders Kolorationen wirken auf die gesamte Haarfaser und führen zu strukturellen Veränderungen, die das Haar noch empfindlicher für äußere Einflüsse machen. Eine Pflege auf saurer Basis kann helfen, das Haar aufzubauen – hierfür kommen etwa Apfel-, Mandel-, Amino- oder Milchsäuren zum Einsatz. Dank ihnen erhalten die Haare mehr Glanz, werden gestärkt, sind weniger anfällig für Frizz und auch die Farbe bleibt länger intensiv. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAus der Hautpflege kennt man die pflegende Wirkung von Säuren bereits. Doch genau so vorteilhaft wirken sie auch auf Haare und Kopfhaut und werden deshalb 2022 zum Beauty-Trend. Aminosäuren zum Beispiel sind in der Lage, besonders tief ins Haar einzudringen, sich an den geschwächten Stellen des Schaftes anzulagern und es so von innen heraus zu stärken. Sie wirken dabei fast wie Bausteine zur strukturellen Stärkung der Haarfaser. Dank Weinsäure können sich pflegende Substanzen leichter ihre Oberfläche haften und sie hilft dem Haar dabei, oxidativen Stress (wie etwa UV-Strahlung) abzuwehren. Doch nicht nur in Pflegeprodukten sind die Säuren zu finden. Auch im Haarstyling können sie das Haar zusätzlich unterstützen und den Haaren Kraft geben. So werden Styling und eine aufbauende Pflege ganz einfach miteinander verbunden. In Haarseren, Styling-Cremes oder Anti-Frizz Sprays enthaltene Apfelsäure ist in der Lage, Bruchstellen zwischen den Aminosäuren innerhalb der Haarfaser wieder aufzubauen und so das Haar zu stärken. So kann Haarbruch reduziert werden, während man sich die neueste Trend-Frisur stylt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022", "Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!", "So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hat", "Injektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?", "Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022"], "text": "MenüSchöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die HaarpflegeCashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzElegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-saeure-haarpflege-2022", "success": true, "is sub": true, "content": {"headers": ["Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege", "Beauty-Trend Säure: Dieser Wirkstoff sorgt für schöne Haare", "Schöne Haare dank Säuren: So wirkt der Beauty-Trend auf die Haarfaser", "Hier weitere Haarprodukte mit pflegenden Säuren shoppen:"], "text": "MenüBesonders, wer seine Haare regelmäßig färbt, kennt das Problem mit geschwächten Haarfasern, glanzlosen Haarlängen oder brüchigen Spitzen. Ein neuer Inhaltsstoff soll jetzt helfen, das Haar von innen heraus zu stärken und Bruchstellen zu kitten: Säure.Was im ersten Moment ironisch klingt (sind Säuren nicht ätzend?), erzeugt in Wirklichkeit bei jeder Haarstruktur unglaubliche Ergebnisse und ist definitiv einen Versuch wert, möchte man seinen Haaren einen gesünderen Look verpassen. Wer den Beauty-Trend jetzt vor allem in der Haarpflege vermutet, wird überrascht sein zu lesen, dass selbst Styling-Produkte mit dem Power-Wirkstoff zum Beispiel in Form von Apfelsäure ausgestattet sind.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTatsächlich sind Säuren in der Lage, Bruchstellen zwischen den Aminosäuren innerhalb der Haarfaser wieder aufzubauen und so das Haar zu stärken. Das passiert, indem sie den pH-Wert von Haaren und Kopfhaut optimieren. Der natürliche pH-Wert der Haare ist sauer, während die meisten Haarprodukte jedoch alkalisch sind und dadurch den pH-Wert von Haaren und Kopfhaut anheben. Besonders Kolorationen wirken auf die gesamte Haarfaser und führen zu strukturellen Veränderungen, die das Haar noch empfindlicher für äußere Einflüsse machen. Eine Pflege auf saurer Basis kann helfen, das Haar aufzubauen – hierfür kommen etwa Apfel-, Mandel-, Amino- oder Milchsäuren zum Einsatz. Dank ihnen erhalten die Haare mehr Glanz, werden gestärkt, sind weniger anfällig für Frizz und auch die Farbe bleibt länger intensiv. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAus der Hautpflege kennt man die pflegende Wirkung von Säuren bereits. Doch genau so vorteilhaft wirken sie auch auf Haare und Kopfhaut und werden deshalb 2022 zum Beauty-Trend. Aminosäuren zum Beispiel sind in der Lage, besonders tief ins Haar einzudringen, sich an den geschwächten Stellen des Schaftes anzulagern und es so von innen heraus zu stärken. Sie wirken dabei fast wie Bausteine zur strukturellen Stärkung der Haarfaser. Dank Weinsäure können sich pflegende Substanzen leichter ihre Oberfläche haften und sie hilft dem Haar dabei, oxidativen Stress (wie etwa UV-Strahlung) abzuwehren. Doch nicht nur in Pflegeprodukten sind die Säuren zu finden. Auch im Haarstyling können sie das Haar zusätzlich unterstützen und den Haaren Kraft geben. So werden Styling und eine aufbauende Pflege ganz einfach miteinander verbunden. In Haarseren, Styling-Cremes oder Anti-Frizz Sprays enthaltene Apfelsäure ist in der Lage, Bruchstellen zwischen den Aminosäuren innerhalb der Haarfaser wieder aufzubauen und so das Haar zu stärken. So kann Haarbruch reduziert werden, während man sich die neueste Trend-Frisur stylt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden Kleiderschrank"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-styling-ideen-skinny-jeans-modetrend-2022", "success": true, "is sub": true, "content": {"headers": ["Klassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022", "Klassiker in neuem Licht: Mit diesen 3 Styling-Tricks wird die Skinny-Jeans zum Modetrend für 2022", "1. Styling-Trick für Skinny Jeans: Oversize-Blazer und Combat Boots", "Hier Oversize-Blazer, Combat Boots und Skinny Jeans shoppen:", "2. Styling-Trick für die Skinny Jeans: Jeans Hemd", "Hier Jeans-Hemden und Skinny Jeans shoppen: ", "3. Styling-Trick für die Skinny Jeans: 90er-Trends", "Hier 90er-Trends und Skinny Jeans shoppen:"], "text": "MenüDer Skinny Jeans sagen Trendforscher eigentlich jedes Jahr wieder das Ende voraus. Ohne Erfolg! Denn auch wenn weite Schnitte für 2022 auf dem Vormarsch sind, lässt sich die Skinny Jeans nicht so einfach von ihrem Thron als ultra beliebtes Jeans-Modell stürzen. Natürlich kann der Klassiker ein bisschen Frische gebrauchen. Das funktioniert aber schon mit ein paar einfachen Styling-Tricks. Wir verraten, wie die Skinny Jeans ganz easy zum Modetrend für 2022 wird. Die enge Hose bietet sich gerade zu an für ein aufregendes Zusammenspiel mit unterschiedlichen Silhouetten. Oversize-Blazer sind ein schönes Gegenstück zur Skinny Jeans. Genau den gleichen Effekt haben übrigens auch weite Strick-Pullover – kommen die in bunten Farben daher, wirkt das 2022 extra trendy. Auch die Schuhe müssen nicht immer Ballerinas sein. Angesagte Combat Boots mit klobiger Sohle wirken zu den engen Hosen besonders cool und machen sie zum Modetrend. Gerne auch die Hosenbeine in den Stiefelschaft stecken. Das sorgt für extra Coolness. Foto: PRDer kanadische Tuxedo – also Jeanshemd zur Jeanshose – ist auch 2022 wieder eine angesagte Modetrend-Kombi. Der Skinny Jeans verpasst ein Jeans-Hemd jetzt angesagte 90er-Vibes und die sind auch 2022 wieder besonders trendy. Hier kann man natürlich ebenfalls mit Oversize-Silhouetten jede Menge Aufregung in den Denim-Look von Kopf bis Fuß bringen. Außerdem sorgen verschiedene Waschungen für Abwechslung.Foto: PRCooler Jeans-Look von Kopf bis Fuß: Closed stylt zur Skinny-Jeans ein weites Denim-Hemd.Wie bereits erwähnt: Die 90er sind in der Mode total angesagt und Modetrends aus dieser Ära verleihen jetzt Klassikern wie der Skinny Jeans Trend-Charakter. So wird die Hose etwa in Kombination mit cropped Top und Stiefeletten mit quadratischer Kappe zum coolen It-Piece für den Winter. Wer seinen Bauch nicht zeigen möchte, der setzt am besten auf enge Rippstrick-Tops mit Polokragen – die haben den gleichen Effekt. Foto: PRBei Zara wird die Skinny-Jeans im Zusammenspiel mit 90erMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/styling", "success": true, "is sub": true, "content": {"headers": ["Styling", "„All I Want For Christmas ...“ sind Mariah Careys ikonische Modetrends aus dem 90ies-Musikvideo!", "Dream-Team im Herbst 2021: So kombiniert man Jeans und Strick jetzt im Sinne der Modetrends", "Neuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021", "Nachhaltig, inspirierend, hochwertig: Mit ic! berlin die Stadt mit anderen Augen sehen ", "Neues Image: Mit diesen 3 Styling-Tipps wird die Jeans-Shorts im Sommer 2021 zum eleganten Modetrend", "10. Hochzeitstag mit Prinz William: Warum wir das Kleid von Herzogin Kate nie gewählt hätten"], "text": "MenüKlassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022Besser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein ModetrendSchuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022Très chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes Upgrade"}}, {"url": "https://www.elle.de/fashion-styling-ideen-skinny-jeans-modetrend-2022", "success": true, "is sub": true, "content": {"headers": ["Klassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022", "Klassiker in neuem Licht: Mit diesen 3 Styling-Tricks wird die Skinny-Jeans zum Modetrend für 2022", "1. Styling-Trick für Skinny Jeans: Oversize-Blazer und Combat Boots", "Hier Oversize-Blazer, Combat Boots und Skinny Jeans shoppen:", "2. Styling-Trick für die Skinny Jeans: Jeans Hemd", "Hier Jeans-Hemden und Skinny Jeans shoppen: ", "3. Styling-Trick für die Skinny Jeans: 90er-Trends", "Hier 90er-Trends und Skinny Jeans shoppen:"], "text": "MenüDer Skinny Jeans sagen Trendforscher eigentlich jedes Jahr wieder das Ende voraus. Ohne Erfolg! Denn auch wenn weite Schnitte für 2022 auf dem Vormarsch sind, lässt sich die Skinny Jeans nicht so einfach von ihrem Thron als ultra beliebtes Jeans-Modell stürzen. Natürlich kann der Klassiker ein bisschen Frische gebrauchen. Das funktioniert aber schon mit ein paar einfachen Styling-Tricks. Wir verraten, wie die Skinny Jeans ganz easy zum Modetrend für 2022 wird. Die enge Hose bietet sich gerade zu an für ein aufregendes Zusammenspiel mit unterschiedlichen Silhouetten. Oversize-Blazer sind ein schönes Gegenstück zur Skinny Jeans. Genau den gleichen Effekt haben übrigens auch weite Strick-Pullover – kommen die in bunten Farben daher, wirkt das 2022 extra trendy. Auch die Schuhe müssen nicht immer Ballerinas sein. Angesagte Combat Boots mit klobiger Sohle wirken zu den engen Hosen besonders cool und machen sie zum Modetrend. Gerne auch die Hosenbeine in den Stiefelschaft stecken. Das sorgt für extra Coolness. Foto: PRDer kanadische Tuxedo – also Jeanshemd zur Jeanshose – ist auch 2022 wieder eine angesagte Modetrend-Kombi. Der Skinny Jeans verpasst ein Jeans-Hemd jetzt angesagte 90er-Vibes und die sind auch 2022 wieder besonders trendy. Hier kann man natürlich ebenfalls mit Oversize-Silhouetten jede Menge Aufregung in den Denim-Look von Kopf bis Fuß bringen. Außerdem sorgen verschiedene Waschungen für Abwechslung.Foto: PRCooler Jeans-Look von Kopf bis Fuß: Closed stylt zur Skinny-Jeans ein weites Denim-Hemd.Wie bereits erwähnt: Die 90er sind in der Mode total angesagt und Modetrends aus dieser Ära verleihen jetzt Klassikern wie der Skinny Jeans Trend-Charakter. So wird die Hose etwa in Kombination mit cropped Top und Stiefeletten mit quadratischer Kappe zum coolen It-Piece für den Winter. Wer seinen Bauch nicht zeigen möchte, der setzt am besten auf enge Rippstrick-Tops mit Polokragen – die haben den gleichen Effekt. Foto: PRBei Zara wird die Skinny-Jeans im Zusammenspiel mit 90erMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Kuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus", "Klassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022", "Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel Konkurrenz", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-winter-risotto-wurzelgemuese", "success": true, "is sub": true, "content": {"headers": ["Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Rezept: Dieses Winter-Risotto mit Wurzelgemüse wärmt an kalten Tagen", "Zutaten für zwei Portionen:", "Zubereitung:", "Eine Auswahl an Risotto-Reis direkt hier shoppen:"], "text": "MenüEin Risotto ist wandelbar und kann vieles sein: Ein Gericht zur Verwertung von Gemüseresten, die sich im Kühlschrank tummeln und vor dem Urlaub noch schnell gegessen werden müssen. Oder aber ein exquisites Gericht zum Candlelight-Dinner. Dieses Risotto-Rezept versprüht winterliche Gemütlichkeit: Mit Wurzelgemüse wie Karotten und Rote Bete passt es perfekt in die kalte Jahreszeit und ist herrlich wärmend. Ja, ein bisschen Rühren muss man beim Kochen natürlich, aber wechselt man dabei regelmäßig den Arm, ist es fast ein kleines Mini-Workout und man kann im Anschluss als Belohnung ein paar Extra-Löffel gönnen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm ersten Schritt die Brühe in einem Topf erhitzen und zur Seite stellen.Nun die Schalotte und den Knoblauch abziehen und hacken.Karotten, Rote Bete und Petersilienwurzel schälen und in ein Zentimeter große Würfel schneiden.Anschließend in einem Topf einen Esslöffel Olivenöl erhitzen und Schalotte und Knoblauch darin glasig dünsten.Die Hälfte der Karotten-, Petersilienwurzel- und Rote Betewürfel hinzugeben und für rund drei Minuten leicht anbraten.Jetzt folgt der Reis: Zum Wurzelgemüse hinzufügen und kurz mit andünsten lassen, während man rührt.Den Topfinhalt mit Wermut oder Weißwein ablöschen und weiter kochen lassen, bis die Flüssigkeit verdunstet ist.Jetzt soviel Brühe in den Topf gießen, dass der Reis knapp bedeckt ist und für rund 20 Minuten unter häufigem Umrühren garen. Zwischendurch immer wieder so viel Brühe nachgießen, dass der Reis bedeckt ist.Währenddessen in einer Pfanne einen halben Esslöffel Butter und einen Esslöffel Olivenöl erhitzen.Darin das übrige Gemüse und den Thymian für zehn Minuten bei mittlerer bis starker Hitze anbraten und mit Salz und Pfeffer würzen.Nun die Petersilie hacken und mit der Zitronenschale und den Chiliflocken mischen.Den Parmesankäse reiben und die Hälfte mit einem halben Esslöffel Butter unter das Risotto mischen.Das Risotto auf einem tiefen Teller anrichten und mit dem gebratenen Gemüse, der Petersilien-Chili-Mischung und dem restlichen Parmesan garnieren.Guten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!"], "text": "MenüRezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-winter-risotto-wurzelgemuese", "success": true, "is sub": true, "content": {"headers": ["Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Rezept: Dieses Winter-Risotto mit Wurzelgemüse wärmt an kalten Tagen", "Zutaten für zwei Portionen:", "Zubereitung:", "Eine Auswahl an Risotto-Reis direkt hier shoppen:"], "text": "MenüEin Risotto ist wandelbar und kann vieles sein: Ein Gericht zur Verwertung von Gemüseresten, die sich im Kühlschrank tummeln und vor dem Urlaub noch schnell gegessen werden müssen. Oder aber ein exquisites Gericht zum Candlelight-Dinner. Dieses Risotto-Rezept versprüht winterliche Gemütlichkeit: Mit Wurzelgemüse wie Karotten und Rote Bete passt es perfekt in die kalte Jahreszeit und ist herrlich wärmend. Ja, ein bisschen Rühren muss man beim Kochen natürlich, aber wechselt man dabei regelmäßig den Arm, ist es fast ein kleines Mini-Workout und man kann im Anschluss als Belohnung ein paar Extra-Löffel gönnen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm ersten Schritt die Brühe in einem Topf erhitzen und zur Seite stellen.Nun die Schalotte und den Knoblauch abziehen und hacken.Karotten, Rote Bete und Petersilienwurzel schälen und in ein Zentimeter große Würfel schneiden.Anschließend in einem Topf einen Esslöffel Olivenöl erhitzen und Schalotte und Knoblauch darin glasig dünsten.Die Hälfte der Karotten-, Petersilienwurzel- und Rote Betewürfel hinzugeben und für rund drei Minuten leicht anbraten.Jetzt folgt der Reis: Zum Wurzelgemüse hinzufügen und kurz mit andünsten lassen, während man rührt.Den Topfinhalt mit Wermut oder Weißwein ablöschen und weiter kochen lassen, bis die Flüssigkeit verdunstet ist.Jetzt soviel Brühe in den Topf gießen, dass der Reis knapp bedeckt ist und für rund 20 Minuten unter häufigem Umrühren garen. Zwischendurch immer wieder so viel Brühe nachgießen, dass der Reis bedeckt ist.Währenddessen in einer Pfanne einen halben Esslöffel Butter und einen Esslöffel Olivenöl erhitzen.Darin das übrige Gemüse und den Thymian für zehn Minuten bei mittlerer bis starker Hitze anbraten und mit Salz und Pfeffer würzen.Nun die Petersilie hacken und mit der Zitronenschale und den Chiliflocken mischen.Den Parmesankäse reiben und die Hälfte mit einem halben Esslöffel Butter unter das Risotto mischen.Das Risotto auf einem tiefen Teller anrichten und mit dem gebratenen Gemüse, der Petersilien-Chili-Mischung und dem restlichen Parmesan garnieren.Guten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden Kleiderschrank"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw4-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die BESTE Woche", "Horoskop für die Woche vom 24. Januar 2022: Diese 4 Sternzeichen haben das meiste Glück", "1. Sternzeichen Steinbock: genießen das Leben  ", "2. Sternzeichen Löwe: gönnen sich eine Auszeit", "3. Sternzeichen Schütze: strotzen vor Energie   ", "4. Sternzeichen Waage: lassen sich den Kopf verdrehen     ", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüDer Januar 2022 rast in seine letzte Woche und wirbelt – der Geschwindigkeit geschuldet – ordentlich Staub auf. Jetzt gilt es, die vorerst vernebelte Luft als Chance für einen großen Jahresputz zu begreifen. Vor allem emotional. Mitgeschleppte Gefühle werden offen ausgesprochen, neue Weichen gestellt und dem alten Leben so neuer Glanz verliehen. Und klar, Saubermachen macht keinen Spaß, sorgt aber für klare Sicht und hilft so, Gedanken zu sortieren. Und auch wenn alle Sternzeichen von dieser veränderten Perspektive auf das Leben profitieren, dürfen sich vier Sternzeichen besonders freuen. Welche das sind, verrät das Horoskop...Es ruckelt etwas im Liebes-Getriebe? Keine Sorge, die kosmische Unterstützung von Venus und Mars wirkt wie Schmieröl im Beziehungsgetriebe. Sie lernen wieder aufeinander zuzugehen und die eigenen Wunschvorstellungen dabei auch mal über Bord zu werfen. Das Leben in vollen Zügen zu genießen, ist in dieser Woche Ihr Leitsatz. Richtig so, das Leben wartet schließlich nicht.Motto der Woche: „Mensch, genieße dein Leben, als müsstest morgen du weggehn; Schone deine Leben, als ob du ewig weiletest hier.“ Johann Gottfried HerderNiemand brüllt lauter als Sie und niemand nimmt die Menschen in seinem Umfeld so sehr ein wie Sie. Und jetzt? Irgendwie haben Sie keine Lust mehr im Rampenlicht zu stehen und das Alphatier zu markieren. Sie gönnen sich eine wohlverdiente Pause und ziehen sich zurück. Und keine Sorge, Ihnen läuft in dieser Woche nichts davon. Die neu gewonnene Stärke wird Ihnen in den nächsten Wochen noch viel nützen.Motto der Woche: „Und dann braucht man ja auch noch Zeit, einfach nur dazusitzen und vor sich hinzuschauen.“ Astrid Lindgren Eskortiert von Sonne und Merkur, strotzen Sie gerade nicht nur vor Energie, sondern auch vor Tatendrang. Egal ob Papierkram, Hausputz oder Ernährungsumstellung – jetzt ist der richtige Zeitpunkt anzufangen. Sie werden sehen, dass Ihnen Ihr Plus an Energie nicht nur die Arbeit erleichtert, sondern auch die Stimmung versüßt. Nutzen Sie diese Euphorie und erledigen Sie jetzt genau die Dinge, die Sie normalerweise immer wieder verschieben.Motto der Woche: „Das Glück deines Lebens hängt von der Beschaffenheit deiner Gedanken ab.“ Marc AurelJuhu! Laut Horoskop meint es das Schicksal für drei Sternzeichen in der ersten Jahreshälfte 2022 besonders gut. Welche es sind, zeigen wir im Elle-Video!Egal ob heißer Flirt oder süße Liebelei, Sie sind in Stimmung für große Gefühle. Singles könnten ihrer großen Liebe begegnen, sollten aber – angeheizt von Venus und Merkur – nicht zu viele Eisen im Feuer haben. Vorsicht, Brandgefahr! Paare verbringen viel Zeit zu Zweit und rücken emotional näher zusammen. Aber Achtung: Unausgesprochene Konflikte könnten jetzt hochkochen. Bleiben Sie sachlich und schenken Sie auch der Gegenseite Gehör. Sie werden schnell bemerken, dass es sich lohnt.Motto der Woche: „Das ist das Größte, was dem Menschen gegeben ist, dass es in seiner Macht steht, grenzenlos zu lieben.“ Theodor Storm Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die BESTE WocheHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw4-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die BESTE Woche", "Horoskop für die Woche vom 24. Januar 2022: Diese 4 Sternzeichen haben das meiste Glück", "1. Sternzeichen Steinbock: genießen das Leben  ", "2. Sternzeichen Löwe: gönnen sich eine Auszeit", "3. Sternzeichen Schütze: strotzen vor Energie   ", "4. Sternzeichen Waage: lassen sich den Kopf verdrehen     ", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüDer Januar 2022 rast in seine letzte Woche und wirbelt – der Geschwindigkeit geschuldet – ordentlich Staub auf. Jetzt gilt es, die vorerst vernebelte Luft als Chance für einen großen Jahresputz zu begreifen. Vor allem emotional. Mitgeschleppte Gefühle werden offen ausgesprochen, neue Weichen gestellt und dem alten Leben so neuer Glanz verliehen. Und klar, Saubermachen macht keinen Spaß, sorgt aber für klare Sicht und hilft so, Gedanken zu sortieren. Und auch wenn alle Sternzeichen von dieser veränderten Perspektive auf das Leben profitieren, dürfen sich vier Sternzeichen besonders freuen. Welche das sind, verrät das Horoskop...Es ruckelt etwas im Liebes-Getriebe? Keine Sorge, die kosmische Unterstützung von Venus und Mars wirkt wie Schmieröl im Beziehungsgetriebe. Sie lernen wieder aufeinander zuzugehen und die eigenen Wunschvorstellungen dabei auch mal über Bord zu werfen. Das Leben in vollen Zügen zu genießen, ist in dieser Woche Ihr Leitsatz. Richtig so, das Leben wartet schließlich nicht.Motto der Woche: „Mensch, genieße dein Leben, als müsstest morgen du weggehn; Schone deine Leben, als ob du ewig weiletest hier.“ Johann Gottfried HerderNiemand brüllt lauter als Sie und niemand nimmt die Menschen in seinem Umfeld so sehr ein wie Sie. Und jetzt? Irgendwie haben Sie keine Lust mehr im Rampenlicht zu stehen und das Alphatier zu markieren. Sie gönnen sich eine wohlverdiente Pause und ziehen sich zurück. Und keine Sorge, Ihnen läuft in dieser Woche nichts davon. Die neu gewonnene Stärke wird Ihnen in den nächsten Wochen noch viel nützen.Motto der Woche: „Und dann braucht man ja auch noch Zeit, einfach nur dazusitzen und vor sich hinzuschauen.“ Astrid Lindgren Eskortiert von Sonne und Merkur, strotzen Sie gerade nicht nur vor Energie, sondern auch vor Tatendrang. Egal ob Papierkram, Hausputz oder Ernährungsumstellung – jetzt ist der richtige Zeitpunkt anzufangen. Sie werden sehen, dass Ihnen Ihr Plus an Energie nicht nur die Arbeit erleichtert, sondern auch die Stimmung versüßt. Nutzen Sie diese Euphorie und erledigen Sie jetzt genau die Dinge, die Sie normalerweise immer wieder verschieben.Motto der Woche: „Das Glück deines Lebens hängt von der Beschaffenheit deiner Gedanken ab.“ Marc AurelJuhu! Laut Horoskop meint es das Schicksal für drei Sternzeichen in der ersten Jahreshälfte 2022 besonders gut. Welche es sind, zeigen wir im Elle-Video!Egal ob heißer Flirt oder süße Liebelei, Sie sind in Stimmung für große Gefühle. Singles könnten ihrer großen Liebe begegnen, sollten aber – angeheizt von Venus und Merkur – nicht zu viele Eisen im Feuer haben. Vorsicht, Brandgefahr! Paare verbringen viel Zeit zu Zweit und rücken emotional näher zusammen. Aber Achtung: Unausgesprochene Konflikte könnten jetzt hochkochen. Bleiben Sie sachlich und schenken Sie auch der Gegenseite Gehör. Sie werden schnell bemerken, dass es sich lohnt.Motto der Woche: „Das ist das Größte, was dem Menschen gegeben ist, dass es in seiner Macht steht, grenzenlos zu lieben.“ Theodor Storm Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/markus-schnieber", "success": true, "is sub": true, "content": {"headers": ["Markus Schnieber", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die BESTE Woche", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-vergangenheit-abschliessen-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen", "Laut Horoskop: Diese 3 Sternzeichen können 2022 endlich mit ihrer Vergangenheit abschließen", "1. Sternzeichen Fische", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüGute Aussichten! Laut Horoskop können drei Sternzeichen mit einem schwierigen Teil ihrer Vergangenheit abschließen. Welche es sind, zeigen wir im Elle-Video!Im Jahr 2022 wird für drei Sternzeichen alles besser! Laut Horoskop können sie endlich mit einem schwierigen Teil ihrer Vergangenheit abschließen. Auf die emotionalen Fische wartet 2022 ein besonders positives Jahr! Das Wasserzeichen macht in den nächsten Monaten alles richtig, wenn es sich endlich wieder treiben und das Leben auf sich zukommen lässt. Mit dieser Einstellung könnten sich Single-Fische im Frühling 2022 wieder verlieben und mit einer schwierigen Beziehung aus der Vergangenheit abschließen.Welche Sternzeichen 2022 noch mit einem schwierigen Teil ihrer Vergangenheit abschließen können, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-Konstellation", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die BESTE WocheLaut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließenEnde des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-vergangenheit-abschliessen-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen", "Laut Horoskop: Diese 3 Sternzeichen können 2022 endlich mit ihrer Vergangenheit abschließen", "1. Sternzeichen Fische", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüGute Aussichten! Laut Horoskop können drei Sternzeichen mit einem schwierigen Teil ihrer Vergangenheit abschließen. Welche es sind, zeigen wir im Elle-Video!Im Jahr 2022 wird für drei Sternzeichen alles besser! Laut Horoskop können sie endlich mit einem schwierigen Teil ihrer Vergangenheit abschließen. Auf die emotionalen Fische wartet 2022 ein besonders positives Jahr! Das Wasserzeichen macht in den nächsten Monaten alles richtig, wenn es sich endlich wieder treiben und das Leben auf sich zukommen lässt. Mit dieser Einstellung könnten sich Single-Fische im Frühling 2022 wieder verlieben und mit einer schwierigen Beziehung aus der Vergangenheit abschließen.Welche Sternzeichen 2022 noch mit einem schwierigen Teil ihrer Vergangenheit abschließen können, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-kaiserschnitt-geburt", "success": true, "is sub": true, "content": {"headers": ["Schluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!", "Kaiserschnitt-Shaming: „Eine vaginale Geburt ist wichtig für das Kind“", "Schluss mit dem Kaiserschnitt-Shaming! Sprecht nicht mehr von der „natürlichen Geburt“"], "text": "MenüFoto: GettyImagesLaut Studie haben 70 Prozent der Mütter, die per Kaiserschnitt entbunden haben, das Gefühl, keine richtige Geburt erlebt zu haben. Warum es an der Zeit ist, das Kaiserschnitt-Shaming endlich zu beenden.Geburten machen mir Angst und jeder neue Bericht von der Horror-Geburt einer Freundin/Verwandten/Kollegin macht es schlimmer. Ich wäre gerne einmal Mutter, aber dafür stundenlange Wehen, einen Dammriss und Inkontinenz in Kauf nehmen – wenn es auch ohne das ginge, wäre es mir recht. Als ich das aber der Frau erzählte, die mich auf vaginalem Wege zur Welt gebracht hat, war sie empört: Aus nicht-medizinischen Gründen einen Kaiserschnitt machen? Warum das denn? Schließlich habe sie da auch durchmüssen – dreimal! Es war fast so, als fühlte sie sich persönlich angegriffen und für ihre Geburten kritisiert.So wie meine Mutter haben in unserer Gesellschaft viele Menschen eine feste Meinung zum Thema Wunschkaiserschnitt. Jeder glaubt mitreden zu müssen, und zwar auf einer absolut emotionalen Ebene, die ich sonst nur vom Thema Veganismus kenne. Auch Leute, die keine Ahnung von Geburten haben, also Männer.Dabei werden Frauen, die sich einen Kaiserschnitt wünschen, oft als „egoistisch“ bezeichnet oder „too posh to push“ („zu fein zum Pressen“). Denn ein Vorurteil, das immer noch weit verbreitet ist, lautet: „Eine vaginale Geburt ist besser für das Kind.“ Dabei frage ich mich: Interessiert es überhaupt irgendjemanden, was besser für die Mutter ist? Vor hundert Jahren gab es den Aberglauben, dass eine Mutter, die bei der Geburt keine Schmerzen hat, ihr Kind nicht lieben kann. Schuld an diesem Blödsinn war Papst Pius XII, der über die Bindung einer Mutter an ihr Kind sagte: „Sie liebt es umso mehr, je mehr Schmerz es sie gekostet hat.“ Es ist verrückt, dass wir diesen seltsamen Mutterkult immer noch nicht aufgegeben haben. Denn immer noch wird von Müttern verlang, sich für das Kind aufzuopfern – und sämtliche Nachteile in Kauf zu nehmen.Der Egoismus-Vorwurf ist sogar doppelt unfair, denn viele Frauen denken bei ihrer Entscheidung für einen Wunschkaiserschnitt vor allem an ihr Baby: Das Risiko für Komplikationen beim Baby ist bei einem Kaiserschnitt etwa zwei bis dreimal geringer. So lautet ­jedenfalls das Fazit einer Konferenz an der Harvard Universität in Boston zum Thema „Wunschkaiserschnitt“ aus dem Jahr 2013. Doch solche Fakten werden kleingeredet mit dem Lieblingsargument der Kaiserschnitt-Shamer: „Die Natur wird sich schon was dabei gedacht haben“.Ja, eine vaginale Geburt ist „natürlich“, aber das ändert nichts daran, dass sie endlos schmerzhaft und traumatisierend sein kann. Nicht zufällig war der Tod im Kindbett früher die häufigste Todesursache bei Frauen. Wir sind in vielen Bereichen der Medizin heute weiter als im Mittelalter, Herzschrittmacher sind schließlich auch nicht natürlich und trotzdem gibt es keine Grundsatzdiskussionen darüber. Das wäre auch absurd, denn dann müssten wir uns gegen jeden Fortschritt stellen. Bei allen anderen medizinischen Fragen dürfen Menschen frei über ihren Körper und ihre seelische Unversehrtheit entscheiden. Es muss erlaubt sein, auch „traditionelle“ Geburten zu hinterfragen.Genauso ist es auch überholt, zwischen einer natürlichen und unnatürlichen Geburt zu unterscheiden. Denn der Begriff „natürliche Geburt“ impliziert, dass ein Kaiserschnitt unnatürlich und weniger wert ist. Er wird zu einer Geburt zweiter Klasse degradiert. Und unter diesem Stigma leiden natürlich auch die Frauen, die aus einer medizinischen Notwendigkeit heraus so entbinden müssen. Laut statistischem Bundesamt kommt in Deutschland jedes dritte Kind per Kaiserschnitt zur Welt. Dabei ist nur bei 10 bis 15 Prozent der Geburten ein Kaiserschnitt medizinisch notwendig. Eine Umfrage des Kinderwagen-Herstellers Joolz zeigt, wozu die Stigmatisierung der Kaiserschnitt-Geburt führt: So gaben 70 Prozent der Mütter, die per Kaiserschnitt entbunden haben, an, sie hätten das Gefühl, keine richtige Geburt erlebt zu haben. Und über die Hälfte der Mamas, deren Geburt nicht nach Plan verlief, empfand dasselbe.Es geht nicht darum, die vaginale Geburt schlechtzumachen. Im Gegenteil: Es gibt viele Geschichten von komplikationsfreien, schönen Geburten. Ein Kaiserschnitt ist dagegen eine größere Bauchoperation mit dem Risiko für Verletzungen anderer Organe, Wundheilungsstörungen, Infektionen, Thrombosen, Verwachsungen und Narbenproblemen. Außerdem kann das Durchtrennen des Gebärmuttergewebes zu Komplikationen bei späteren Geburten führen.Trotzdem gibt es viele völlig legitime Gründe, warum sich Frauen für einen Kaiserschnitt entscheiden. Wir kennen diese Beweggründe nicht, genauso wenig wie wir die Erfahrungen und Ängste dieser Frauen kennen. Und es geht uns auch überhaupt nichts an, denn im 21. Jahrhundert soll jede Frau selbstbestimmt gebären dürfen. Schließlich ist es ihr Körper, ihre Geburt, ihre Entscheidung.Foto: PRIntelligente Babywiege: Der Snoo Smart Sleeper unterstützt mit sanften Bewegungen und beruhigenden Geräuschen den Schlaf Ihres Babys – von Happiest Baby, um 1.3000€.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss"], "text": "MenüSchluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunHebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-kaiserschnitt-geburt", "success": true, "is sub": true, "content": {"headers": ["Schluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!", "Kaiserschnitt-Shaming: „Eine vaginale Geburt ist wichtig für das Kind“", "Schluss mit dem Kaiserschnitt-Shaming! Sprecht nicht mehr von der „natürlichen Geburt“"], "text": "MenüFoto: GettyImagesLaut Studie haben 70 Prozent der Mütter, die per Kaiserschnitt entbunden haben, das Gefühl, keine richtige Geburt erlebt zu haben. Warum es an der Zeit ist, das Kaiserschnitt-Shaming endlich zu beenden.Geburten machen mir Angst und jeder neue Bericht von der Horror-Geburt einer Freundin/Verwandten/Kollegin macht es schlimmer. Ich wäre gerne einmal Mutter, aber dafür stundenlange Wehen, einen Dammriss und Inkontinenz in Kauf nehmen – wenn es auch ohne das ginge, wäre es mir recht. Als ich das aber der Frau erzählte, die mich auf vaginalem Wege zur Welt gebracht hat, war sie empört: Aus nicht-medizinischen Gründen einen Kaiserschnitt machen? Warum das denn? Schließlich habe sie da auch durchmüssen – dreimal! Es war fast so, als fühlte sie sich persönlich angegriffen und für ihre Geburten kritisiert.So wie meine Mutter haben in unserer Gesellschaft viele Menschen eine feste Meinung zum Thema Wunschkaiserschnitt. Jeder glaubt mitreden zu müssen, und zwar auf einer absolut emotionalen Ebene, die ich sonst nur vom Thema Veganismus kenne. Auch Leute, die keine Ahnung von Geburten haben, also Männer.Dabei werden Frauen, die sich einen Kaiserschnitt wünschen, oft als „egoistisch“ bezeichnet oder „too posh to push“ („zu fein zum Pressen“). Denn ein Vorurteil, das immer noch weit verbreitet ist, lautet: „Eine vaginale Geburt ist besser für das Kind.“ Dabei frage ich mich: Interessiert es überhaupt irgendjemanden, was besser für die Mutter ist? Vor hundert Jahren gab es den Aberglauben, dass eine Mutter, die bei der Geburt keine Schmerzen hat, ihr Kind nicht lieben kann. Schuld an diesem Blödsinn war Papst Pius XII, der über die Bindung einer Mutter an ihr Kind sagte: „Sie liebt es umso mehr, je mehr Schmerz es sie gekostet hat.“ Es ist verrückt, dass wir diesen seltsamen Mutterkult immer noch nicht aufgegeben haben. Denn immer noch wird von Müttern verlang, sich für das Kind aufzuopfern – und sämtliche Nachteile in Kauf zu nehmen.Der Egoismus-Vorwurf ist sogar doppelt unfair, denn viele Frauen denken bei ihrer Entscheidung für einen Wunschkaiserschnitt vor allem an ihr Baby: Das Risiko für Komplikationen beim Baby ist bei einem Kaiserschnitt etwa zwei bis dreimal geringer. So lautet ­jedenfalls das Fazit einer Konferenz an der Harvard Universität in Boston zum Thema „Wunschkaiserschnitt“ aus dem Jahr 2013. Doch solche Fakten werden kleingeredet mit dem Lieblingsargument der Kaiserschnitt-Shamer: „Die Natur wird sich schon was dabei gedacht haben“.Ja, eine vaginale Geburt ist „natürlich“, aber das ändert nichts daran, dass sie endlos schmerzhaft und traumatisierend sein kann. Nicht zufällig war der Tod im Kindbett früher die häufigste Todesursache bei Frauen. Wir sind in vielen Bereichen der Medizin heute weiter als im Mittelalter, Herzschrittmacher sind schließlich auch nicht natürlich und trotzdem gibt es keine Grundsatzdiskussionen darüber. Das wäre auch absurd, denn dann müssten wir uns gegen jeden Fortschritt stellen. Bei allen anderen medizinischen Fragen dürfen Menschen frei über ihren Körper und ihre seelische Unversehrtheit entscheiden. Es muss erlaubt sein, auch „traditionelle“ Geburten zu hinterfragen.Genauso ist es auch überholt, zwischen einer natürlichen und unnatürlichen Geburt zu unterscheiden. Denn der Begriff „natürliche Geburt“ impliziert, dass ein Kaiserschnitt unnatürlich und weniger wert ist. Er wird zu einer Geburt zweiter Klasse degradiert. Und unter diesem Stigma leiden natürlich auch die Frauen, die aus einer medizinischen Notwendigkeit heraus so entbinden müssen. Laut statistischem Bundesamt kommt in Deutschland jedes dritte Kind per Kaiserschnitt zur Welt. Dabei ist nur bei 10 bis 15 Prozent der Geburten ein Kaiserschnitt medizinisch notwendig. Eine Umfrage des Kinderwagen-Herstellers Joolz zeigt, wozu die Stigmatisierung der Kaiserschnitt-Geburt führt: So gaben 70 Prozent der Mütter, die per Kaiserschnitt entbunden haben, an, sie hätten das Gefühl, keine richtige Geburt erlebt zu haben. Und über die Hälfte der Mamas, deren Geburt nicht nach Plan verlief, empfand dasselbe.Es geht nicht darum, die vaginale Geburt schlechtzumachen. Im Gegenteil: Es gibt viele Geschichten von komplikationsfreien, schönen Geburten. Ein Kaiserschnitt ist dagegen eine größere Bauchoperation mit dem Risiko für Verletzungen anderer Organe, Wundheilungsstörungen, Infektionen, Thrombosen, Verwachsungen und Narbenproblemen. Außerdem kann das Durchtrennen des Gebärmuttergewebes zu Komplikationen bei späteren Geburten führen.Trotzdem gibt es viele völlig legitime Gründe, warum sich Frauen für einen Kaiserschnitt entscheiden. Wir kennen diese Beweggründe nicht, genauso wenig wie wir die Erfahrungen und Ängste dieser Frauen kennen. Und es geht uns auch überhaupt nichts an, denn im 21. Jahrhundert soll jede Frau selbstbestimmt gebären dürfen. Schließlich ist es ihr Körper, ihre Geburt, ihre Entscheidung.Foto: PRIntelligente Babywiege: Der Snoo Smart Sleeper unterstützt mit sanften Bewegungen und beruhigenden Geräuschen den Schlaf Ihres Babys – von Happiest Baby, um 1.3000€.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Schluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!", "Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Mütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tun"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-micro-trend-monochrom-camel-looks-2022", "success": true, "is sub": true, "content": {"headers": ["Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Monochrome Looks in Camel werden 2022 zum Modetrend", "Micro-Trend Monochrom: Das gibt es beim Modetrend in Camel zu beachten"], "text": "MenüDas Jahr hat gerade begonnen und schon jetzt können wir uns vor dem Ansturm an coolen Modetrends kaum retten. Unser momentaner Favorit vereint gleich zwei von ihnen: Monochrom und Camel – und wird damit zum wohl elegantesten Micro-Trend in 2022. Stylt man einen Look Ton-in-Ton, gewinnt dieser automatisch an Stil und ist alles andere als eintönig – erst recht, wenn Camel-Nuancen die Hauptdarsteller sind. Stehen tut der Look in der Klassiker-Farbe jede:r und schnell kombinieren lässt er sich auch. Schließlich gibt es kaum etwas, das unkomplizierter ist, als einfach zu Kleidungsstücken in derselben Farbfamilie zu greifen.Foto: Andreas OrtnerMonochrom-Camel-Look mit einer kurzen Jacke aus Baumwolle mit Patten­taschen und Baum­wollhose im Cargostil von Marc Cain. Luftiger Parka von Woolrich.So einfach, so wirkungsvoll: Ton-in-Ton Outfits sind das Styling-Geheimnis eines eleganten Looks. Die Farbe Camel ist ein echter Klassiker in der Mode, der vor allem durch die ikonischen Camel Coats unverzichtbar in jedem Kleiderschrank geworden ist. Doch die Nuance funktioniert nicht nur als Mantel: Auch im All-over-Look sieht Camel klassisch elegant aus und sorgt gekonnt dafür, dass monochrome Looks 2022 zum Modetrend werden. Seit Jahren gilt die Nuance als moderner Klassiker und schafft es wie kaum eine andere Farbe im Understatement zu erstrahlen. Der Ton ist dazu wandelbar und wirkt auf eine schöne Weise weich. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei Ton-in-Ton-Outfits gibt eigentlich nur eine wichtige Grundregel, damit sie funktionieren und unbemüht elegant aussehen: Die Nuancen der verschiedenen Kleidungsstücke müssen aus derselben Farbfamilie stammen! Statt unzählige Farben und Muster wild miteinander zu kombinieren, fokussiert man sich bei dem Modetrend auf lediglich einen Ton, bei dem man sich dafür richtig austoben darf. Solange man Camel als Grundton treu bleibt, kann man absolut nichts falsch machen und sollte lediglich bei der Wahl der Nuancen etwas Fingerspitzengefühl beweisen: Damit der monochrome Look perfekt harmonisiert und nicht zusammengewürfelt oder unruhig aussieht, sollte man dem Basiston nah bleiben und auf der Farbskala nicht allzu weit von ihm abweichen.Ein Mix aus unterschiedlichen Materialien und Schnitten – etwa Seide zu Strick und Leder oder weite, fließende Silhouetten zu körperbetonten – sorgen dafür, dass der Ton-in-Ton-Look besonders spannend wird. In Sachen Accessoires geht es hingegen weniger streng zu. Schuhe und Handtasche an den Micro-Trend Monochrome in Camel anzupassen sieht definitiv stilvoll aus, muss aber nicht zwingend sein. Ein kleines Spiel mit Kostrasten ist beim einfarbigen Trend durchaus erlaubt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können ", "Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)", "Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 Modetrend", "Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Bei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!"], "text": "MenüKuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinausH&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt"}}, {"url": "https://www.elle.de/fashion-modetrend-micro-trend-monochrom-camel-looks-2022", "success": true, "is sub": true, "content": {"headers": ["Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Monochrome Looks in Camel werden 2022 zum Modetrend", "Micro-Trend Monochrom: Das gibt es beim Modetrend in Camel zu beachten"], "text": "MenüDas Jahr hat gerade begonnen und schon jetzt können wir uns vor dem Ansturm an coolen Modetrends kaum retten. Unser momentaner Favorit vereint gleich zwei von ihnen: Monochrom und Camel – und wird damit zum wohl elegantesten Micro-Trend in 2022. Stylt man einen Look Ton-in-Ton, gewinnt dieser automatisch an Stil und ist alles andere als eintönig – erst recht, wenn Camel-Nuancen die Hauptdarsteller sind. Stehen tut der Look in der Klassiker-Farbe jede:r und schnell kombinieren lässt er sich auch. Schließlich gibt es kaum etwas, das unkomplizierter ist, als einfach zu Kleidungsstücken in derselben Farbfamilie zu greifen.Foto: Andreas OrtnerMonochrom-Camel-Look mit einer kurzen Jacke aus Baumwolle mit Patten­taschen und Baum­wollhose im Cargostil von Marc Cain. Luftiger Parka von Woolrich.So einfach, so wirkungsvoll: Ton-in-Ton Outfits sind das Styling-Geheimnis eines eleganten Looks. Die Farbe Camel ist ein echter Klassiker in der Mode, der vor allem durch die ikonischen Camel Coats unverzichtbar in jedem Kleiderschrank geworden ist. Doch die Nuance funktioniert nicht nur als Mantel: Auch im All-over-Look sieht Camel klassisch elegant aus und sorgt gekonnt dafür, dass monochrome Looks 2022 zum Modetrend werden. Seit Jahren gilt die Nuance als moderner Klassiker und schafft es wie kaum eine andere Farbe im Understatement zu erstrahlen. Der Ton ist dazu wandelbar und wirkt auf eine schöne Weise weich. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei Ton-in-Ton-Outfits gibt eigentlich nur eine wichtige Grundregel, damit sie funktionieren und unbemüht elegant aussehen: Die Nuancen der verschiedenen Kleidungsstücke müssen aus derselben Farbfamilie stammen! Statt unzählige Farben und Muster wild miteinander zu kombinieren, fokussiert man sich bei dem Modetrend auf lediglich einen Ton, bei dem man sich dafür richtig austoben darf. Solange man Camel als Grundton treu bleibt, kann man absolut nichts falsch machen und sollte lediglich bei der Wahl der Nuancen etwas Fingerspitzengefühl beweisen: Damit der monochrome Look perfekt harmonisiert und nicht zusammengewürfelt oder unruhig aussieht, sollte man dem Basiston nah bleiben und auf der Farbskala nicht allzu weit von ihm abweichen.Ein Mix aus unterschiedlichen Materialien und Schnitten – etwa Seide zu Strick und Leder oder weite, fließende Silhouetten zu körperbetonten – sorgen dafür, dass der Ton-in-Ton-Look besonders spannend wird. In Sachen Accessoires geht es hingegen weniger streng zu. Schuhe und Handtasche an den Micro-Trend Monochrome in Camel anzupassen sieht definitiv stilvoll aus, muss aber nicht zwingend sein. Ein kleines Spiel mit Kostrasten ist beim einfarbigen Trend durchaus erlaubt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden Kleiderschrank"], "text": "Menü"}}]