[{"url": "https://www.jolie.de/#main-menu", "success": true, "is sub": true, "content": {"headers": ["jolie.de - Das Online-Magazin für trend- und selbstbewusste Frauen, die wissen, was sie wollen."], "text": ""}}, {"url": "https://www.jolie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty: Alles rund um Skincare, Make-Up und Co.", "Alles, was du zum Thema Skincare wissen musst", "Die große Beauty-Welt des Make-Up's", "Pflegeprodukte von uns für dich getestet!", "Talking Beauty - Der Jolie Podcast für alle, die Beauty lieben!"], "text": "Schönheit ist uns wichtig. Deshalb nehmen wir uns die Zeit, um uns auch schön zu fühlen! Hier erfährst du alles rund um Beauty, was dein Herz höher schlagen lässt! Von Nailart über die effektivsten Skincare-Produkte bis hin zu spannenden Beauty-Hacks. Hier ist für jeden Beauty-Nerd etwas passendes dabei!Du kannst von Beauty und Kosmetik nicht genug bekommen? Möchtest alles rund um Make-Up, Pflege, Haare und Wellness wissen? Und am besten auch gleich sehen, welche Haarprodukte für deine Haarpflege geeignet sind? Dann ist die Beauty-Artikelübersicht genau der richtige Ort, um Antworten auf all deine Schönheits-Fragen und noch viele mehr zu bekommen. Wir verraten dir alles rund um die Beauty-Welt.Du suchst eine Lösung gegen deine unreine Haut? Welcher Hauttyp bist du? Oder möchtest wissen, wofür du Retinol eigentlich anwendest und wie es deiner Haut hilft? Hautpflege ist ein Thema, das niemals still steht. Der Beauty-Markt wird überrannt von neuen Marken und Produkten mit Begriffen von Inhaltsstoffen, die du vorher noch nie gehört hast. Zusätzlich gibt es Beauty-Trends, neue Wellness-Behandlungen, Skincare-Rubriken wie Clean Beauty und immer wieder neue Erkenntnisse. Da ist es gar nicht so einfach, immer up-to-date zu bleiben! Wir halten dich in unserer Beauty-Rubrik auf dem Laufenden über alles, was es in der Beauty-Welt zu wissen gibt! Hier findest du Artikel wie:Hautpflege Trends 2021: Diese fünf Skincare Trends sind 2021 angesagtIn dieser Reihenfolge solltest du deine Skincare Produkte auftragen – und zwar ohne Ausnahme!Weitere Skincare- und Hautpflegethemen, wie zum Beispiel Hautpflege ab 40 findest du unten in unserer Artikelübersicht, in der du auch passende Produkte für dein Bedürfnis findest. Klick dich durch und erfahre alles rund ums Thema Beauty!Welches ist die beste Mascara für definierte Wimpern? Mit welchem Pinsel trägt man die Foundation auf das Gesicht auf? Und wie konturiere ich eigentlich richtig? Ob Lippenstift, Eyeliner oder Lidschatten - bei Kosmetik Themen gibt es viele Tipps und Tricks, die dir dabei helfen, deinen Look und dein Styling noch schöner zu machen. Und nicht nur die Art und Weise, wie man das Make-Up am besten aufträgt, verraten wir dir, sondern noch so viel mehr: Welchen Lichtschutzfaktor brauche ich? Wie schminke ich meine Augenbrauen präzise? Oder welche Duftnoten sind häufig im Parfum? Wenn dich diese Themen interessieren, findest du diese Artikel bestimmt hilfreich:Beauty-Trend 2021: DAS ist der beste Nagellack aus der Drogerie - 4.500 positive Bewertungen"}}, {"url": "https://www.jolie.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren: Die schönsten Looks für deine Haare", "Welche Frisuren sind jetzt im Trend?", "Welcher Haarschnitt passt zu mir?", "Styling-Tipps gegen Bad-Hair-Days", "Frisuren-Inspiration gesucht?"], "text": "Ein neuer Look gefällig? Unsere Haare lassen sich super vielseitig verändern und sorgen so schnell für einen neuen Look. Ob eine neue Farbe, ein neuer Schnitt oder einfach nur ein anderes Styling - wir zeigen dir hier immer die neuesten Frisuren-Trends, neusten Styling-Tricks oder die richtigen Produkte, um deine Haare besonders gut in Szene zu setzten.Du suchst nach neuer Haar- oder Frisuren-Inspiration? Suchst passende Haarstyles, die deiner Gesichtsform schmeicheln? Ob langes, kurzes oder halblanges Haar, für jede Länge gibt es passende Styles. Auf unserer Frisuren-Themenseite erfährst du alles rund um die schönsten Frisuren-Trends, Styling-Tipps, Haarfarben oder um die Pflege deiner Haare.Welchen besseren Neustart gibt es als eine neue Frisur? Richtig - keinen! Deswegen passen zum neuen Start in ein Jahr auch immer neue Trendfrisuren, die wir das Jahr über tragen. Passend zur Saison gibt es neues Styles und Haarfarben, die sich den Temperaturen anpassen. Frisuren-Sommer-Trends? Wie wäre es da mit Babylights, die in der Sonne reflektieren? Oder dem Wolf Cut, der durch seine Stufen die Schwere aus den Haaren nimmt, wodurch du bei besonders warmen Temperaturen mit einer Kurzhaarfrisur weniger schwitzt. Neigt sich das Jahr mehr dem Ende zu und es wird Herbst, kannst du auch deine Haarfarbe den herbstlichen Farben der Blätter anpassen. Mit dem Copper Bob, liegst du in der Herbst-Saison voll im Trend! Trendfrisuren müssen dabei aber auch nicht immer neu sein. Schon der Pixie Cut kämpfte sich an sein Neu-Aufleben, aber besonders die Frisuren aus den 80er- und 90er-Jahren feiern gerade ein Comeback. Modern interpretiert findet so auch der Shag Cut wieder seinen Weg in die schönsten Frisuren-Trends.Bei all den vielen Frisuren-Trends fällt die Wahl gar nicht so leicht. Oft finden wir Haarschnitte oder Haarfarben schön, wissen aber gar nicht, ob sie uns auch schmeicheln. Jede, die sich schon einmal einen Pony schneiden lassen wollte, kennt das Dilemma! Dabei spielt es eine Rolle, welche Gesichtsform wir haben. Welcher Schnitt steht einem runden Gesicht? Oder gibt es eine Frisur für jede Gesichtsform? Wenn du dir unsicher bist, ob du deine neue Lieblings-Frisur auch zu deinem Gesicht tragen kannst, kannst du hier den Test machen, welche Trendfrisur zu dir passt.Doch es gibt noch mehr Faktoren außer deiner Gesichtsform, die beeinflussen, ob dir eine Frisur steht oder nicht. Hast du besonders dünnes Haar, solltest du eine Frisur wählen, die dir optisch mehr Volumen zaubert. Dafür eignen sich Bob-Haarschnitte besonders gut, die deine Haare durch Stufen und eine asymmetrische Form voluminöser aussehen lassen, wie der Box Bob. Dickes Haar hat dafür andere Sorgen: Besonders Frauen mit dicken Locken haben oft ein Problem damit, sie zu bändigen. Mit den richtigen Locken-Tipps wie der Curly Girl Method oder dem Plopping findest du aber einen Weg, das Maximum aus deinen Haaren heraus zu holen und deine Mähne unter Kontrolle zu bekommen.Jeder kennt und hasst sie: Bad Hair Days. Aber mit den richtigen Tipps und Tricks überstehst du auch diese ohne dich mit deinem Look unwohl fühlen zu müssen. Ob du Trendfrisuren suchst, bei denen man die Ohren nicht sieht, Frisuren-Tipps um fettige Haare oder einen herausgewachsenen Ansatz zu kaschieren - klick dich durch die Frisuren-Kategorie und finde passende Beiträge zu deinem Problem. Hier findest du auch tolle Ideen, wie du deine Haare unterschiedlich stylen kannst, wie mit einer Flechtfrisur oder einer Hochsteckfrisur."}}, {"url": "https://www.jolie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "Mode: Alle neuesten Trends und Updates im Überblick", "Was ist Mode?", "Was ist aktuell im Trend?", "Welche Mode passt zu mir?"], "text": "Welche neuen Trends gibt es eigentlich gerade in der Mode? Und wer bestimmt, was angesagt ist? Alles, was du über Mode wissen möchtest, wie aktuelle Trends und angesagte Must-Haves, erfährst du in unserer Mode-Rubrik.Mode ist ein großer Begriff und kann so vieles beinhalten: Von Modetrends wie weißen Jeans über Must-Haves zum Nachshoppen, Fashion-News oder Styling-Tipps findest du viele Artikel in unserer Mode-Kategorie. Aber warum ist Mode überhaupt so wichtig? Unter Mode versteht man erstmal nur Kleidungsstücke wie Blusen, Jeans oder Hosen, Oberteile, Jacken, Accessoires oder Schuhe. Vielleicht ist auch ein bestimmter Schnitt oder ein Muster gerade sehr modisch. Aber Mode macht, dass wir uns gut fühlen. Dabei geht es nicht nur darum, dass wir gut aussehen, sondern darum, was sich in unserem Wohlbefinden und damit in unserer Psyche verändert. Tragen wir einen Look, mit dem wir uns schön und selbstbewusst fühlen, strahlen wir das auch nach außen aus. Und das merkt man! Mode und vor allem Damenmode ist ein Begriff, der sich immer in Wandlung befindet. Sie steht nie still und entwickelt sich immer weiter - genauso wie wir! Allgemein ist die Mode das, was vielen Menschen zu einer bestimmten Zeit gleichzeitig gefällt. Da muss natürlich einer mit anfangen und es so an die Allgemeinheit weitertragen. Meist passiert das durch Marken und Designer, die in ihren aktuellen Kollektionen auf der Fashion Week Trends setzen, welche so durch die Medien wie Instagram weiter verbreitet werden und kurze Zeit später schon in den Geschäften zu kaufen sind. Trends kommen und gehen - das Schöne an Mode ist: Entwickelt sie sich weiter, haben auch wir die Möglichkeit, uns durch sie neu zu entdecken!Da Mode nicht still steht, ist es gar nicht so leicht zu sagen, was aktuell in der Damenmode im Trend ist. Meist entwickelt sich Mode von Saison zu Saison, denn unsere Kleidungsstücke sind oft sehr wetter- und temperaturabhängig. Tragen wir im Sommer noch Hemdkleider mit Bindedetail und Sommer-Röcke, passen sich die Herbst-Trends den kühleren Temperaturen an und wir tragen Kleider mit langen Ärmeln oder Mäntel. Das bedeutet aber nicht, dass die Trends, die im Frühjahr noch modern waren, im Herbst schon wieder out sind. Manchmal musst du nur wissen, wie du die It-Pieces aus vergangenen Saisons stylst, damit du sie auch noch länger tragen kannst und auf die richtigen Key-Pieces setzten. So kannst du deine Lieblings-Teile aus deinem Kleiderschrank noch länger tragen! Das Gute ist: Mode und Trends kommen oft zurück. So feiern Trend-Teile aus den 80er- und 90er- Jahren ständig neue Comebacks. Das macht Mode auch etwas nachhaltiger, besonders, wenn du sie über das ganze Jahr hinweg tragen und neu kombinieren kannst. Möchtest du noch bewusster Mode tragen, kannst du auch nachhaltige Mode kaufen, für mehr Umweltbewusstsein im Kleiderschrank.Wie du siehst, sind Modetrends nicht nur vielseitig, sondern auch ganz individuell. Du bestimmst, was du gut findest und nur, weil ein Kleidungsstück oder ein Trend gerade besonders beliebt sind, heißt es nicht, dass du diesen Trend auch mitmachen musst. Vielleicht ist der modische Trend einfach nicht dein Geschmack. Damit du dich durch und mit Mode besonders gut fühlst, kann Mode dich aber auch in deinem Stil unterstützen und deine besten Seiten an dir zeigen. Du trägst eine große Größe und weißt nicht genau, was dir mit deiner Figur am besten steht? Dann kann dir dieser Artikel weiterhelfen: Diese Plus-Size-Kleider sind mega im Trend! Oder bist du groß geraten? Dann stehen dir diese Sommerkleider ganz besonders gut! Sobald du weißt, was dir steht, kommt oft nur noch die Frage auf, wo denn am besten Kleidung gekauft werden kann. Wir haben die besten Online-Shops für dich zusammen gesucht, bei denen du deine trendigen Must-Haves bestellen und dazu auch noch tolle Schnäppchen finden kannst."}}, {"url": "https://www.jolie.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe", "Liebe: Alles zum schönsten Gefühl der Welt", "Beziehungstipps für eine gestärkte Partnerschaft", "Alles was du zum Thema Dating wissen musst", "Mit Liebes-Horoskopen einen Blick in die Zukunft wagen"], "text": "Die Liebe ist das wohl schönste Gefühl der Welt. Hier erfährst du alles zum Thema: von Dating-Tipps über Liebes-Horoskope bis hin zu Lösungen für Beziehungsprobleme ist alles dabei. ❤️Du möchtest alles über die Liebe wissen? Möchtest spannende Dating-Tipps, Liebes-Horoskope und Beziehungsratschläge erhalten? Dann bist du hier richtig. Denn hier erfährst du alles, was du zum Thema Liebe wissen musst. Klick dich einfach durch die Artikel und erhalte echtes Insider-Wissen in Sachen Beziehung, Gefühle und Verliebtheit!Was macht eigentlich eine glückliche Beziehung aus? Und was kann ich machen, damit meine Beziehung mit meinem liebsten Menschen für immer hält? Für Fragen wie diese haben wir hilfreiche Tipps für dich gesammelt. Wir sind zum Beispiel große Fans von Paar-Ritualen. Diese können deine Gefühle und die Gefühle deines Partners bzw. deiner Partnerin intensivieren und damit die Partnerschaft stärken. Hier liest du mehr darüber:Paar-Rituale: Wenn ihr diese 5 Dinge regelmäßig macht, wird eure Beziehung gestärktWeitere Beziehungsthemen findest du unten in unserer Artikelübersicht. Klick dich durch und erhalte spannendes Wissen über die Liebe innerhalb einer Partnerschaft!Du findest Dating macht zwar unheimlich viel Spaß, kann aber auch echt nervenaufreibend sein? Das glauben wir dir aufs Wort! Denn woher weiß man, dass mein Gegenüber es ernst meint? Woran merke ich, dass er oder sie Gefühle für mich hat? Wie gehe ich damit um, wenn der oder die andere mein Herz bricht? Und welche Worte benutze ich am besten, um ihm bzw. ihr meine Zuneigung zu zeigen? Damit du dich ein bisschen besser im Dating-Dschungel zurechtfindest, fassen wir dir regelmäßig die wichtigsten Dating-Tipps zusammen. Wann du dich beispielsweise nach einem Date melden solltest, liest du hier:3-Tage-Regel: Wann soll ich mich nach dem Date melden?Weitere Dating-Themen findest du in unserer Artikelübersicht weiter unten. Schau mal!Du möchtest in deinem Leben nichts dem Zufall überlassen und deinem Liebesglück mithilfe der Sterne auf die Sprünge helfen? Dann sind unsere Horoskope zum Thema Liebe genau das Richtige für dich. In diesen beantworten wir dir spannende Fragen wie: Welche Sternzeichen treffen im neuen Jahr ihre Partnerin bzw. ihren Partner fürs Leben? Habe ich im nächsten Monat Glück in der Liebe? Sind seine bzw. ihre Gefühle so stark, dass wir vielleicht sogar bald heiraten werden? Die Sterne machen das Unmögliche möglich und verraten es dir. Ob du in diesem Jahr den Menschen fürs Leben – die große Liebe – triffst, liest du zum Beispiel hier:Horoskop der Liebe: Diese Sternzeichen treffen in 2021 ihren SeelenverwandtenWeitere Liebeshoroskop-Themen findest du in der Artikelübersicht unten. Lass dich und dein Leben vom Universum inspirieren!"}}, {"url": "https://www.jolie.de/stars", "success": true, "is sub": true, "content": {"headers": ["Stars", "Stars: Alle News und Geschichten über Promis, die du wissen solltest", "Egal ob Musikstar, Filmstar oder Popstar: Kein Promi wird ausgelassen", "Blitzverlobungen und Trennungen", "Babynews der Musikstars und Filmstars", "Mode-Inspirationen der Stars – nicht nur aus Hollywood"], "text": "Du interessierst dich für Stars und Promis dieser Welt? Dann wirst du hier keine News mehr verpassen!Stars, wie bekannte Schauspieler und Schauspielerinnen, Influencer, Popstars, Musikstars und Filmstars, die inzwischen zu großen Promis zählen, leben eigentlich ein ganz normales Leben – oder etwa nicht? Naja, nicht ganz. Auch wenn es ganz „normale“ Menschen sind wie du und ich, leben die Stars nun doch eher ein etwas anderes Leben. Die Gerüchte der Stars und Schauspieler verbreiten sich oft wie ein Lauffeuer und sind für alle Medien interessant. Blitzverlobungen, Babybäuche und Klatsch und Tratsch – dafür lieben wir doch die Stars, oder? Welcher Popstar datet gerade wen? Hier erfährst du jede Promi-News, egal um welche Geschichte es sich aus der Welt der Stars handelt.Wessen Tochter startet gerade eine Karriere als Schauspielerin durch und Tritt in die Fußstapfen ihrer berühmten Eltern? Popstars, Schauspieler und Influencer leben ein sehr aufregendes Leben! Sie versorgen uns auch gerne mit ihren eigenen News auf ihren eigenen Social Media Kanälen. Egal welche News gerade viral auf Social Media gegangen ist, wir halten dich hier auf Jolie.de auf dem Laufenden! Und wir unterscheiden nicht zwischen Hollywood Stars und Promis aus Deutschland!Kaum wurden Stars offiziell als Paar gesichtet, schon steht die nächste Blitzverlobung. Aber auch Trennungen unserer Lieblingscouples sind inzwischen keine Seltenheit mehr geworden. Die Klatsch-Pressen aus aller Welt berichten über Hollywood und seine aufregenden Geschichten. Hier erfährst du alle News der Popstars zu Blitzverlobungen, Hochzeiten und Trennungen bis hin zu Blitzscheidungen.Babynews sind mindestens genauso spannend wie die News über die Sprösslinge der Stars, die inzwischen zu erwachsenen Promis herangewachsen sind. Emma Schweiger hat sich über die Jahre optisch extrem verändert. Aber sie ist nicht der einzige Promi, der über die Jahre hinweg eine optische Verwandlung hinter sich gebracht hat. Bei unserem Lieblingsschauspieler und „High School Musical“-Hottie aus Hollywood Zac Efron hat sich während seiner Schauspiel-Karriere optisch auch einiges getan. Auch die GZSZ-Stars haben sich im Laufe der Zeit verändert, genauso wie „Der Bergdoktor“-Star Hans Sigl. Wir halten die Bilder aller Promis fest und liefern dir schöne Früher-Heute-Vergleiche."}}, {"url": "https://www.jolie.de/leben", "success": true, "is sub": true, "content": {"headers": ["Leben"], "text": ""}}, {"url": "https://www.jolie.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Trends: Alles Aktuelle aus Beauty und Lifestyle", "Was sind Trends?", "Lifestyle-Trends", "Beauty-Trends"], "text": "Trends kommen und gehen - und das manchmal ganz schön schnell. Wie sollst du da bei so vielen Veränderungen auf dem Laufenden bleiben? Das geht genau hier. Denn wir erzählen dir jeden neuen Trend aus Beauty und Lifestyle.Es gibt so viele Trends und auch in der Zukunft wird es dort immer wieder neue Veränderungen und Tendenzen geben. Doch was ist ein Trend eigentlich? Unter einem Trend versteht man Dinge, die zur aktuellen Zeit beliebt sind und sich immer weiter in Strömungen verbreiten. Das kann ein Beauty-Trend sein, wie aktuelle Nagel-Trends oder genauso gut ein Modetrend. Dabei unterliegen Trends auch immer einer Veränderung. Von Jahr zu Jahr, meist auch noch von Saison zu Saison, gibt es neue Trend-Tendenzen. Und in den unterschiedlichen Bereichen gibt es immer wieder Entwicklungen. Welche Trends es gibt? Das ist total vielseitig, es gibt zum Beispiel:Du siehst also, in jedem Bereich des Lebens gibt es Dinge, die zu einer Zeit beliebt sind. Da ist es gar nicht so leicht, den Überblick zu behalten. Aber das ist gar kein Problem, denn in unserer Trend-Rubrik halten wir dich immer geupdated, welche Tendenzen grade In sind und was schon wieder Out.Wie entstehen Trends? Meist fängt die Entwicklung von Trend-Tendenzen in Bereichen an, die sehr bekannt sind. In der Mode passiert das durch Designer, die zum Beispiel auf der Fashion Week in Kopenhagen, Paris oder auch Berlin ihre neuen Kleidertrends vorstellen. Die haben meist einen hohen Preis, weshalb günstigere Unternehmen sich an ihnen orientieren. In anderen Bereichen passiert das oft durch Redaktionen oder Unternehmen, die in Katalogen, Magazinen und im Internet ihre Produkte zeigen. Wir zeigen dir in der Trends-Rubrik alle neuen Trends aus Beauty und Lifestyle!Lifestyle umfasst alle Bereiche des Lebens. Deinen Lebensstil also. Ob Wohnen, Essen, Sport, Life-Hacks oder Dinge, die wir in unserer Freizeit gerne machen. Ob du wissen willst, was die neusten Interior Trends sind, was dieses Jahr auf Pinterest angesagt ist, Sport-Tipps im Lockdown oder die besten Food Tipps für den Valentinstag und dein selbstgerechtes Mochi-Eis: Das alles sind Lifestyle-Trends, die dein Leben schöner machen! Und bei uns liest du alles über sie.Ach, die Schönheit - was tun wir nicht alles für sie? Gefühlt in keinem Bereich gibt es mehr Trends als in der Beauty-Welt. Sie ist aber auch sehr breit gefächert: Denn ob Make-Up, Haarpflege, Hautpflege, Nagellack oder Wellness, das alles lässt das Beauty-Herz höher schlagen. Wenn du alles rund um Beauty lesen möchtest und am liebsten auch noch Produkt-Empfehlungen bekommen möchtest, ist die Trends-Rubrik genau richtig für dich. Unreine Haut, Hautpflege ab 40, der beste Nagellack aus der Drogerie oder Besenreißer loswerden sind Themen, die nicht nur dich beschäftigen. Bei uns findet ihr die Antworten! "}}, {"url": "https://www.jolie.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex & so", "Sex und Liebe: Heiße News und neue Trends rund um das Thema Sex", "Sexstellungen für mehr Abwechslung im Bett", "Wissenswertes zum Thema Sextoys", "Alle Infos zur richtigen Verhütung"], "text": "Sex ist \"die schönste Nebensache der Welt\". Hier bleibt ihr immer auf dem neuesten Stand, was erotische Abenteuer, Sex-Tipps und Sextoys angeht.Wollt ihr die neuesten Sex-News lesen? Mehr über Sex-Toys lesen? Braucht ihr Infos zur Selbstbefriedigung? Oder habt ihr Fragen zur Verhütung? Hier erfahrt ihr alles, was ihr zum Thema Sex wissen müsst. Klickt euch durch unsere Artikel und frischt euer Sex-Wissen auf.Die Missionarsstellung wird euch auf Dauer zu langweilig? Dann probiert einfach mal was neues. Hier stellen wir euch Sexstellungen aller Art vor, die euch einen Orgasmus garantieren:Sexstellungen: Die besten Positionen mit Orgasmus-GarantieWeitere Sexstellungen findet ihr aber auch noch unten in unserer Artikelübersicht. Klickt euch einfach durch und lasst euch inspirieren.Mittlerweile gibt es so einige Sextoys – für deren Benutzung man sich ganz und gar nicht schämen muss! Egal ob alleine oder zu zweit: Sextoys können Schwung und Abwechslung ins Sexleben bringen. Wir haben drei Bestseller getestet:3 Orion-Bestseller im Test: Konnten uns die Sextoys überzeugen?Wir haben natürlich noch viele weitere Infos zum Thema Sextoys. Klickt doch mal hier.Verhütung ist ein wichtiges Thema wenn es um Sex geht. Ihr habt bestimmt Fragen zum Thema oder seid euch unsicher, welche Verhütungsmethode die richtige für euch ist? Hier erfahrt ihr alles zur Verhütung beim Sex."}}, {"url": "https://www.jolie.de/thema/nachhaltigkeit", "success": true, "is sub": true, "content": {"headers": ["Nachhaltigkeit: So gestalten wir unseren Alltag Stück für Stück nachhaltiger", "Nachhaltigkeit: So gestalten wir unseren Alltag Stück für Stück nachhaltiger", "Nachhaltigkeit: Begriff und Bedeutung", "Nachhaltigkeit: Was für eine Verantwortung hast du?", "Nachhaltigkeit: Unser Kompass für dich"], "text": "In puncto Nachhaltigkeit tut sich mittlerweile einiges in der Beauty-, Lifestyle- und Modebranche sehr viel. Hier findest du alle Themen und Infos rund um das Thema Nachhaltigkeit.Der Nachhaltigkeitsbegriff ist aktuell in aller Munde: Er begleitet uns beim Beauty-Einkauf, ist Thema für unsere Ernährung und verändert den Inhalt unseres Kleiderschrankes. Nachhaltige Ideen und Prinzipe entstehen vor allem dadurch, dass die Umwelt und ihre knapper werdenden Ressourcen geschützt werden müssen. Je mehr Menschen bewusst wird, dass jede Person ein Teil von dieser Nachhaltigkeitsdefinition ist und daher einen positiven, sowie auch negativen Einfluss auf unseren Planeten und den Klimawandel hat, desto näher kommen wir einem komplett nachhaltigen Leben. Du würdest deinen Lebensstil gerne nachhaltiger gestalten, weißt aber nicht so recht, wo und wie du damit beginnen sollst? Dann haben wir hier einige Themen für Dich, die dir garantiert weiterhelfen und den Einstieg erleichtern.So oft er in unserem Leben auch auftaucht, ist der Nachhaltigkeitsbegriff doch recht uneindeutig. für den Begriff Nachhaltigkeit, auch oft als „Sustainability“ bezeichnet, gibt es keine allgemeingültige feste Definition. Daher gibt es auch keine festen Regeln, an denen du dich orientieren kannst. Grundsätzlich lautet das Prinzip: Ist etwas nachhaltig, dann ist es dauerhaft, langlebig und umweltverträglich. Es ist sozusagen die „vernünftige“ Entscheidung. Nachhaltigkeit gibt bzw. sollte es in allen Bereichen geben: In der Wirtschaft, Politik, beim Energieverbrauch, Ernährung, Konsum und in der Entwicklung neuer Technologien. Im Idealfall verfolgen die ganze Gesellschaft und alle Generationen die gleichen nachhaltigen Ziele.Den Ursprung des Nachhaltigkeitsbegriffs finden wir in der Vergangenheit: Als \"Vater\" der Nachhaltigkeit wird Hans Carl von Carlowitz (1645–1714) gehandelt, der das Prinzip der Nachhaltigkeit auf die Waldwirtschaft übertrug: Um ein nachhaltiges Handeln umzusetzen, sollte nach Carlowitz in einem Wald nur so viel abgeholzt werden, wie der Wald in absehbarer Zeit auf natürliche Weise regenerieren kann. Nach diesem Leitfaden und dieser Definition denkt die Entwicklung noch heute, Generationen später: Im Idealfall sollten wir nur so viel konsumieren und verbrauchen, wie der Planet uns auch an natürlichen Ressourcen zurückgeben kann.Während ein großer Teil der Verantwortung bei großen Konzernen und in der Politik liegt, kannst auch du deinen Teil zur Nachhaltigkeit beitragen. Kleine Schritte und neue Routinen können deinen Alltag im Nu weitaus umweltfreundlicher und ökologischer machen. Hier muss natürlich jeder selbst entscheiden, welche Strategien und Ziele er oder sie erreichen kann. Mögliche nachhaltige Ideen für deinen Alltag könnten sein:Unsere hier gesammelten Themen sollen ein Kompass und Guide für dich sein, mit dem du deine eigene Nachhaltigkeitsstrategie zusammenstellen kannst. Und denk daran: Niemand ist perfekt und selbst kleine Änderungen können schon eine große Wirkung haben! Vielleicht möchtest du weiter online shoppen, aber wählst dafür öfter eine vegetarische Mahlzeit statt Fleisch? Versuche, dir nach und nach kleine Ziele zu setzen und so kannst auch du ein Stück Verantwortung in Sachen Nachhaltigkeit übernehmen. Viel Erfolg!"}}, {"url": "https://www.jolie.de/redaktion/dr-med-sarah-bechstein-dermatologin", "success": true, "is sub": true, "content": {"headers": ["Dr. med. Sarah Bechstein (Dermatologin)", "Alle Artikel von Dr. med. Sarah Bechstein (Dermatologin)"], "text": "Dr. med. Sarah Bechstein ist Fachärztin für Dermatologie und Venerologie – und ein echter Beauty-Nerd: Sie kennt alle Beauty Brands und Skincare Secrets und verbringt ihre Zeit am liebsten mit der Suche und dem Ausprobieren von neuen Trends. \nSeit ihrer Jugend hatte Sarah selbst immer wieder mit Unreinheiten und Akne zu kämpfen, sodass der Umgang mit Hautthemen für sie ein echtes Herzensthema ist. Dabei setzt sie vor allem auf persönliche Beratung und Individualrezepturen, um ihren Patienten zu 100% gerecht zu werden.WerdegangSchwerpunkteFormel SkinIm Dezember 2019 hat Sarah gemeinsam mit Anton Kononov und Florian Semler Formel Skin (formelskin.de/jolie) gegründet, um die dermatologischen Standards mithilfe von Telemedizin zu revolutionieren: Neben ganz individuell auf die eigenen Hautbedürfnisse abgestimmten Produkten besticht das Konzept vor allem durch die persönliche Beratung und ständige Begleitung durch den gesamten Behandlungsprozess. So arbeitet das Team aus renommierten Dermatologen und Derma Enthusiasten täglich daran, mit medizinischem Know-how und hochwertigen Produkten innovative Lösungen für Hautthemen wie Unreinheiten, Hyperpigmentierungen, Akne Rosazea und Anti-Aging anzubieten."}}, {"url": "https://www.jolie.de/beauty/talking-beauty-der-jolie-podcast-fuer-alle-die-beauty-lieben-jetzt-reinhoeren-207451.html", "success": true, "is sub": true, "content": {"headers": ["Talking Beauty: Der Jolie Podcast für alle, die Beauty lieben! Jetzt reinhören!", "Die aktuelle Folge \"Talking Beauty\" kannst du dir hier anhören:", "Talking Beauty: Der Jolie Podcast für alle, die Beauty lieben! Jetzt reinhören!"], "text": "\"Talking Beauty\" ist DER Podcast für alle, die Beauty lieben, ihr Beauty-Wissen vertiefen wollen und sich von den neusten Beauty-Trends inspirieren lassen möchten. Hier erfährst du mehr!"}}, {"url": "https://www.jolie.de/thema/curly-hair", "success": true, "is sub": true, "content": {"headers": ["Curly Hair: Die besten Pflege-Tipps für schöne, gepflegte Locken", "Curly Hair: Die besten Pflege-Tipps für schöne, gepflegte Locken"], "text": ""}}, {"url": "https://www.jolie.de/themen/uebersicht", "success": true, "is sub": true, "content": {"headers": ["Übersicht der Themen"], "text": ""}}, {"url": "https://www.jolie.de/thema/summer-hair", "success": true, "is sub": true, "content": {"headers": ["Summer Hair"], "text": ""}}, {"url": "https://www.jolie.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiele"], "text": ""}}, {"url": "https://www.jolie.de/psychotests", "success": true, "is sub": true, "content": {"headers": ["Psychotest-Übersicht: Psychotests für jede Stimmung!", "Psychotest-Übersicht: Psychotests für jede Stimmung!"], "text": "Ein Psychotest für jede Frage des Lebens: Welche Farben stehen mir? Passen wir zusammen? Habe ich das Zeug zur Chefin? Welcher Jahreszeitentyp bin ich? Die Psychotests bei Jolie.de halten die Antworten bereit. Hier seht ihr all unsere Psychotests und witzigen Quizze, Partnertests, Liebestests und Farbtests - plus Psychotests aus den Bereichen Liebe, Sex, Beauty, Fashion sowie Stars auf Jolie.de – und es werden ständig mehr"}}, {"url": "https://www.jolie.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskop"], "text": ""}}, {"url": "https://www.jolie.de/mahjong", "success": true, "is sub": true, "content": {"headers": ["Mahjong: Das schönste Mah Jong im Netz - kostenlos online spielen", "Mahjong: Das schönste Mah Jong im Netz - kostenlos online spielen", "Was ist Mahjong?", "Wann ist Mahjong entstanden?", "Was ist das Ziel von Mahjong?"], "text": "Lust auf ein Spiel? Hier könnt ihr Mahjong online und kostenlos spielen. Wie geht Mah Jong? Unten gibt's die Anleitung für die Spielregeln für den chinesischen Spiele-Klassiker. Ihr könnt natürlich auch sofort eurer Spiel starten und den Highscore knacken!Bei unserem Mahjong – von einigen Lesern sogar als \"das schönste Mahjong im Internet\" bezeichnet – handelt es sich um ein farbenprächtiges Puzzle, bei dem immer zwei gleiche Steine an den äußeren oder oberen Rändern gesucht und angeklickt werden müssen.\nWer es schafft, so alle Mahjong-Steinchen abzutragen - und das Ganze noch möglichst schnell - hat die besten Chancen, es in den Mahjong Highscore zu schaffen. Mahjong ist ein aus China stammendes Spiel und vergleichbar mit dem bekannten Kartenspiel Rommé. Es heißt, dass Mahjong bereits sehr früh existiert hat und damals nur der Oberschicht zur Verfügung stand. Tatsächlich populär wurde es jedoch erst Ende des neunzehnten Jahrhunderts und verbreitete sich dann sehr schnell in China und Japan. Jetzt kann man Mahjong auch auf Jolie.de kostenlos im Internet spielen.Im Gegensatz zum Kartenspiel Rommé wird das klassische Mahjong mit 144 kleinen Steinchen gespielt, die aus Bambus, Elfenbein oder aus Kunststoff gefertigt sind. Neben der heutigen maschinellen Herstellung werden in China die Spielsteine auch heute noch in Handarbeit hergestellt.\nDie chinesische Herkunft lässt sich an den Motiven der Steinchen erkennen. So sind die im Spiel vorhandenen drei \"Farben\" durch Zahlen, Kreise und Bambus verkörpert. Neben den Farbziegeln gibt es noch die sogenannten Glücks- bzw. Bonusziegel, deren Bilder Blumen und Jahreszeiten aufzeigen. Unter den insgesamt 144 Ziegeln befinden sich weiterhin noch die mit Blumen und Windrichtungen bedruckten Bildziegel.Mahjong wird entgegen dem Uhrzeigersinn gespielt und Ziel ist es, eine bestimmte Kombination aus den Ziegeln zu legen, die letztendlich eine möglichst hohe Punktzahl erreichen soll. Das Brettspiel ist für vier Spieler gedacht.\nBei unserer Mahjong-Variante handelt es sich jedoch nicht mehr um die klassische Vier-Spieler-Variante sondern ähnelt eher einem Puzzle, das zum Zeitvertreib und der Unterhaltung eines Spielers dient.\nBei dieser Art Mahjong gibt es verschiedene Aufbauten der Ziegel wie zum Beispiel das Bild der Schildkröte oder der Katze. Es gilt, die 144 Steinchen innerhalb einer vorgegebenen Zeit möglichst schnell paarweise abzubauen, was jedoch recht knifflig ist. Denn die Ziegel können nur dann abgebaut werden, wenn sie mindestens an einer Seite frei liegen. Da die Steinchen in den einzelnen Bildern in unzähligen Varianten aufgebaut sind verliert Mahjong jedoch zu keiner Zeit an Faszination und Spannung.Viel Spaß damit wünscht euch euer Jolie.de-Team - ebenfalls Mahjong-süchtig..."}}, {"url": "https://www.jolie.de/magazin/das-neue-heft", "success": true, "is sub": true, "content": {"headers": ["Das neue Jolie Magazin", "Das neue Jolie Magazin!", "Die neue Jolie 3/21 ist da!"], "text": "„Lasst uns zuversichtlich bleiben“ – das hören und lesen wir in letzter Zeit überall. Corona „feiert“ Einjähriges und fühlt sich an wie ein nicht enden wollender Langstrecken- lauf. Mit Kontakt- und Reisebeschränkungen, geschlossenen Restaurants, Clubs, Kitas, Schulen kommen wir ganz schön aus der Puste. Was da hilft? Gaaaaanz viel Acht- samkeit, Me-Time, Gutes für Körper & Seele. Und wir von JOLIE wollen Dir dafür Inspirationen geben – mit den neuen Yoga-Trends beispielsweise, Immun-Boostern oder Facts zum Mindful Detox. Außerdem haben wir mit Glennon Doyle gesprochen, DEM Glücks-Guru der Stars (Adele ist ein Riesenfan!). Ihre Tipps gibt’s ab S. 10. Und weil wir gerade im Happy-Modus sind – wie wär’s denn mit ein paar neuen It-Pieces für den Kleiderschrank? Für Fashionistas und Beauty-Queens, für Hollywood-Insider und Lifestyle-Expertinnen, zum Schmökern und Schmunzeln: Die neue JOLIE ist da! Natürlich auch als JOLIE epaper.  "}}, {"url": "https://www.jolie.de/archiv", "success": true, "is sub": true, "content": {"headers": ["Alle Artikel vom 03. November 2021"], "text": ""}}, {"url": "https://www.jolie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Jolie Newsletter Anmeldung", "Jolie Newsletter Anmeldung"], "text": "Melde dich hier für den Jolie-Newsletter an und sei immer up-to-date. Wir versorgen dich regelmäßig mit den aktuellsten News zu Trend-Frisuren, Shopping-Tipps, Beauty-Geheimnissen, Rabatt-Codes und Gewinnspielen."}}, {"url": "https://www.jolie.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt"], "text": ""}}, {"url": "https://www.jolie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStV:OK! Verlag GmbH & Co. KG\nGänsemarkt 21-23, 24\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 1 02\nE-Mail: jolie-online@klambt.dePostanschrift Jolie.de:OK! Verlag GmbH & Co. KG\nRedaktion Jolie Online\nc/o Klambt Digital Hub\nGänsemarkt 24\n20354 HamburgHandelsregister-Nr.:\nHRB 103951 Hamburg\nUST-ID: DE 257260813 Geschäftsführung:\nNicole Schumacher, Kathrin Jansen, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nOK! Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nSarah SchuchHead of Digital: \nKai Kromat"}}, {"url": "https://www.jolie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutzerklärung", "Datenschutzerklärung"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung eurer Daten.Um euch stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von euch Informationen, die ihr bei eurer Nutzung hinterlasst. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für euch verbessern. Dazu gehört zum Beispiel: Welche Inhalte von euch besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für euch weiter verbessern?Eure Informationen helfen uns auch, möglichst relevante Werbung für euch auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von euch, worauf ihr Wert legt, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir euch umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn ihr unserer Webseite besuchen.Eure Privatsphäre ist uns hierbei wichtig. Ihr erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür eure Informationen verwendet werden dürfen. Aus diesem Grund wird euch beim Besuch ein Abfragefenster angezeigt. Dies bietet euch erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit eurer Zustimmung ermöglichen ihr uns, dass wir Jolie.de weiterhin fehlerfrei und informativ für euch gestalten können.Mit den folgenden Informationen möchten wir euch einen Überblick über die Verarbeitung eurer personenbezogenen Daten durch uns und eure Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:\nOK! Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 1 01\nFax +49 (0) 40 / 4 11 88 25 - 1 02\nE-Mail: info@ok-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. \n2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. \n3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht."}}, {"url": "https://www.jolie.de/#", "success": true, "is sub": true, "content": {"headers": ["jolie.de - Das Online-Magazin für trend- und selbstbewusste Frauen, die wissen, was sie wollen."], "text": ""}}, {"url": "https://www.jolie.de/", "success": true, "is sub": true, "content": {"headers": ["jolie.de - Das Online-Magazin für trend- und selbstbewusste Frauen, die wissen, was sie wollen."], "text": ""}}, {"url": "https://www.jolie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty: Alles rund um Skincare, Make-Up und Co.", "Alles, was du zum Thema Skincare wissen musst", "Die große Beauty-Welt des Make-Up's", "Pflegeprodukte von uns für dich getestet!", "Talking Beauty - Der Jolie Podcast für alle, die Beauty lieben!"], "text": "Schönheit ist uns wichtig. Deshalb nehmen wir uns die Zeit, um uns auch schön zu fühlen! Hier erfährst du alles rund um Beauty, was dein Herz höher schlagen lässt! Von Nailart über die effektivsten Skincare-Produkte bis hin zu spannenden Beauty-Hacks. Hier ist für jeden Beauty-Nerd etwas passendes dabei!Du kannst von Beauty und Kosmetik nicht genug bekommen? Möchtest alles rund um Make-Up, Pflege, Haare und Wellness wissen? Und am besten auch gleich sehen, welche Haarprodukte für deine Haarpflege geeignet sind? Dann ist die Beauty-Artikelübersicht genau der richtige Ort, um Antworten auf all deine Schönheits-Fragen und noch viele mehr zu bekommen. Wir verraten dir alles rund um die Beauty-Welt.Du suchst eine Lösung gegen deine unreine Haut? Welcher Hauttyp bist du? Oder möchtest wissen, wofür du Retinol eigentlich anwendest und wie es deiner Haut hilft? Hautpflege ist ein Thema, das niemals still steht. Der Beauty-Markt wird überrannt von neuen Marken und Produkten mit Begriffen von Inhaltsstoffen, die du vorher noch nie gehört hast. Zusätzlich gibt es Beauty-Trends, neue Wellness-Behandlungen, Skincare-Rubriken wie Clean Beauty und immer wieder neue Erkenntnisse. Da ist es gar nicht so einfach, immer up-to-date zu bleiben! Wir halten dich in unserer Beauty-Rubrik auf dem Laufenden über alles, was es in der Beauty-Welt zu wissen gibt! Hier findest du Artikel wie:Hautpflege Trends 2021: Diese fünf Skincare Trends sind 2021 angesagtIn dieser Reihenfolge solltest du deine Skincare Produkte auftragen – und zwar ohne Ausnahme!Weitere Skincare- und Hautpflegethemen, wie zum Beispiel Hautpflege ab 40 findest du unten in unserer Artikelübersicht, in der du auch passende Produkte für dein Bedürfnis findest. Klick dich durch und erfahre alles rund ums Thema Beauty!"}}, {"url": "https://www.jolie.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren: Die schönsten Looks für deine Haare", "Welche Frisuren sind jetzt im Trend?", "Welcher Haarschnitt passt zu mir?", "Styling-Tipps gegen Bad-Hair-Days", "Frisuren-Inspiration gesucht?"], "text": "Ein neuer Look gefällig? Unsere Haare lassen sich super vielseitig verändern und sorgen so schnell für einen neuen Look. Ob eine neue Farbe, ein neuer Schnitt oder einfach nur ein anderes Styling - wir zeigen dir hier immer die neuesten Frisuren-Trends, neusten Styling-Tricks oder die richtigen Produkte, um deine Haare besonders gut in Szene zu setzten.Du suchst nach neuer Haar- oder Frisuren-Inspiration? Suchst passende Haarstyles, die deiner Gesichtsform schmeicheln? Ob langes, kurzes oder halblanges Haar, für jede Länge gibt es passende Styles. Auf unserer Frisuren-Themenseite erfährst du alles rund um die schönsten Frisuren-Trends, Styling-Tipps, Haarfarben oder um die Pflege deiner Haare.Welchen besseren Neustart gibt es als eine neue Frisur? Richtig - keinen! Deswegen passen zum neuen Start in ein Jahr auch immer neue Trendfrisuren, die wir das Jahr über tragen. Passend zur Saison gibt es neues Styles und Haarfarben, die sich den Temperaturen anpassen. Frisuren-Sommer-Trends? Wie wäre es da mit Babylights, die in der Sonne reflektieren? Oder dem Wolf Cut, der durch seine Stufen die Schwere aus den Haaren nimmt, wodurch du bei besonders warmen Temperaturen mit einer Kurzhaarfrisur weniger schwitzt. Neigt sich das Jahr mehr dem Ende zu und es wird Herbst, kannst du auch deine Haarfarbe den herbstlichen Farben der Blätter anpassen. Mit dem Copper Bob, liegst du in der Herbst-Saison voll im Trend! Trendfrisuren müssen dabei aber auch nicht immer neu sein. Schon der Pixie Cut kämpfte sich an sein Neu-Aufleben, aber besonders die Frisuren aus den 80er- und 90er-Jahren feiern gerade ein Comeback. Modern interpretiert findet so auch der Shag Cut wieder seinen Weg in die schönsten Frisuren-Trends.Bei all den vielen Frisuren-Trends fällt die Wahl gar nicht so leicht. Oft finden wir Haarschnitte oder Haarfarben schön, wissen aber gar nicht, ob sie uns auch schmeicheln. Jede, die sich schon einmal einen Pony schneiden lassen wollte, kennt das Dilemma! Dabei spielt es eine Rolle, welche Gesichtsform wir haben. Welcher Schnitt steht einem runden Gesicht? Oder gibt es eine Frisur für jede Gesichtsform? Wenn du dir unsicher bist, ob du deine neue Lieblings-Frisur auch zu deinem Gesicht tragen kannst, kannst du hier den Test machen, welche Trendfrisur zu dir passt.Doch es gibt noch mehr Faktoren außer deiner Gesichtsform, die beeinflussen, ob dir eine Frisur steht oder nicht. Hast du besonders dünnes Haar, solltest du eine Frisur wählen, die dir optisch mehr Volumen zaubert. Dafür eignen sich Bob-Haarschnitte besonders gut, die deine Haare durch Stufen und eine asymmetrische Form voluminöser aussehen lassen, wie der Box Bob. Dickes Haar hat dafür andere Sorgen: Besonders Frauen mit dicken Locken haben oft ein Problem damit, sie zu bändigen. Mit den richtigen Locken-Tipps wie der Curly Girl Method oder dem Plopping findest du aber einen Weg, das Maximum aus deinen Haaren heraus zu holen und deine Mähne unter Kontrolle zu bekommen.Jeder kennt und hasst sie: Bad Hair Days. Aber mit den richtigen Tipps und Tricks überstehst du auch diese ohne dich mit deinem Look unwohl fühlen zu müssen. Ob du Trendfrisuren suchst, bei denen man die Ohren nicht sieht, Frisuren-Tipps um fettige Haare oder einen herausgewachsenen Ansatz zu kaschieren - klick dich durch die Frisuren-Kategorie und finde passende Beiträge zu deinem Problem. Hier findest du auch tolle Ideen, wie du deine Haare unterschiedlich stylen kannst, wie mit einer Flechtfrisur oder einer Hochsteckfrisur.Um Bad-Hair-Days gar nicht erst entstehen zu lassen, haben wir natürlich auch Artikel für dich geschrieben, die für besonders gesunde Haare mit mehr Fülle und Volumen sorgen. Und passende Produkte für die Pflege empfehlen wir dir dabei auch! Wenn du schnell fettende Haare hast und diese durch das häufige Waschen mit Shampoo strapaziert und trocken sind, könnten dir Beiträge zu No-Poo oder zum Haare ausfetten gefallen. So bekommst du schnell wieder glänzende und schöne Haare! In unserer Frisuren-Kategorie findest du noch mehr Beiträge zu Haarproblemen mit passenden Tipps, wie du sie schnell wieder los wirst.Du hast noch keine Idee, was du an deinen Haaren verändern möchtest? Nur den Schnitt oder auch die Farbe? In unserer Frisuren-Kategorie findest du Inspiration rund um neue Haarfarben, einen neuen Schnitt oder zu einem neuen Haarstyling. Von Mini-Zöpfen bis zu Kurzhaarfrisuren wie dem Pixie Cut oder einem Pony- hier ist jeder Look zu finden!Manchmal wünscht man sich die Veränderung auch nur für einen bestimmten Anlass. Bist du bald Hochzeitsgast? Dann gefallen dir vielleicht Flechtfrisuren oder Hochsteckfrisuren. Egal, welches Frisuren-Thema dich interessiert, hier findest du Inspirationen!"}}, {"url": "https://www.jolie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "Mode: Alle neuesten Trends und Updates im Überblick", "Was ist Mode?", "Was ist aktuell im Trend?", "Welche Mode passt zu mir?"], "text": "Welche neuen Trends gibt es eigentlich gerade in der Mode? Und wer bestimmt, was angesagt ist? Alles, was du über Mode wissen möchtest, wie aktuelle Trends und angesagte Must-Haves, erfährst du in unserer Mode-Rubrik.Mode ist ein großer Begriff und kann so vieles beinhalten: Von Modetrends wie weißen Jeans über Must-Haves zum Nachshoppen, Fashion-News oder Styling-Tipps findest du viele Artikel in unserer Mode-Kategorie. Aber warum ist Mode überhaupt so wichtig? Unter Mode versteht man erstmal nur Kleidungsstücke wie Blusen, Jeans oder Hosen, Oberteile, Jacken, Accessoires oder Schuhe. Vielleicht ist auch ein bestimmter Schnitt oder ein Muster gerade sehr modisch. Aber Mode macht, dass wir uns gut fühlen. Dabei geht es nicht nur darum, dass wir gut aussehen, sondern darum, was sich in unserem Wohlbefinden und damit in unserer Psyche verändert. Tragen wir einen Look, mit dem wir uns schön und selbstbewusst fühlen, strahlen wir das auch nach außen aus. Und das merkt man! Mode und vor allem Damenmode ist ein Begriff, der sich immer in Wandlung befindet. Sie steht nie still und entwickelt sich immer weiter - genauso wie wir! Allgemein ist die Mode das, was vielen Menschen zu einer bestimmten Zeit gleichzeitig gefällt. Da muss natürlich einer mit anfangen und es so an die Allgemeinheit weitertragen. Meist passiert das durch Marken und Designer, die in ihren aktuellen Kollektionen auf der Fashion Week Trends setzen, welche so durch die Medien wie Instagram weiter verbreitet werden und kurze Zeit später schon in den Geschäften zu kaufen sind. Trends kommen und gehen - das Schöne an Mode ist: Entwickelt sie sich weiter, haben auch wir die Möglichkeit, uns durch sie neu zu entdecken!Da Mode nicht still steht, ist es gar nicht so leicht zu sagen, was aktuell in der Damenmode im Trend ist. Meist entwickelt sich Mode von Saison zu Saison, denn unsere Kleidungsstücke sind oft sehr wetter- und temperaturabhängig. Tragen wir im Sommer noch Hemdkleider mit Bindedetail und Sommer-Röcke, passen sich die Herbst-Trends den kühleren Temperaturen an und wir tragen Kleider mit langen Ärmeln oder Mäntel. Das bedeutet aber nicht, dass die Trends, die im Frühjahr noch modern waren, im Herbst schon wieder out sind. Manchmal musst du nur wissen, wie du die It-Pieces aus vergangenen Saisons stylst, damit du sie auch noch länger tragen kannst und auf die richtigen Key-Pieces setzten. So kannst du deine Lieblings-Teile aus deinem Kleiderschrank noch länger tragen! Das Gute ist: Mode und Trends kommen oft zurück. So feiern Trend-Teile aus den 80er- und 90er- Jahren ständig neue Comebacks. Das macht Mode auch etwas nachhaltiger, besonders, wenn du sie über das ganze Jahr hinweg tragen und neu kombinieren kannst. Möchtest du noch bewusster Mode tragen, kannst du auch nachhaltige Mode kaufen, für mehr Umweltbewusstsein im Kleiderschrank.Wie du siehst, sind Modetrends nicht nur vielseitig, sondern auch ganz individuell. Du bestimmst, was du gut findest und nur, weil ein Kleidungsstück oder ein Trend gerade besonders beliebt sind, heißt es nicht, dass du diesen Trend auch mitmachen musst. Vielleicht ist der modische Trend einfach nicht dein Geschmack. Damit du dich durch und mit Mode besonders gut fühlst, kann Mode dich aber auch in deinem Stil unterstützen und deine besten Seiten an dir zeigen. Du trägst eine große Größe und weißt nicht genau, was dir mit deiner Figur am besten steht? Dann kann dir dieser Artikel weiterhelfen: Diese Plus-Size-Kleider sind mega im Trend! Oder bist du groß geraten? Dann stehen dir diese Sommerkleider ganz besonders gut! Sobald du weißt, was dir steht, kommt oft nur noch die Frage auf, wo denn am besten Kleidung gekauft werden kann. Wir haben die besten Online-Shops für dich zusammen gesucht, bei denen du deine trendigen Must-Haves bestellen und dazu auch noch tolle Schnäppchen finden kannst."}}, {"url": "https://www.jolie.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe", "Liebe: Alles zum schönsten Gefühl der Welt", "Beziehungstipps für eine gestärkte Partnerschaft", "Alles was du zum Thema Dating wissen musst", "Mit Liebes-Horoskopen einen Blick in die Zukunft wagen"], "text": "Die Liebe ist das wohl schönste Gefühl der Welt. Hier erfährst du alles zum Thema: von Dating-Tipps über Liebes-Horoskope bis hin zu Lösungen für Beziehungsprobleme ist alles dabei. ❤️Du möchtest alles über die Liebe wissen? Möchtest spannende Dating-Tipps, Liebes-Horoskope und Beziehungsratschläge erhalten? Dann bist du hier richtig. Denn hier erfährst du alles, was du zum Thema Liebe wissen musst. Klick dich einfach durch die Artikel und erhalte echtes Insider-Wissen in Sachen Beziehung, Gefühle und Verliebtheit!Was macht eigentlich eine glückliche Beziehung aus? Und was kann ich machen, damit meine Beziehung mit meinem liebsten Menschen für immer hält? Für Fragen wie diese haben wir hilfreiche Tipps für dich gesammelt. Wir sind zum Beispiel große Fans von Paar-Ritualen. Diese können deine Gefühle und die Gefühle deines Partners bzw. deiner Partnerin intensivieren und damit die Partnerschaft stärken. Hier liest du mehr darüber:Paar-Rituale: Wenn ihr diese 5 Dinge regelmäßig macht, wird eure Beziehung gestärktWeitere Beziehungsthemen findest du unten in unserer Artikelübersicht. Klick dich durch und erhalte spannendes Wissen über die Liebe innerhalb einer Partnerschaft!Du findest Dating macht zwar unheimlich viel Spaß, kann aber auch echt nervenaufreibend sein? Das glauben wir dir aufs Wort! Denn woher weiß man, dass mein Gegenüber es ernst meint? Woran merke ich, dass er oder sie Gefühle für mich hat? Wie gehe ich damit um, wenn der oder die andere mein Herz bricht? Und welche Worte benutze ich am besten, um ihm bzw. ihr meine Zuneigung zu zeigen? Damit du dich ein bisschen besser im Dating-Dschungel zurechtfindest, fassen wir dir regelmäßig die wichtigsten Dating-Tipps zusammen. Wann du dich beispielsweise nach einem Date melden solltest, liest du hier:3-Tage-Regel: Wann soll ich mich nach dem Date melden?"}}, {"url": "https://www.jolie.de/stars", "success": true, "is sub": true, "content": {"headers": ["Stars", "Stars: Alle News und Geschichten über Promis, die du wissen solltest", "Egal ob Musikstar, Filmstar oder Popstar: Kein Promi wird ausgelassen", "Blitzverlobungen und Trennungen", "Babynews der Musikstars und Filmstars", "Mode-Inspirationen der Stars – nicht nur aus Hollywood"], "text": "Du interessierst dich für Stars und Promis dieser Welt? Dann wirst du hier keine News mehr verpassen!"}}, {"url": "https://www.jolie.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Trends: Alles Aktuelle aus Beauty und Lifestyle", "Was sind Trends?", "Lifestyle-Trends", "Beauty-Trends"], "text": "Trends kommen und gehen - und das manchmal ganz schön schnell. Wie sollst du da bei so vielen Veränderungen auf dem Laufenden bleiben? Das geht genau hier. Denn wir erzählen dir jeden neuen Trend aus Beauty und Lifestyle.Es gibt so viele Trends und auch in der Zukunft wird es dort immer wieder neue Veränderungen und Tendenzen geben. Doch was ist ein Trend eigentlich? Unter einem Trend versteht man Dinge, die zur aktuellen Zeit beliebt sind und sich immer weiter in Strömungen verbreiten. Das kann ein Beauty-Trend sein, wie aktuelle Nagel-Trends oder genauso gut ein Modetrend. Dabei unterliegen Trends auch immer einer Veränderung. Von Jahr zu Jahr, meist auch noch von Saison zu Saison, gibt es neue Trend-Tendenzen. Und in den unterschiedlichen Bereichen gibt es immer wieder Entwicklungen. Welche Trends es gibt? Das ist total vielseitig, es gibt zum Beispiel:Du siehst also, in jedem Bereich des Lebens gibt es Dinge, die zu einer Zeit beliebt sind. Da ist es gar nicht so leicht, den Überblick zu behalten. Aber das ist gar kein Problem, denn in unserer Trend-Rubrik halten wir dich immer geupdated, welche Tendenzen grade In sind und was schon wieder Out.Wie entstehen Trends? Meist fängt die Entwicklung von Trend-Tendenzen in Bereichen an, die sehr bekannt sind. In der Mode passiert das durch Designer, die zum Beispiel auf der Fashion Week in Kopenhagen, Paris oder auch Berlin ihre neuen Kleidertrends vorstellen. Die haben meist einen hohen Preis, weshalb günstigere Unternehmen sich an ihnen orientieren. In anderen Bereichen passiert das oft durch Redaktionen oder Unternehmen, die in Katalogen, Magazinen und im Internet ihre Produkte zeigen. Wir zeigen dir in der Trends-Rubrik alle neuen Trends aus Beauty und Lifestyle!Lifestyle umfasst alle Bereiche des Lebens. Deinen Lebensstil also. Ob Wohnen, Essen, Sport, Life-Hacks oder Dinge, die wir in unserer Freizeit gerne machen. Ob du wissen willst, was die neusten Interior Trends sind, was dieses Jahr auf Pinterest angesagt ist, Sport-Tipps im Lockdown oder die besten Food Tipps für den Valentinstag und dein selbstgerechtes Mochi-Eis: Das alles sind Lifestyle-Trends, die dein Leben schöner machen! Und bei uns liest du alles über sie.Ach, die Schönheit - was tun wir nicht alles für sie? Gefühlt in keinem Bereich gibt es mehr Trends als in der Beauty-Welt. Sie ist aber auch sehr breit gefächert: Denn ob Make-Up, Haarpflege, Hautpflege, Nagellack oder Wellness, das alles lässt das Beauty-Herz höher schlagen. Wenn du alles rund um Beauty lesen möchtest und am liebsten auch noch Produkt-Empfehlungen bekommen möchtest, ist die Trends-Rubrik genau richtig für dich. Unreine Haut, Hautpflege ab 40, der beste Nagellack aus der Drogerie oder Besenreißer loswerden sind Themen, die nicht nur dich beschäftigen. Bei uns findet ihr die Antworten! "}}, {"url": "https://www.jolie.de/leben", "success": true, "is sub": true, "content": {"headers": ["Leben"], "text": ""}}, {"url": "https://www.jolie.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex & so", "Sex und Liebe: Heiße News und neue Trends rund um das Thema Sex", "Sexstellungen für mehr Abwechslung im Bett", "Wissenswertes zum Thema Sextoys", "Alle Infos zur richtigen Verhütung"], "text": "Sex ist \"die schönste Nebensache der Welt\". Hier bleibt ihr immer auf dem neuesten Stand, was erotische Abenteuer, Sex-Tipps und Sextoys angeht.Wollt ihr die neuesten Sex-News lesen? Mehr über Sex-Toys lesen? Braucht ihr Infos zur Selbstbefriedigung? Oder habt ihr Fragen zur Verhütung? Hier erfahrt ihr alles, was ihr zum Thema Sex wissen müsst. Klickt euch durch unsere Artikel und frischt euer Sex-Wissen auf.Die Missionarsstellung wird euch auf Dauer zu langweilig? Dann probiert einfach mal was neues. Hier stellen wir euch Sexstellungen aller Art vor, die euch einen Orgasmus garantieren:Sexstellungen: Die besten Positionen mit Orgasmus-GarantieWeitere Sexstellungen findet ihr aber auch noch unten in unserer Artikelübersicht. Klickt euch einfach durch und lasst euch inspirieren."}}, {"url": "https://www.jolie.de/beauty/beauty-trend-2021-diese-mascara-unter-11-euro-geht-auf-instagram-viral-208626.html", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend 2021: Diese Mascara unter 11 Euro geht auf Instagram viral!", "Beauty-Trend 2021: Diese Mascara aus der Drogerie unter 11 Euro geht auf Instagram viral!"], "text": "Welche Mascara ist die beste für lange und definierte Wimpern? Diese Mascara aus der Drogerie kostet weniger als 11 Euro und geht auf Instagram viral!"}}, {"url": "https://www.jolie.de/beauty/beauty-trend-2021-diese-mascara-unter-11-euro-geht-auf-instagram-viral-208626.html", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend 2021: Diese Mascara unter 11 Euro geht auf Instagram viral!", "Beauty-Trend 2021: Diese Mascara aus der Drogerie unter 11 Euro geht auf Instagram viral!", "Maybelline New York Sky High Mascara "], "text": "Welche Mascara ist die beste für lange und definierte Wimpern? Diese Mascara aus der Drogerie kostet weniger als 11 Euro und geht auf Instagram viral!Du willst die beste Mascara finden? Das ist gar nicht so einfach, denn auf dem Markt gibt es nicht nur Tausende verschiedene Wimperntuschen, es kommt auch noch darauf an, was du mit ihr erreichen willst. Suchst du eine Mascara, die dir lange und definierte Wimpern zaubert oder sind deine Wimpern sowieso schon lang und du möchtest noch mehr Fülle und Volumen haben? Du siehst also, wenn du auf der Suche nach einer neuen Mascara bist, gibt es nicht die eine richtige Wimperntusche. Doch möchtest du deine Wimpern länger und definiert aussehen lassen, haben wir die Mascara für dich rausgesucht, auf die Tausende von Frauen schwören. Und sie kostet noch nicht einmal 11 Euro!Die Maybelline New York Sky High Mascara sorgt für extreme Länge und volles Volumen. Die biegsame Tower Flex Bürste soll jede Wimper einzeln und vom Ansatz an mit der innovativen Formel, die mit Bambus-Extrakt angereichert ist, umhüllen, wodurch die Wimpern länger und voluminöser wirken sollen. Und die flexible Bürste greift wirklich jede Wimper! Für intensiv verlängert wirkende Wimpern und einen sensationellen Augenaufschlag! Hier kannst du die Maybelline New York Sky High Mascara für ca. 11 Euro kaufen!🛒 Der Hersteller verspricht sogar dieses Ergebnis: Optisch extrem verlängerte Wimpern mit vollem Volumen und Schwung wie nach einer Wimpernverlängerung.Und nicht nur wir sind von der Maybelline New York Sky High Mascara und der Tower Flex Bürste begeistert, auch auf Instagram geht die Mascara viral:Darauf schwören nicht nur zahlreiche Influencer*innen auf Instagram, sondern auch über 26.000 Bewertungen auf Amazon! Das sagen die Kund*innen:Ich glaube ich habe den heiligen Gral unter den Wimperntuschen endlich gefunden. Habe aus lange Wimpern und mit Brille ist das geschminkt oft eine Katastrophe. Viele Klumpen und Batzen oft rum oder es klebt alles schnell zusammen. Mit dieser Tusche sind sie seidig und sehen einfach toll aus. Hält auch ein paar Tränchen ausIch habe lange Wimpern und ich habe nach einer Wimperntusche gesucht, die Wimpern sozusagen kämmt und tuscht ohne das die Wimpern verkleben. Mit den kostengünstigen aus der Drogerie, hatte ich nicht so ein Ergebnis und mit den teuren Markenprodukte kann diese Wimperntusche gut mithalten und ich habe das Gefühl, diese Wimperntusche tuscht intensiver.\nIch bin zufrieden und werde die Tusche auf jeden Fall wieder kaufen. Auch habe ich nicht das Gefühl, dass die Wimperntusche irgendwann auf einem hellen Lidschatten schwarze, leichte Abdrücke hinterlässt"}}, {"url": "https://www.jolie.de/leben/rueckruf-innere-blutungen-vorsicht-bei-dieser-kaffee-faelschung-208627.html", "success": true, "is sub": true, "content": {"headers": ["Rückruf: Innere Blutungen! Vorsicht bei dieser Kaffee-Fälschung", "Rückruf: Innere Blutungen! Vorsicht bei dieser Kaffee-Fälschung", "Kaffee-Rückruf: Nestlé warnt vor gefährlicher Fälschung", "Wo wird dieser Kaffee verkauft?"], "text": "Du liebst Kaffee über alles? Dann solltest du bei dieser Fälschung lieber etwas aufpassen.Wenn wir durch den Supermarkt schlendern, machen wir uns meist kaum Gedanken darüber, dass es sich bei den Produkten, die wir in unseren Warenkorb legen, um gefälschte oder gar gesundheitsgefährdende Lebensmittel handeln könnte. Na gut, abgesehen von der Süßigkeiten-Abteilung, bei der wir natürlich wissen, dass wir die Leckereien nur in Maßen verzehren sollten. Die Rede ist allerdings von schwerwiegenden Krankheitsfolgen, weshalb einige Marken ihr eigenes Produkt zurückrufen müssen. Meist entsprechen die Produkte nicht den Sicherheits- oder Hygienemaßnahmen oder es stellt sich heraus, dass sich in den Speisen gewisse Inhaltsstoffe befinden.Weitere Rückrufe:Rückruf: Explosionsgefahr! Getränke im Rewe, Edeka, Kaufland und Co. betroffenRückruf: Achtung! Diese Eier sind mit Salmonellen befallenRückruf: Allergische Reaktionen! Vorsicht bei diesem Alkohol aus Edeka"}}, {"url": "https://www.jolie.de/leben/rueckruf-innere-blutungen-vorsicht-bei-dieser-kaffee-faelschung-208627.html", "success": true, "is sub": true, "content": {"headers": ["Rückruf: Innere Blutungen! Vorsicht bei dieser Kaffee-Fälschung", "Rückruf: Innere Blutungen! Vorsicht bei dieser Kaffee-Fälschung", "Kaffee-Rückruf: Nestlé warnt vor gefährlicher Fälschung", "Wo wird dieser Kaffee verkauft?"], "text": "Du liebst Kaffee über alles? Dann solltest du bei dieser Fälschung lieber etwas aufpassen.Wenn wir durch den Supermarkt schlendern, machen wir uns meist kaum Gedanken darüber, dass es sich bei den Produkten, die wir in unseren Warenkorb legen, um gefälschte oder gar gesundheitsgefährdende Lebensmittel handeln könnte. Na gut, abgesehen von der Süßigkeiten-Abteilung, bei der wir natürlich wissen, dass wir die Leckereien nur in Maßen verzehren sollten. Die Rede ist allerdings von schwerwiegenden Krankheitsfolgen, weshalb einige Marken ihr eigenes Produkt zurückrufen müssen. Meist entsprechen die Produkte nicht den Sicherheits- oder Hygienemaßnahmen oder es stellt sich heraus, dass sich in den Speisen gewisse Inhaltsstoffe befinden.Weitere Rückrufe:Rückruf: Explosionsgefahr! Getränke im Rewe, Edeka, Kaufland und Co. betroffenRückruf: Achtung! Diese Eier sind mit Salmonellen befallenRückruf: Allergische Reaktionen! Vorsicht bei diesem Alkohol aus EdekaProduktfälschungen sind keine Seltenheit. Besonders häufig kommen diese in der Mode auf. Gefälschte Designer-Teile, die den originalen Pieces zum Verwechseln ähnlich aussehen, werden immer wieder gerne auf Bazars verkauft. Mittlerweile sehen wir aber auch in Supermärkten öfters Lebensmittel, die von der Verpackung als auch vom Produkt selbst, den Snacks der bekannten Marken ähneln. Der einzige Unterschied: Sie werden für deutlich weniger Geld verkauft.Nun meldet sich auch Nestlé wegen einer Fälschung, die zudem noch gefährlich sein soll. Im Video erfährst du mehr:Es handelt sich um ein Produkt, welches einer älteren Version des löslichen Kaffees von Nescafé Gold deutlich ähnlich aussieht und sogar auch fälschlicherweise den Namen „Nescafé Gold“ tragen soll. Das ist jedoch nicht alles. Der Kaffee sollte auf keinen Fall getrunken werden, da sich darin Glas- und Kunststoffsplitter befinden könnten. Diese können nach dem Konsumieren innere Blutungen und interne Verletzungen verursachen."}}, {"url": "https://www.jolie.de/horoskope/horoskop-diese-3-sternzeichen-sind-misstrauisch-204468.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Diese 3 Sternzeichen sind misstrauisch", "Horoskop: Diese 3 Sternzeichen sind misstrauisch", "Laut Horoskop: Drei Sternzeichen sind sehr misstrauisch", "Schau nicht nur auf das Sonnenzeichen! ", "Unsere Buch-Empfehlung zum Thema Vertrauen "], "text": "Unter den Sternzeichen gibt es laut Horoskop drei, die extrem misstrauisch sind. Sie trauen niemandem über den Weg!Jeder von uns wurde schon einmal von einem lieben Menschen enttäuscht. Lügen, Vertrauensmissbräuche und falsche Spielchen mag schließlich niemand, denn oft führen solche Erlebnisse dazu, dass wir auf Abstand gehen, um uns selbst zu schützen. Bei manchen Sternzeichen ebbt dieses Verhalten meist nach einiger Zeit ab, wenn sie ihre Mitmenschen besser kennengelernt haben. Andere Sternzeichen befinden sich wiederum durchgehend in Alarmbereitschaft und versuchen aus Selbstschutz Menschen nicht allzu nah an sich heranzulassen. Ob dein Sternzeichen darunter ist? Wer sich dagegen in die Gefühle und Gedanken anderer besonders einfühlen kann, verraten wir im Artikel \"Das ist das empathischste Sternzeichen von allen\"Klick' dich durch unsere Bildergalerie und erfahre, welche drei Sternzeichen Schwierigkeiten haben, anderen zu vertrauen."}}, {"url": "https://www.jolie.de/horoskope/horoskop-diese-3-sternzeichen-sind-misstrauisch-204468.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Diese 3 Sternzeichen sind misstrauisch", "Horoskop: Diese 3 Sternzeichen sind misstrauisch", "Laut Horoskop: Drei Sternzeichen sind sehr misstrauisch", "Schau nicht nur auf das Sonnenzeichen! ", "Unsere Buch-Empfehlung zum Thema Vertrauen "], "text": "Unter den Sternzeichen gibt es laut Horoskop drei, die extrem misstrauisch sind. Sie trauen niemandem über den Weg!Jeder von uns wurde schon einmal von einem lieben Menschen enttäuscht. Lügen, Vertrauensmissbräuche und falsche Spielchen mag schließlich niemand, denn oft führen solche Erlebnisse dazu, dass wir auf Abstand gehen, um uns selbst zu schützen. Bei manchen Sternzeichen ebbt dieses Verhalten meist nach einiger Zeit ab, wenn sie ihre Mitmenschen besser kennengelernt haben. Andere Sternzeichen befinden sich wiederum durchgehend in Alarmbereitschaft und versuchen aus Selbstschutz Menschen nicht allzu nah an sich heranzulassen. Ob dein Sternzeichen darunter ist? "}}, {"url": "https://www.jolie.de/stars/emma-schweiger-vergeben-zeigt-sie-uns-hier-ihren-neuen-freund-208625.html", "success": true, "is sub": true, "content": {"headers": ["Emma Schweiger: Vergeben? Zeigt sie uns hier ihren neuen Freund?", "Emma Schweiger: Vergeben? Zeigt sie uns hier ihren neuen Freund?", "Emma Schweiger: Mysteriöser Mann in ihrer Instagram-Story", "Emma Schweiger: Ganz schön groß geworden"], "text": "Emma Schweiger ist die jüngste Tochter von Til Schweiger und seiner Ex-Frau Dana. Auf Instagram teilt sie nur selten etwas, umso mehr Aufsehen erregt nun dieses Bild: Zeigt sie uns hier ihren Freund?Emma Schweiger (19) ist die jüngste Tochter von Schauspieler Til Schweiger (57) und seiner Ex-Frau Dana (53). Auf ihren Social Media Accounts lässt uns Emma jedoch kaum an ihrem Leben teilhaben. Umso überraschter waren ihre Follower*innen, als sie vor wenigen Wochen ein Selfie postete. Und das, nachdem sie vorher seit Mai keinen Beitrag mehr veröffentlicht hatte! Doch damit nicht genug: In ihrer Instagram-Story zeigt uns die 19-Jährige nun einen Mann - sehen wir hier ihren neuen Freund?Auf ihrem Social Media Account sehen wir nun ein ganz neues Bild: Auf dem Schwarz-Weiß-Foto sehen wir sie im Arm eines jungen Mannes. Beide tragen dicke Steppjacken und eine Maske, das Bild knipsen sie vor einem Spiegel mit Emmas Handy. Diese hält die Hand des mysteriösen Mannes, der die 19-Jährige um etwa einen Kopf überragt. Die Story kommentiert Emma nicht, wir wissen also nicht, wer der geheimnisvolle Mann in ihrem Leben ist. Lediglich ein Bomben-Emoji schreibt Emma zur Story. Hat sie hier etwa eine Bombe platzen lassen und verrät uns, dass es einen neuen Mann in ihrem Leben neben Papa Til Schweiger gibt? Vielleicht findet sie den mysteriösen Begleiter auch einfach bombenspitze.Emma war gerade einmal fünf Jahre alt, als sie ihre Fans im Film \"Keinohrhasen\" an der Seite von Papa Til begeisterte. An diesen Erfolg konnte sie gleich anknüpfen, als sie später in den Filmen \"Zweiohrküken\", \"Männerherzen\", \"Kokowääh\" eins und zwei oder \"Honig im Kopf\" mitspielte. Und in diesen Filmen konnten wir ihr regelrecht beim Großwerden zusehen. Doch gerade zu Corona-Zeiten wurde es still um die mittlerweile 19-Jährige, denn auf ihren Social Media Accounts teilt sie kaum etwas Privates, vor allem kaum Selfies. Umso überraschter waren Follower*innen, als wir auf ihrem Selfie vor wenigen Wochen sehen konnten, wie erwachsen Emma geworden ist!Das könnte dir auch gefallen:Emma Schweiger früher und heute: So sieht sie heute aus!Nach aufreizenden Fotos: Emma Schweiger macht ihren Hatern eine Ansage!Sarah Connor: \"Die stärkste Frau, die ich kenne!\" Emotionale Worte an schwangere Schwester"}}, {"url": "https://www.jolie.de/stars/emma-schweiger-vergeben-zeigt-sie-uns-hier-ihren-neuen-freund-208625.html", "success": true, "is sub": true, "content": {"headers": ["Emma Schweiger: Vergeben? Zeigt sie uns hier ihren neuen Freund?", "Emma Schweiger: Vergeben? Zeigt sie uns hier ihren neuen Freund?", "Emma Schweiger: Mysteriöser Mann in ihrer Instagram-Story", "Emma Schweiger: Ganz schön groß geworden"], "text": "Emma Schweiger ist die jüngste Tochter von Til Schweiger und seiner Ex-Frau Dana. Auf Instagram teilt sie nur selten etwas, umso mehr Aufsehen erregt nun dieses Bild: Zeigt sie uns hier ihren Freund?Emma Schweiger (19) ist die jüngste Tochter von Schauspieler Til Schweiger (57) und seiner Ex-Frau Dana (53). Auf ihren Social Media Accounts lässt uns Emma jedoch kaum an ihrem Leben teilhaben. Umso überraschter waren ihre Follower*innen, als sie vor wenigen Wochen ein Selfie postete. Und das, nachdem sie vorher seit Mai keinen Beitrag mehr veröffentlicht hatte! Doch damit nicht genug: In ihrer Instagram-Story zeigt uns die 19-Jährige nun einen Mann - sehen wir hier ihren neuen Freund?Auf ihrem Social Media Account sehen wir nun ein ganz neues Bild: Auf dem Schwarz-Weiß-Foto sehen wir sie im Arm eines jungen Mannes. Beide tragen dicke Steppjacken und eine Maske, das Bild knipsen sie vor einem Spiegel mit Emmas Handy. Diese hält die Hand des mysteriösen Mannes, der die 19-Jährige um etwa einen Kopf überragt. Die Story kommentiert Emma nicht, wir wissen also nicht, wer der geheimnisvolle Mann in ihrem Leben ist. Lediglich ein Bomben-Emoji schreibt Emma zur Story. Hat sie hier etwa eine Bombe platzen lassen und verrät uns, dass es einen neuen Mann in ihrem Leben neben Papa Til Schweiger gibt? Vielleicht findet sie den mysteriösen Begleiter auch einfach bombenspitze.Emma war gerade einmal fünf Jahre alt, als sie ihre Fans im Film \"Keinohrhasen\" an der Seite von Papa Til begeisterte. An diesen Erfolg konnte sie gleich anknüpfen, als sie später in den Filmen \"Zweiohrküken\", \"Männerherzen\", \"Kokowääh\" eins und zwei oder \"Honig im Kopf\" mitspielte. Und in diesen Filmen konnten wir ihr regelrecht beim Großwerden zusehen. Doch gerade zu Corona-Zeiten wurde es still um die mittlerweile 19-Jährige, denn auf ihren Social Media Accounts teilt sie kaum etwas Privates, vor allem kaum Selfies. Umso überraschter waren Follower*innen, als wir auf ihrem Selfie vor wenigen Wochen sehen konnten, wie erwachsen Emma geworden ist!Das könnte dir auch gefallen:Emma Schweiger früher und heute: So sieht sie heute aus!Nach aufreizenden Fotos: Emma Schweiger macht ihren Hatern eine Ansage!Sarah Connor: \"Die stärkste Frau, die ich kenne!\" Emotionale Worte an schwangere SchwesterVerwendete Quellen: instagram.com, glomex.de"}}, {"url": "https://www.jolie.de/stars/5-stars-die-wir-ungeschminkt-nicht-erkannt-haetten-208624.html", "success": true, "is sub": true, "content": {"headers": ["5 Stars, die wir ungeschminkt nicht erkannt hätten!", "5 Stars, die wir ungeschminkt nicht erkannt hätten!"], "text": "Die meisten Stars gehen immer top gestylt aus dem Haus. Doch einige Promi-Damen zeigen sich ab und zu von ihrer natürlichen Seite! Hättest du sie erkannt?"}}, {"url": "https://www.jolie.de/stars/5-stars-die-wir-ungeschminkt-nicht-erkannt-haetten-208624.html", "success": true, "is sub": true, "content": {"headers": ["5 Stars, die wir ungeschminkt nicht erkannt hätten!", "5 Stars, die wir ungeschminkt nicht erkannt hätten!", "Diese Promis hätten wir ohne Make-up nicht erkannt"], "text": "Die meisten Stars gehen immer top gestylt aus dem Haus. Doch einige Promi-Damen zeigen sich ab und zu von ihrer natürlichen Seite! Hättest du sie erkannt?Egal ob auf dem roten Teppich oder im TV: Viele Promis brezeln sich für ihre öffentlichen Auftritte so richtig auf. Da darf Foundation, Puder, Lidschatten, Lippenstift und Co. natürlich nicht fehlen – und auch die Nägel müssen perfekt auf den Rest des Looks abgestimmt sein. Abseits des roten Teppichs darf es bei einigen Promis aber gerne mal natürlicher sein. Schließlich braucht die Haut auch mal eine Pause vom vielen Make-up. Übrigens: Hier findest du noch mehr Stars ungeschminkt.Da wir einige Stars aber fast nur geschminkt kennen, sind wir umso überraschter, wenn sie sich plötzlich ohne Schminke präsentieren. Oder hättest du gewusst, wie Model Cindy Crawford (55), Schauspielerin Diane Kruger (45) oder Sängerin Adele (33) ohne Make-up aussehen? Im Video erfährst du es – plus zwei weitere Stars, die sich sogar krank und ungeschminkt im lässigen Wuschel-Dutt zeigen. Hättest du sie sofort erkannt? Wir finden: Alle fünf Promi-Damen sehen ohne Make-up einfach spitze aus! Und es zeigt doch, dass sie auch nur Menschen sind. Der Trend geht sowieso immer mehr zur Natürlichkeit und Body Positivity – we like!Das könnte dich auch interessieren:Hättet ihr Olivia Jones ungeschminkt wiedererkannt?So krass lügen Influencer*innen bei ihren FotosValentina Pahde früher und heute: So hat sich die Schauspielerin verändert!Verwendete Quellen: glomex.com"}}, {"url": "https://www.jolie.de/stars/yeliz-koc-so-schlecht-geht-es-ihr-seit-der-geburt-wirklich-208623.html", "success": true, "is sub": true, "content": {"headers": ["Yeliz Koc: So schlecht geht es ihr seit der Geburt wirklich", "Yeliz Koc: So schlecht geht es ihr seit der Geburt wirklich", "Yeliz Koc: \"Mir geht es leider immer noch nicht so gut\"", "\"Ich werde irgendwie nicht so richtig gesund\""], "text": "Yeliz Koc (27) ist frischgebackene Mama! Nun verrät sie wie es ihr seit der Geburt ihrer Snow Elanie wirklich geht."}}, {"url": "https://www.jolie.de/stars/yeliz-koc-so-schlecht-geht-es-ihr-seit-der-geburt-wirklich-208623.html", "success": true, "is sub": true, "content": {"headers": ["Yeliz Koc: So schlecht geht es ihr seit der Geburt wirklich", "Yeliz Koc: So schlecht geht es ihr seit der Geburt wirklich", "Yeliz Koc: \"Mir geht es leider immer noch nicht so gut\"", "\"Ich werde irgendwie nicht so richtig gesund\""], "text": "Yeliz Koc (27) ist frischgebackene Mama! Nun verrät sie wie es ihr seit der Geburt ihrer Snow Elanie wirklich geht.Auf Instagram unterhält Yeliz Koc regelmäßig ihre fast 560 Tausend Follower und versorgt diese mit Storys und Posts. Neben Outfitbildern hat sich ihr Feed in den letzten Monaten zudem einem weiteren Thema gewidmet: ihrer Schwangerschaft! Seit der Ankündigung, die Jimi Blue Ochsenknecht (29) auf seinem Instagram-Kanal teilte, hat die ehemalige \"Bachelor\"-Kandidatin ihre Follower*innen auf Schritt und Tritt mitgenommen. Dabei sprach sie nicht nur über die schönen Momente in der Schwangerschaft, sondern auch über die nicht so schönen Tage. Wie den Storys von Yeliz nämlich immer wieder zu entnehmen war, hatte sie es nicht immer einfach. Am 2. Oktober erblickte ihre kleine Snow Elanie dann endlich das Licht der Welt. Wie geht es der frischgebackenen Mama nun?Diese Themen könnten dich auch interessieren:Sophia Thomalla: Zoff nach Knutschfoto? So reagiert Alexander Zverevs ExSarah Connor: \"Die stärkste Frau, die ich kenne!\" Emotionale Worte an schwangere SchwesterLaura Müller: Kaum wiederzuerkennen! War sie beim Beauty-Doc?"}}, {"url": "https://www.jolie.de/stars/sophia-thomalla-zoff-nach-knutschfoto-so-reagiert-alexander-zverevs-ex-208621.html", "success": true, "is sub": true, "content": {"headers": ["Sophia Thomalla: Zoff nach Knutschfoto? So reagiert Alexander Zverevs Ex", "Sophia Thomalla: Zoff nach Knutschfoto? So reagiert Alexander Zverevs Ex", "Brenda Patea: Ist Instagram-Post Reaktion auf Alexanders neue Freundin?", "Eifersuchts-Drama?"], "text": "Seit einigen Wochen ist bekannt, dass Sophia Thomalla (32) und Alexander Zverev (24) ein Paar sind. Nun löst der aktuelle Instagram-Post von Alexanders Ex Brenda Patea (27) Spekulationen aus - äußert sie sich damit zur Beziehung von Sophia und Alexander?"}}, {"url": "https://www.jolie.de/stars/sophia-thomalla-zoff-nach-knutschfoto-so-reagiert-alexander-zverevs-ex-208621.html", "success": true, "is sub": true, "content": {"headers": ["Sophia Thomalla: Zoff nach Knutschfoto? So reagiert Alexander Zverevs Ex", "Sophia Thomalla: Zoff nach Knutschfoto? So reagiert Alexander Zverevs Ex", "Brenda Patea: Ist Instagram-Post Reaktion auf Alexanders neue Freundin?", "Eifersuchts-Drama?"], "text": "Seit einigen Wochen ist bekannt, dass Sophia Thomalla (32) und Alexander Zverev (24) ein Paar sind. Nun löst der aktuelle Instagram-Post von Alexanders Ex Brenda Patea (27) Spekulationen aus - äußert sie sich damit zur Beziehung von Sophia und Alexander?Kurz nachdem Sophia Thomalla (32) und Alexander Zverev (24) ihre Beziehung mit einem süßen Knutschfoto öffentlich machten, konnte es für den 24-Jährigen wohl kaum besser laufen: Am Wochenende trat er zum ATP-Turnier in Wien an und feierte seinen fünften Titelgewinn des Jahres. Diese Chance nutze er gleich, um seiner Liebsten eine öffentliche Liebeserklärung zu machen. Doch ist diese Aussage von Alexanders Ex nun eine Reaktion auf die Liebeserklärung?Vor wenigen Wochen wurde die Ex-Freundin von Alexander Zverev Brenda Patea (27) bei der Eröffnung von Tim Mälzers neuem Restaurant auf die Beziehung von Alexander und Sophia angesprochen. Damals reagierte sie noch ziemlich cool - das war allerdings vor der öffentlichen Liebeserklärung Alexanders an Sophia. Ihr neuster Instagram-Post könnte etwas zweideutig gelesen werden, denn der löst jetzt so einige Spekulationen aus.Bevor du dich aufregst, nimm dir Zeit und denke nach: ‘Ist das wirklich deine Energie wert?’Das schreibt die 27-Jährige unter ihren Instagram-Post, auf dem sie in einem knappen Kleid zu sehen ist. Dabei schaut sie gedankenverloren ins Leere. Grund für die mögliche Aufregung könnte die öffentliche Liebeserklärung sein, die Alexander Sophia am Wochenende nach seinem ATP-Sieg machte. Und diese reagierte gleich bei Instagram und schrieb: „Congrats my love! Ich könnte nicht stolzer auf dich sein!\" Das könnte ein Stich ins Herz für Brenda Patea sein, die übrigens auch ein gemeinsames Kind mit Alexander hat.Geht Brenda Patea nun doch nicht mehr so cool um mit der neuen Beziehung ihres Ex-Freundes? Manchmal merkt man schließlich erst, was man hatte, wenn es nicht mehr da ist. Vielleicht bezieht sich ihre Instagram-Caption aber auch einfach nur darauf, dass sie zurzeit mit einem zahnenden Baby in eine neue Wohnung zieht. Und das kann schließlich genauso aufregen wie eine neue Beziehung des Ex-Partners. Eine Menge Energie wird sie dafür mit Sicherheit brauchen!Das könnte dir auch gefallen: Sophia Thomalla: \"Männer stehen auf Frauen mit Kohle\"Sophia Thomalla: Die Liste ihrer Männer"}}, {"url": "https://www.jolie.de/horoskope/horoskop-das-gluecks-sternzeichen-des-tages-3-november-208622.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Das Glücks-Sternzeichen des Tages (3. November)", "Horoskop: Das Glücks-Sternzeichen des Tages (3. November)", "Wie stehen deine Sterne im Horoskop heute?", "Welches Sternzeichen hat jetzt Glück?", "Auch DU kannst Glück haben!"], "text": "Welches Sternzeichen darf sich heute über besonders viel Glück freuen? Wir decken es in unserem Horoskop auf!Es ist Mittwoch – und damit ist die Hälfte der Woche auch schon fast wieder um. Welches Sternzeichen sich heute noch einmal eine ordentliche Ladung Glück vom Universum abholen kann, liest du in unserem Horoskop. Hier kommt das Glücks-Sternzeichen des Tages."}}, {"url": "https://www.jolie.de/horoskope/horoskop-das-gluecks-sternzeichen-des-tages-3-november-208622.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Das Glücks-Sternzeichen des Tages (3. November)", "Horoskop: Das Glücks-Sternzeichen des Tages (3. November)", "Wie stehen deine Sterne im Horoskop heute?", "Welches Sternzeichen hat jetzt Glück?", "Auch DU kannst Glück haben!"], "text": "Welches Sternzeichen darf sich heute über besonders viel Glück freuen? Wir decken es in unserem Horoskop auf!Es ist Mittwoch – und damit ist die Hälfte der Woche auch schon fast wieder um. Welches Sternzeichen sich heute noch einmal eine ordentliche Ladung Glück vom Universum abholen kann, liest du in unserem Horoskop. Hier kommt das Glücks-Sternzeichen des Tages.Das sind die 3 dümmsten SternzeichenDiese Sternzeichen profitieren von der Skorpion-SaisonHeute können wir die folgenden Konstellationen am Himmel entdecken:Waage-Menschen dürfen sich freuen, denn sie starten heute in einen absolut großartigen Tag. Bei der Arbeit tun sich einige spannende und vor allem unerwartete Chancen auf, die sogar eine Beförderung oder eine Gehaltserhöhung möglich machen könnten. Nach der Arbeit geht es dann weiter mit dem vielen Glück: Das Universum schenkt allen Waage-Geborenen jetzt nämlich viele wunderschöne, tiefe Gefühle. Und diese wollen geteilt werden! Jetzt ist der perfekte Tag, um sich mit den Liebsten zu treffen, zusammen etwas zu unternehmen, zusammen zu kochen oder einfach nur gemütlich beisammen zu sein. Vergiss nicht: Auch du kannst heute Glück haben – mit der richtigen Einstellung ziehst du es nämlich wie ein Magnet in dein Leben. ❤️Diese Sternzeichen sind gute MenschenDas ist der perfekte Adventskalender für jedes Sternzeichen"}}, {"url": "https://www.jolie.de/stars/sarah-connor-die-staerkste-frau-die-ich-kenne-emotionale-worte-schwangere-schwester-208619", "success": true, "is sub": true, "content": {"headers": ["Sarah Connor: \"Die stärkste Frau, die ich kenne!\" Emotionale Worte an schwangere Schwester", "Sarah Connor: \"Die stärkste Frau, die ich kenne!\" Emotionale Worte an schwangere Schwester", "Sarah Connor: Rührende Worte an ihre kleine Schwester", ""], "text": "Diese Zeilen gehen ans Herz! Sarah Connor (41) wendet sich in ihrem neuesten Instagram-Post mit rührenden Worten an ihre hochschwangere Schwester Anna-Maria Ferchichi (39)."}}, {"url": "https://www.jolie.de/stars/sarah-connor-die-staerkste-frau-die-ich-kenne-emotionale-worte-schwangere-schwester-208619", "success": true, "is sub": true, "content": {"headers": ["Sarah Connor: \"Die stärkste Frau, die ich kenne!\" Emotionale Worte an schwangere Schwester", "Sarah Connor: \"Die stärkste Frau, die ich kenne!\" Emotionale Worte an schwangere Schwester", "Sarah Connor: Rührende Worte an ihre kleine Schwester", "Große Schwester wünscht \"viel Kraft für die Geburt\""], "text": "Diese Zeilen gehen ans Herz! Sarah Connor (41) wendet sich in ihrem neuesten Instagram-Post mit rührenden Worten an ihre hochschwangere Schwester Anna-Maria Ferchichi (39).Baby-Alarm bei Anna-Maria Ferchichi und Rapper Bushido (43)! Die kleine Schwester von Sarah Connor wird in wenigen Tagen Drillinge zur Welt bringen – insgesamt drei Mädchen. Auch Sarah kann es offenbar kaum erwarten und meldet sich nun mit einem rührenden Post auf Instagram zu Wort. Die 41-Jährige teilt auf der Plattform nicht nur Infos zu ihren neuesten Songs, sondern liefert ihren Fans auch gerne mal private Einblicke wie diese süße Liebesbotschaft!In ihrem neuesten Post zeigt die wohl erfolgreichste Sängerin Deutschlands gleich zwei Schnappschüsse von ihr und Schwester Anna-Maria mit Babykugel. Auf einem küsst Sarah ihren Bauch, auf dem anderen lachen die beiden Schwestern herzlich. Dazu schreibt die Sängerin:Meine kleine grosse Schwester. Du bist wohl die stärkste Frau, die ich kenne. Ein pures Kraftwerk. Was Dein Körper da gerade schafft, davor habe ich tiefsten Respekt.Die 41-Jährige bewundert, wie viel die Frau von Bushido schon erreicht hat. Schließlich verlief die Schwangerschaft nicht gerade einfach, in den ersten Monaten hatte Anna-Maria mit schweren Komplikationen zu kämpfen. Einem ihrer Mädchen ging es zwischenzeitlich gar nicht gut und es sah so aus, als würde es nicht überleben. Das weiß auch Sarah nur zu gut:Durch Höhen und Tiefen musstest Du seelisch in dieser ganz besonderen Schwangerschaft und ich habe oft an Dich gedacht und für meine drei kleinen Nichten gebetet. 🥺Doch alle drei Babys haben sich mittlerweile gut entwickelt und Anna-Maria kann sich voll und ganz auf die Geburt konzentrieren. Ihren rührenden Post schließt die \"Stark\"-Interpretin mit folgenden Worten ab:Ich wünsche Dir nun viel Kraft für die Geburt und dass die drei kleinen Prinzessinnen nun endlich gesund in Deine und unsere ohnehin schon grosse Horde geboren werden! Ich liebe Dich. Und Deinen Bauch. Was für ein pures Wunder."}}, {"url": "https://www.jolie.de/stars/gzsz-ohne-bh-so-sexy-haben-wir-iris-mareike-steen-noch-nie-erlebt-208618.html", "success": true, "is sub": true, "content": {"headers": ["GZSZ: Ohne BH! So sexy haben wir Iris Mareike Steen noch nie erlebt", "GZSZ: Ohne BH! So sexy haben wir Iris Mareike Steen noch nie erlebt", "Iris Mareike Steen: Sie lässt tief einblicken", "So reagieren ihre Fans"], "text": "Schauspielerin Iris Mareike Steen (29) lässt tief einblicken und verzaubert ihre Fans mit einem neuen Foto auf Instagram.Für viele ist Iris Mareike Steen ein bekanntes Gesicht. Immerhin spielt sie bei der beliebten Kultserie \"GZSZ\" als Lilly Seefeld mit. Erst vor Kurzem konnten wir davon berichten, dass es in der Show ein großes Comeback geben wird. Abgesehen von der Serie können Fans aber auch auf Instagram mehr von der Schauspielerin sehen. Wie viele Promis auch, hat Mareike dort einen Account und teilt Eindrücke aus ihrem Privatleben. Dazu zählen auch Bilder aus dem Urlaub. Zwar ist die 29-Jährige wieder zurück in Deutschland angekommen, doch so richtig verabschiedet hat sie sich nicht vom Urlaubs-Feeling. Auf der Social-Media-Plattform lässt sie ihre Tage auf Mauritius erneut Revue passieren und teilt dabei ein ziemlich heißes Bild.Diese Themen könnten dich auch interessieren:GZSZ: Schock! Fans dürfen sich auf großes Comeback freuenGZSZ: Krass! Dieser Serien-Star sitzt jetzt im GefängnisGZSZ-Star Isabell Horn: \"Ich habe so Angst\" Schockierende Diagnose"}}, {"url": "https://www.jolie.de/stars/gzsz-ohne-bh-so-sexy-haben-wir-iris-mareike-steen-noch-nie-erlebt-208618.html", "success": true, "is sub": true, "content": {"headers": ["GZSZ: Ohne BH! So sexy haben wir Iris Mareike Steen noch nie erlebt", "GZSZ: Ohne BH! So sexy haben wir Iris Mareike Steen noch nie erlebt", "Iris Mareike Steen: Sie lässt tief einblicken", "So reagieren ihre Fans"], "text": "Schauspielerin Iris Mareike Steen (29) lässt tief einblicken und verzaubert ihre Fans mit einem neuen Foto auf Instagram.Für viele ist Iris Mareike Steen ein bekanntes Gesicht. Immerhin spielt sie bei der beliebten Kultserie \"GZSZ\" als Lilly Seefeld mit. Erst vor Kurzem konnten wir davon berichten, dass es in der Show ein großes Comeback geben wird. Abgesehen von der Serie können Fans aber auch auf Instagram mehr von der Schauspielerin sehen. Wie viele Promis auch, hat Mareike dort einen Account und teilt Eindrücke aus ihrem Privatleben. Dazu zählen auch Bilder aus dem Urlaub. Zwar ist die 29-Jährige wieder zurück in Deutschland angekommen, doch so richtig verabschiedet hat sie sich nicht vom Urlaubs-Feeling. Auf der Social-Media-Plattform lässt sie ihre Tage auf Mauritius erneut Revue passieren und teilt dabei ein ziemlich heißes Bild.Diese Themen könnten dich auch interessieren:GZSZ: Schock! Fans dürfen sich auf großes Comeback freuenGZSZ: Krass! Dieser Serien-Star sitzt jetzt im GefängnisGZSZ-Star Isabell Horn: \"Ich habe so Angst\" Schockierende DiagnoseIris teilt zehn neue Bilder aus ihrem Urlaub und dabei ist das erste Foto direkt ein Hingucker. Darauf sieht man sie in einem schwarzen, leicht transparenten Netzbody mit tiefem Ausschnitt, der einen Blick auf ihre Brüste gewährt. Dabei trägt sie eine schwarze Brille und trägt ein breites Lächeln im Gesicht.In den restlichen Bildern sind dann weitere Eindrücke der Insel zu sehen. Das Ressort, leckere Cocktails, die Natur und wunderschöne Ausblicke mit Sonnenuntergang. Kein Wunder, dass die Schauspielerin diesen magischen Ort schon jetzt vermisst.Doch nicht nur sie, auch ihre Follower*innen sind angetan von den Bildern und kommentieren fleißig unter dem Post:Du siehst einfach toll aus 😍 ich liebe deine NatürlichkeitWunderschön! Mauritius auch..😉"}}, {"url": "https://www.jolie.de/stars/laura-mueller-kaum-wiederzuerkennen-war-sie-beim-beauty-doc-208616.html", "success": true, "is sub": true, "content": {"headers": ["Laura Müller: Kaum wiederzuerkennen! War sie beim Beauty-Doc?", "Laura Müller: Kaum wiederzuerkennen! War sie beim Beauty-Doc?", "Laura Müller: Besuch beim Beauty-Doc?", "Laura Müller: Ist der Filter schuld?"], "text": "Vor wenigen Tagen zeigte sich Laura Müller (21) nach einer längeren Pause wieder auf Instagram. Doch Fans sind verwundert - war Laura etwa beim Beauty-Doc?Nach dem Skandal um Michael Wendler wegen seiner verschwörungstheoretischen Aussagen wurde es still um ihn und seine Frau Laura Müller. Man fragte sich, wie die beiden überhaupt noch Geld verdienen, nach der Instagram-Sperre des Wendlers. Auch Laura verlor ihre Kooperationspartner. Nicht nur diese Trennung sorgte für Aufsehen, da Michael sich als Single bezeichnete, wurden auch Trennungsgerüchte um die 21-Jährige und ihren Ehemann bekannt. Doch schnell gab es Entwarnung: Denn die Influencerin teilte ein seltenes Knutschbild - nur wenige Tage später kehrt sie nach einer längeren Pause zurück zu Instagram. Doch ist das wirklich Laura Müller?Schaut man sich die Instagram-Story von Laura Müller an, in der sie ihre Make-Up Routine mit ihren Follower*innen teilt, ist sie auf den ersten Blick kaum zu erkennen. Ihr Gesicht zeigt starke Veränderungen: Fülligere Lippen, kaum Konturen und straffe, makellose Haut. War die 21-Jährige etwa beim Beauty-Doc? Angeblich sind die Influencerin und Michael Wendler doch pleite. So ein Eingriff vom Schönheitschirurgen kann schon etwas kostspieliger werden. Oder gibt es noch eine andere Erklärung für die Veränderung? Im Video seht ihr Lauras verändertes Gesicht:Eine andere Erklärung für ihr verändertes Gesicht könnte eine günstigere Alternative sein: Hat Laura nur einen Filter über ihre Story gelegt? Schließlich sehen wir in den sozialen Medien das ein oder andere veränderte Gesicht durch einen Filter. Ob Filter oder Beauty-Doc - was wirklich der Grund ist, warum wir Laura Müller fast nicht erkannt hätten, werden wir wohl spätestens in ihrer nächsten Instagram-Story sehen. Denn der Beauty-Eingriff wird wohl kaum zu verstecken sein.Das könnte dir auch gefallen:Michael Wendler: Bald schuldenfrei? Dafür soll Oliver Pocher jetzt sorgen!"}}, {"url": "https://www.jolie.de/stars/laura-mueller-kaum-wiederzuerkennen-war-sie-beim-beauty-doc-208616.html", "success": true, "is sub": true, "content": {"headers": ["Laura Müller: Kaum wiederzuerkennen! War sie beim Beauty-Doc?", "Laura Müller: Kaum wiederzuerkennen! War sie beim Beauty-Doc?", "Laura Müller: Besuch beim Beauty-Doc?", "Laura Müller: Ist der Filter schuld?"], "text": "Vor wenigen Tagen zeigte sich Laura Müller (21) nach einer längeren Pause wieder auf Instagram. Doch Fans sind verwundert - war Laura etwa beim Beauty-Doc?Nach dem Skandal um Michael Wendler wegen seiner verschwörungstheoretischen Aussagen wurde es still um ihn und seine Frau Laura Müller. Man fragte sich, wie die beiden überhaupt noch Geld verdienen, nach der Instagram-Sperre des Wendlers. Auch Laura verlor ihre Kooperationspartner. Nicht nur diese Trennung sorgte für Aufsehen, da Michael sich als Single bezeichnete, wurden auch Trennungsgerüchte um die 21-Jährige und ihren Ehemann bekannt. Doch schnell gab es Entwarnung: Denn die Influencerin teilte ein seltenes Knutschbild - nur wenige Tage später kehrt sie nach einer längeren Pause zurück zu Instagram. Doch ist das wirklich Laura Müller?Schaut man sich die Instagram-Story von Laura Müller an, in der sie ihre Make-Up Routine mit ihren Follower*innen teilt, ist sie auf den ersten Blick kaum zu erkennen. Ihr Gesicht zeigt starke Veränderungen: Fülligere Lippen, kaum Konturen und straffe, makellose Haut. War die 21-Jährige etwa beim Beauty-Doc? Angeblich sind die Influencerin und Michael Wendler doch pleite. So ein Eingriff vom Schönheitschirurgen kann schon etwas kostspieliger werden. Oder gibt es noch eine andere Erklärung für die Veränderung? Im Video seht ihr Lauras verändertes Gesicht:Eine andere Erklärung für ihr verändertes Gesicht könnte eine günstigere Alternative sein: Hat Laura nur einen Filter über ihre Story gelegt? Schließlich sehen wir in den sozialen Medien das ein oder andere veränderte Gesicht durch einen Filter. Ob Filter oder Beauty-Doc - was wirklich der Grund ist, warum wir Laura Müller fast nicht erkannt hätten, werden wir wohl spätestens in ihrer nächsten Instagram-Story sehen. Denn der Beauty-Eingriff wird wohl kaum zu verstecken sein.Das könnte dir auch gefallen:Michael Wendler: Bald schuldenfrei? Dafür soll Oliver Pocher jetzt sorgen!Laura Müller: Neuanfang! Jetzt braucht sie den Wendler nicht mehrLaura Müller: \"Ich bin planlos\" – Sie gibt ein LebenszeichenVerwendete Quellen: glomex.de, instagram.com"}}, {"url": "https://www.jolie.de/stars/willi-herren-aus-dem-himmel-mitgeholfen-sein-letzter-wunsch-wird-erfuellt-208615.html", "success": true, "is sub": true, "content": {"headers": ["Willi Herren: \"Aus dem Himmel mitgeholfen\" – Sein letzter Wunsch wird erfüllt", "Willi Herren: \"Aus dem Himmel mitgeholfen\" – Sein letzter Wunsch wird erfüllt"], "text": "2021 ist kein einfaches Jahr für Familie Herren, doch zumindest kann nach dem Tod von Willi Herrens Vater nun ein letzter großer Wunsch erfüllt werden."}}, {"url": "https://www.jolie.de/stars/willi-herren-aus-dem-himmel-mitgeholfen-sein-letzter-wunsch-wird-erfuellt-208615.html", "success": true, "is sub": true, "content": {"headers": ["Willi Herren: \"Aus dem Himmel mitgeholfen\" – Sein letzter Wunsch wird erfüllt", "Willi Herren: \"Aus dem Himmel mitgeholfen\" – Sein letzter Wunsch wird erfüllt", "Willi Herren und sein Vater im Tod vereint", "Termin für Beerdigung steht fest"], "text": "2021 ist kein einfaches Jahr für Familie Herren, doch zumindest kann nach dem Tod von Willi Herrens Vater nun ein letzter großer Wunsch erfüllt werden.Das Jahr 2021 war für Familie Herren von Schicksalsschlägen geprägt. Erst starb Schlagerstar Willi Herren (†45) überraschend im April, dann folgte vor wenigen Tagen die nächste Hiobsbotschaft: Sein Vater Wilhelm Herren (†86, liebevoll “Büggel” genannt) ist in der Nacht zum 30. Oktober nach schwerer Krankheit verstorben. Ein harter Schlag für Willis Tochter Alessia (19), seinen Sohn Stefano (27), Witwe Jasmin (42) und Schwester Anna-Maria \"Annemie\" (58). Doch immerhin kann jetzt ein letzter großer Wunsch von Vater und Sohn erfüllt werden.Wie Annemie “Express.de” erzählt, werden Vater und Sohn nach ihrem Tod nämlich bald vereint sein. Das Kölner Beerdigungsinstitut Paulinenhof sei ihrer Bitte nachgegangen, Wilhelm direkt neben Willi zu begraben. Annemie ist sichtlich erleichtert: Wir sind, das darf ich so sagen, überglücklich. Und ich bin sicher: Dabei hat Willi aus dem Himmel mitgeholfen. Es wäre sein letzter Wunsch gewesen."}}, {"url": "https://www.jolie.de/leben/nachhaltige-deko-diese-trends-duerfen-gerne-bei-uns-einziehen-205829.html", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Deko: Diese Trends dürfen gerne bei uns einziehen!", "Nachhaltige Deko: Diese Trends dürfen gerne bei uns einziehen!"], "text": "Nachhaltigkeit zieht auch in unserem Zuhause ein: In Form von schönen Dekostücken. Welche es uns besonders angetan haben, erfahrt ihr hier!Jeder Bereich unseres Lebens dreht sich um Nachhaltigkeit. Wie wir noch nachhaltiger Leben können, Müll reduzieren und auf Plastik verzichten können. Und Bad ist nahezu platikfrei und unsere Küche haben wir ebenfalls umweltfreundlich ausgestattet, doch wie verhält es sich mit Dekostücken, die wir meist nur nach Geschmack, nicht nach Material aussuchen? Wir haben für euch recherchiert und die schönsten Dekoteile herausgesucht, die auch nichnachhaltig sind!Na, habt ihr etwas Schönes gefunden? Wir wünschen euch viel Spaß beim Shoppen!Verwendete Quellen: Amazon.de"}}, {"url": "https://www.jolie.de/leben/nachhaltige-deko-diese-trends-duerfen-gerne-bei-uns-einziehen-205829.html", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Deko: Diese Trends dürfen gerne bei uns einziehen!", "Nachhaltige Deko: Diese Trends dürfen gerne bei uns einziehen!"], "text": "Nachhaltigkeit zieht auch in unserem Zuhause ein: In Form von schönen Dekostücken. Welche es uns besonders angetan haben, erfahrt ihr hier!Jeder Bereich unseres Lebens dreht sich um Nachhaltigkeit. Wie wir noch nachhaltiger Leben können, Müll reduzieren und auf Plastik verzichten können. Und Bad ist nahezu platikfrei und unsere Küche haben wir ebenfalls umweltfreundlich ausgestattet, doch wie verhält es sich mit Dekostücken, die wir meist nur nach Geschmack, nicht nach Material aussuchen? Wir haben für euch recherchiert und die schönsten Dekoteile herausgesucht, die auch nichnachhaltig sind!Na, habt ihr etwas Schönes gefunden? Wir wünschen euch viel Spaß beim Shoppen!Verwendete Quellen: Amazon.de"}}, {"url": "https://www.jolie.de/beauty/die-beste-pflege-fuer-lockige-haare-3-experten-tipps-208556.html", "success": true, "is sub": true, "content": {"headers": ["Die beste Pflege für lockige Haare: 3 Experten-Tipps", "Die beste Pflege für lockige Haare: 3 Experten-Tipps"], "text": "Wie werden lockige Haare am besten gepflegt? Schließlich haben Locken andere Pflegebedürfnisse als glatte Haare. Hier kommen die Experten-Tipps!"}}, {"url": "https://www.jolie.de/beauty/die-beste-pflege-fuer-lockige-haare-3-experten-tipps-208556.html", "success": true, "is sub": true, "content": {"headers": ["Die beste Pflege für lockige Haare: 3 Experten-Tipps", "Die beste Pflege für lockige Haare: 3 Experten-Tipps", "Warum sind lockige Haare trockener als glatte Haare?", "Wie sieht die richtige Haarpflege bei Locken aus?", "1. Das richtige Shampoo", "2. Welcher Conditioner schenkt mir schöne Locken?", "3. Welches Haaröl eignet sich am besten für lockige Haare?"], "text": "Wie werden lockige Haare am besten gepflegt? Schließlich haben Locken andere Pflegebedürfnisse als glatte Haare. Hier kommen die Experten-Tipps!Lockige Haare sehen schön aus und verleihen der Träger*in der Frisur einen Hauch Natürlichkeit. Doch damit die Locken auch wirklich definiert und gesund glänzen können, dürfen die Haarbedürfnisse auf keinen Fall außer Acht gelassen werden. Denn lockige Haare benötigen eine Extraportion Haarpflege. Locken sind schön anzusehen und fallen immer auf. Aber wer die Haarpracht der Trägerin beneidet, weiß meist gar nicht, wie viel Pflege hinter den schönen lockigen Haaren steckt. Lockige Haare sind von Natur aus sehr trocken. Das heißt also: Feuchtigkeitspflege, Haaröl und nährende Haarmasken sind ein MUSS. Denn nur durch die intensive Pflege erhalten die Locken ihre natürliche Sprungkraft."}}, {"url": "https://www.jolie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["jolie.de - Das Online-Magazin für trend- und selbstbewusste Frauen, die wissen, was sie wollen."], "text": ""}}, {"url": "https://www.jolie.de/stars/laura-mueller-kaum-wiederzuerkennen-war-sie-beim-beauty-doc-208616.html", "success": true, "is sub": true, "content": {"headers": ["Laura Müller: Kaum wiederzuerkennen! War sie beim Beauty-Doc?", "Laura Müller: Kaum wiederzuerkennen! War sie beim Beauty-Doc?", "Laura Müller: Besuch beim Beauty-Doc?", "Laura Müller: Ist der Filter schuld?"], "text": "Vor wenigen Tagen zeigte sich Laura Müller (21) nach einer längeren Pause wieder auf Instagram. Doch Fans sind verwundert - war Laura etwa beim Beauty-Doc?Nach dem Skandal um Michael Wendler wegen seiner verschwörungstheoretischen Aussagen wurde es still um ihn und seine Frau Laura Müller. Man fragte sich, wie die beiden überhaupt noch Geld verdienen, nach der Instagram-Sperre des Wendlers. Auch Laura verlor ihre Kooperationspartner. Nicht nur diese Trennung sorgte für Aufsehen, da Michael sich als Single bezeichnete, wurden auch Trennungsgerüchte um die 21-Jährige und ihren Ehemann bekannt. Doch schnell gab es Entwarnung: Denn die Influencerin teilte ein seltenes Knutschbild - nur wenige Tage später kehrt sie nach einer längeren Pause zurück zu Instagram. Doch ist das wirklich Laura Müller?Schaut man sich die Instagram-Story von Laura Müller an, in der sie ihre Make-Up Routine mit ihren Follower*innen teilt, ist sie auf den ersten Blick kaum zu erkennen. Ihr Gesicht zeigt starke Veränderungen: Fülligere Lippen, kaum Konturen und straffe, makellose Haut. War die 21-Jährige etwa beim Beauty-Doc? Angeblich sind die Influencerin und Michael Wendler doch pleite. So ein Eingriff vom Schönheitschirurgen kann schon etwas kostspieliger werden. Oder gibt es noch eine andere Erklärung für die Veränderung? Im Video seht ihr Lauras verändertes Gesicht:Eine andere Erklärung für ihr verändertes Gesicht könnte eine günstigere Alternative sein: Hat Laura nur einen Filter über ihre Story gelegt? Schließlich sehen wir in den sozialen Medien das ein oder andere veränderte Gesicht durch einen Filter. Ob Filter oder Beauty-Doc - was wirklich der Grund ist, warum wir Laura Müller fast nicht erkannt hätten, werden wir wohl spätestens in ihrer nächsten Instagram-Story sehen. Denn der Beauty-Eingriff wird wohl kaum zu verstecken sein.Das könnte dir auch gefallen:Michael Wendler: Bald schuldenfrei? Dafür soll Oliver Pocher jetzt sorgen!Laura Müller: Neuanfang! Jetzt braucht sie den Wendler nicht mehrLaura Müller: \"Ich bin planlos\" – Sie gibt ein LebenszeichenVerwendete Quellen: glomex.de, instagram.com"}}, {"url": "https://www.jolie.de/stars/laura-mueller-kaum-wiederzuerkennen-war-sie-beim-beauty-doc-208616.html", "success": true, "is sub": true, "content": {"headers": ["Laura Müller: Kaum wiederzuerkennen! War sie beim Beauty-Doc?", "Laura Müller: Kaum wiederzuerkennen! War sie beim Beauty-Doc?", "Laura Müller: Besuch beim Beauty-Doc?", "Laura Müller: Ist der Filter schuld?"], "text": "Vor wenigen Tagen zeigte sich Laura Müller (21) nach einer längeren Pause wieder auf Instagram. Doch Fans sind verwundert - war Laura etwa beim Beauty-Doc?Nach dem Skandal um Michael Wendler wegen seiner verschwörungstheoretischen Aussagen wurde es still um ihn und seine Frau Laura Müller. Man fragte sich, wie die beiden überhaupt noch Geld verdienen, nach der Instagram-Sperre des Wendlers. Auch Laura verlor ihre Kooperationspartner. Nicht nur diese Trennung sorgte für Aufsehen, da Michael sich als Single bezeichnete, wurden auch Trennungsgerüchte um die 21-Jährige und ihren Ehemann bekannt. Doch schnell gab es Entwarnung: Denn die Influencerin teilte ein seltenes Knutschbild - nur wenige Tage später kehrt sie nach einer längeren Pause zurück zu Instagram. Doch ist das wirklich Laura Müller?Schaut man sich die Instagram-Story von Laura Müller an, in der sie ihre Make-Up Routine mit ihren Follower*innen teilt, ist sie auf den ersten Blick kaum zu erkennen. Ihr Gesicht zeigt starke Veränderungen: Fülligere Lippen, kaum Konturen und straffe, makellose Haut. War die 21-Jährige etwa beim Beauty-Doc? Angeblich sind die Influencerin und Michael Wendler doch pleite. So ein Eingriff vom Schönheitschirurgen kann schon etwas kostspieliger werden. Oder gibt es noch eine andere Erklärung für die Veränderung? Im Video seht ihr Lauras verändertes Gesicht:Eine andere Erklärung für ihr verändertes Gesicht könnte eine günstigere Alternative sein: Hat Laura nur einen Filter über ihre Story gelegt? Schließlich sehen wir in den sozialen Medien das ein oder andere veränderte Gesicht durch einen Filter. Ob Filter oder Beauty-Doc - was wirklich der Grund ist, warum wir Laura Müller fast nicht erkannt hätten, werden wir wohl spätestens in ihrer nächsten Instagram-Story sehen. Denn der Beauty-Eingriff wird wohl kaum zu verstecken sein.Das könnte dir auch gefallen:Michael Wendler: Bald schuldenfrei? Dafür soll Oliver Pocher jetzt sorgen!Laura Müller: Neuanfang! Jetzt braucht sie den Wendler nicht mehrLaura Müller: \"Ich bin planlos\" – Sie gibt ein LebenszeichenVerwendete Quellen: glomex.de, instagram.com"}}, {"url": "https://www.jolie.de/stars/willi-herren-aus-dem-himmel-mitgeholfen-sein-letzter-wunsch-wird-erfuellt-208615.html", "success": true, "is sub": true, "content": {"headers": ["Willi Herren: \"Aus dem Himmel mitgeholfen\" – Sein letzter Wunsch wird erfüllt", "Willi Herren: \"Aus dem Himmel mitgeholfen\" – Sein letzter Wunsch wird erfüllt", "Willi Herren und sein Vater im Tod vereint", "Termin für Beerdigung steht fest"], "text": "2021 ist kein einfaches Jahr für Familie Herren, doch zumindest kann nach dem Tod von Willi Herrens Vater nun ein letzter großer Wunsch erfüllt werden.Das Jahr 2021 war für Familie Herren von Schicksalsschlägen geprägt. Erst starb Schlagerstar Willi Herren (†45) überraschend im April, dann folgte vor wenigen Tagen die nächste Hiobsbotschaft: Sein Vater Wilhelm Herren (†86, liebevoll “Büggel” genannt) ist in der Nacht zum 30. Oktober nach schwerer Krankheit verstorben. Ein harter Schlag für Willis Tochter Alessia (19), seinen Sohn Stefano (27), Witwe Jasmin (42) und Schwester Anna-Maria \"Annemie\" (58). Doch immerhin kann jetzt ein letzter großer Wunsch von Vater und Sohn erfüllt werden.Wie Annemie “Express.de” erzählt, werden Vater und Sohn nach ihrem Tod nämlich bald vereint sein. Das Kölner Beerdigungsinstitut Paulinenhof sei ihrer Bitte nachgegangen, Wilhelm direkt neben Willi zu begraben. Annemie ist sichtlich erleichtert: Wir sind, das darf ich so sagen, überglücklich. Und ich bin sicher: Dabei hat Willi aus dem Himmel mitgeholfen. Es wäre sein letzter Wunsch gewesen.Die Bindung zwischen Willi und seinem Vater “Büggel” war sehr eng. Der gelernte Maurer begleitete ihn zu Lebzeiten regelmäßig zu Live-Auftritten und unterstützte ihn, wo er nur konnte. Umso schöner ist es, dass die beiden nun auch im Himmel vereint sind. Laut Annemie, die seit dem Tod ihres Bruders immer noch unter Schock steht, soll rechts vom Grab ein weiterer Platz freigehalten werden.Hier kannst du dir Willi Herrens Leben in Bildern anschauen.Ein Termin für die Beerdigung steht auch schon fest: Wilhelm soll am 11. November um Punkt 11.11 Uhr auf dem Melaten Friedhof in Köln neben Willi beigesetzt werden. Die Grabgestaltung wird eine Überraschung. Hoffentlich sind damit auch alle zufrieden – zuletzt hatte es Streit zwischen Willis Witwe Jasmin Herren und seinen Verwandten gegeben, da das Grab angeblich in einem schlechten Zustand war. Das könnte dich auch interessieren:Willi Herren: Seine Tochter tritt in seine FußstapfenWilli Herren: Hatte er Affären? DAS sagt Jasmin Herren dazu"}}, {"url": "https://www.jolie.de/stars/willi-herren-aus-dem-himmel-mitgeholfen-sein-letzter-wunsch-wird-erfuellt-208615.html", "success": true, "is sub": true, "content": {"headers": ["Willi Herren: \"Aus dem Himmel mitgeholfen\" – Sein letzter Wunsch wird erfüllt", "Willi Herren: \"Aus dem Himmel mitgeholfen\" – Sein letzter Wunsch wird erfüllt", "Willi Herren und sein Vater im Tod vereint", "Termin für Beerdigung steht fest"], "text": "2021 ist kein einfaches Jahr für Familie Herren, doch zumindest kann nach dem Tod von Willi Herrens Vater nun ein letzter großer Wunsch erfüllt werden.Das Jahr 2021 war für Familie Herren von Schicksalsschlägen geprägt. Erst starb Schlagerstar Willi Herren (†45) überraschend im April, dann folgte vor wenigen Tagen die nächste Hiobsbotschaft: Sein Vater Wilhelm Herren (†86, liebevoll “Büggel” genannt) ist in der Nacht zum 30. Oktober nach schwerer Krankheit verstorben. Ein harter Schlag für Willis Tochter Alessia (19), seinen Sohn Stefano (27), Witwe Jasmin (42) und Schwester Anna-Maria \"Annemie\" (58). Doch immerhin kann jetzt ein letzter großer Wunsch von Vater und Sohn erfüllt werden.Wie Annemie “Express.de” erzählt, werden Vater und Sohn nach ihrem Tod nämlich bald vereint sein. Das Kölner Beerdigungsinstitut Paulinenhof sei ihrer Bitte nachgegangen, Wilhelm direkt neben Willi zu begraben. Annemie ist sichtlich erleichtert: Wir sind, das darf ich so sagen, überglücklich. Und ich bin sicher: Dabei hat Willi aus dem Himmel mitgeholfen. Es wäre sein letzter Wunsch gewesen.Die Bindung zwischen Willi und seinem Vater “Büggel” war sehr eng. Der gelernte Maurer begleitete ihn zu Lebzeiten regelmäßig zu Live-Auftritten und unterstützte ihn, wo er nur konnte. Umso schöner ist es, dass die beiden nun auch im Himmel vereint sind. Laut Annemie, die seit dem Tod ihres Bruders immer noch unter Schock steht, soll rechts vom Grab ein weiterer Platz freigehalten werden.Hier kannst du dir Willi Herrens Leben in Bildern anschauen."}}, {"url": "https://www.jolie.de/leben/nachhaltige-deko-diese-trends-duerfen-gerne-bei-uns-einziehen-205829.html", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Deko: Diese Trends dürfen gerne bei uns einziehen!", "Nachhaltige Deko: Diese Trends dürfen gerne bei uns einziehen!"], "text": "Nachhaltigkeit zieht auch in unserem Zuhause ein: In Form von schönen Dekostücken. Welche es uns besonders angetan haben, erfahrt ihr hier!Jeder Bereich unseres Lebens dreht sich um Nachhaltigkeit. Wie wir noch nachhaltiger Leben können, Müll reduzieren und auf Plastik verzichten können. Und Bad ist nahezu platikfrei und unsere Küche haben wir ebenfalls umweltfreundlich ausgestattet, doch wie verhält es sich mit Dekostücken, die wir meist nur nach Geschmack, nicht nach Material aussuchen? Wir haben für euch recherchiert und die schönsten Dekoteile herausgesucht, die auch nichnachhaltig sind!Na, habt ihr etwas Schönes gefunden? Wir wünschen euch viel Spaß beim Shoppen!Verwendete Quellen: Amazon.de"}}, {"url": "https://www.jolie.de/leben/nachhaltige-deko-diese-trends-duerfen-gerne-bei-uns-einziehen-205829.html", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Deko: Diese Trends dürfen gerne bei uns einziehen!", "Nachhaltige Deko: Diese Trends dürfen gerne bei uns einziehen!"], "text": "Nachhaltigkeit zieht auch in unserem Zuhause ein: In Form von schönen Dekostücken. Welche es uns besonders angetan haben, erfahrt ihr hier!Jeder Bereich unseres Lebens dreht sich um Nachhaltigkeit. Wie wir noch nachhaltiger Leben können, Müll reduzieren und auf Plastik verzichten können. Und Bad ist nahezu platikfrei und unsere Küche haben wir ebenfalls umweltfreundlich ausgestattet, doch wie verhält es sich mit Dekostücken, die wir meist nur nach Geschmack, nicht nach Material aussuchen? Wir haben für euch recherchiert und die schönsten Dekoteile herausgesucht, die auch nichnachhaltig sind!Na, habt ihr etwas Schönes gefunden? Wir wünschen euch viel Spaß beim Shoppen!Verwendete Quellen: Amazon.de"}}, {"url": "https://www.jolie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["jolie.de - Das Online-Magazin für trend- und selbstbewusste Frauen, die wissen, was sie wollen."], "text": ""}}, {"url": "https://www.jolie.de/stars/sophia-thiel-ist-zurueck-so-sieht-sie-aktuell-aus-205508.html", "success": true, "is sub": true, "content": {"headers": ["Sophia Thiel ist zurück – so sieht sie aktuell aus", "Sophia Thiel meldet sich zurück – so sieht sie aktuell aus!"], "text": "Sophia Thiel ist seit Monaten abgetaucht. Doch jetzt ist sie zurück: Die Fitness-Influencerin wurde in einem Fitnessstudio gesehen. So sieht sie aktuell aus. ☝️ "}}, {"url": "https://www.jolie.de/trends/thonon-diaet-10-kilo-14-tagen-abnehmen-198435.html", "success": true, "is sub": true, "content": {"headers": ["Thonon-Diät: 10 Kilo in 14 Tagen abnehmen", "10 Kilo in 14 Tagen abnehmen: Das verspricht die Thonon-Diät"], "text": "Was ihr bei der Thonon-Diät in Sachen Ernährung beachten solltet und ob man wirklich 10 Kilo in 14 Tagen abnehmen kann, erfahrt ihr hier."}}, {"url": "https://www.jolie.de/sex/sexfantasien-der-maenner", "success": true, "is sub": true, "content": {"headers": ["Sexfantasien, die Männern den Verstand rauben", "Sexfantasien: 11 Dinge, die Männern beim Sex den Verstand rauben", ""], "text": "Was macht Männer beim Sex so richtig scharf? Welche Sexfantasien bei Männern ganz weit oben stehen, liest du hier."}}, {"url": "https://www.jolie.de/horoskope/horoskop-diese-3-sternzeichen-haben-einen-mega-starken-charakter-205473.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Diese 3 Sternzeichen haben einen mega starken Charakter!", "Horoskop: Diese 3 Sternzeichen haben einen mega starken Charakter!", "Diese Sternzeichen besitzen eine starke Persönlichkeit", "Was macht einen starken Charakter aus?"], "text": "Ihr möchtet wissen, welche Sternzeichen laut Horoskop den stärksten Charakter von allen haben? Dann lest unten weiter!Unter den Sternzeichen gibt es drei, die einen besonders starken Charakter haben. Sie stechen meist auf eine ganz natürliche Art und Weise aus der Masse hervor. Warum? Weil ihr Selbstbewusstsein, ihr Mut und ihre Stärke unübersehbar sind. Ihr Selbstvertrauen umgibt sie wie eine Aura und macht sie einzigartig. Welche Sternzeichen durch eine besonders starke Persönlichkeit auffallen, lest ihr jetzt.Klickt euch durch die Bilder in der Galerie und findet heraus, welche Sternzeichen einen besonders ausgeprägte Energie haben.Was genau macht eigentlich einen Menschen mit einer starken Persönlichkeit aus? Wir haben hier ein paar Dinge zusammengeschrieben, die typisch für Personen mit einem starken Charakter sind:Sie wissen wer sie sind und kennen ihre Stärken und arbeiten an ihren SchwächenSie sind zufrieden mit sich und kritisieren sich nicht grundlos selbstSie verschwenden keine Energie für Dinge, die sie eh nicht ändern könnenSie leben im Jetzt und hängen nicht in der Vergangenheit festSie brauchen keine ständige Bestätigung von außen und wollen es nicht allen recht machenSie stehen immer zu ihrer Meinung – egal wer vor ihnen stehtSie setzen sich für ihre Mitmenschen ein und erwarten dafür keine GegenleistungSie kennen ihre Grenzen und können Nein sagenSie übernehmen VerantwortungSie sind mutig und gehen auch mal Risiken ein"}}, {"url": "https://www.jolie.de/stars/coronavirus-diese-stars-starben-covid-19-204966.html", "success": true, "is sub": true, "content": {"headers": ["Coronavirus: Diese Stars starben an Covid-19", "Coronavirus: Diese Stars starben an Covid-19", "Prominente Corona-Opfer: Deutsche YouTuberin Brittanya Karma (29) stirbt an Corona"], "text": "Das Coronavirus forderte bereits viele tausende Menschenleben. Welche Stars bereits mitunter an Corona starben, erfahrt ihr in unserer Bildergalerie.Du glaubst, mit dem Coronavirus infiziert zu sein? Hier haben wir ausführlich erklärt, wie du dich nun verhalten solltestAm 17. November gab die Hamburger YouTuberin Brittanya Karma auf Instagram bekannt, dass sie am Coronavirus erkrankt ist. Am 1. Dezember 2020, nach einem tagelangen, harten Kampf, ist die 29-Jährige an ihrer Erkrankung gestorben. Zuvor berichtete die Influencerin von starken Schmerzen, aber zeigte sich auch zuversichtlich, dass sie den Coronavirus besiegen möchte. Rest in Peace!"}}, {"url": "https://www.jolie.de/magazin/das-neue-heft", "success": true, "is sub": true, "content": {"headers": ["Das neue Jolie Magazin", "Das neue Jolie Magazin!", "Die neue Jolie 3/21 ist da!"], "text": "„Lasst uns zuversichtlich bleiben“ – das hören und lesen wir in letzter Zeit überall. Corona „feiert“ Einjähriges und fühlt sich an wie ein nicht enden wollender Langstrecken- lauf. Mit Kontakt- und Reisebeschränkungen, geschlossenen Restaurants, Clubs, Kitas, Schulen kommen wir ganz schön aus der Puste. Was da hilft? Gaaaaanz viel Acht- samkeit, Me-Time, Gutes für Körper & Seele. Und wir von JOLIE wollen Dir dafür Inspirationen geben – mit den neuen Yoga-Trends beispielsweise, Immun-Boostern oder Facts zum Mindful Detox. Außerdem haben wir mit Glennon Doyle gesprochen, DEM Glücks-Guru der Stars (Adele ist ein Riesenfan!). Ihre Tipps gibt’s ab S. 10. Und weil wir gerade im Happy-Modus sind – wie wär’s denn mit ein paar neuen It-Pieces für den Kleiderschrank? Für Fashionistas und Beauty-Queens, für Hollywood-Insider und Lifestyle-Expertinnen, zum Schmökern und Schmunzeln: Die neue JOLIE ist da! Natürlich auch als JOLIE epaper.  "}}, {"url": "https://www.jolie.de/archiv", "success": true, "is sub": true, "content": {"headers": ["Alle Artikel vom 03. November 2021"], "text": ""}}, {"url": "https://www.jolie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Jolie Newsletter Anmeldung", "Jolie Newsletter Anmeldung"], "text": "Melde dich hier für den Jolie-Newsletter an und sei immer up-to-date. Wir versorgen dich regelmäßig mit den aktuellsten News zu Trend-Frisuren, Shopping-Tipps, Beauty-Geheimnissen, Rabatt-Codes und Gewinnspielen.OK! Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Du kannst deine Meinung jederzeit ändern, indem du auf den Abbestellungs-Link klickst, den du in der Fußzeile jeder E-Mail, die du von uns erhälst, finden kannst, oder indem du uns unter online@jolie.de kontaktierst. Wir werden deine Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken findest du auf unserer Website. Indem du unten klickst, erklärst du dich damit einverstanden, dass wir deine Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.jolie.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt"], "text": ""}}, {"url": "https://www.jolie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStV:OK! Verlag GmbH & Co. KG\nGänsemarkt 21-23, 24\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 1 02\nE-Mail: jolie-online@klambt.dePostanschrift Jolie.de:OK! Verlag GmbH & Co. KG\nRedaktion Jolie Online\nc/o Klambt Digital Hub\nGänsemarkt 24\n20354 HamburgHandelsregister-Nr.:\nHRB 103951 Hamburg\nUST-ID: DE 257260813 Geschäftsführung:\nNicole Schumacher, Kathrin Jansen, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nOK! Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nSarah SchuchHead of Digital: \nKai KromatDeputy Head of Digital: \nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nSarah SchuchOnline-Redaktion:\nTatjana Frank (Redakteurin)\nVictoria Smith (Redakteurin)\nSilky Sohal (Redakteurin)\nViktoria Lack (Redakteurin)\nJennifer Höck (Volontärin)\nLaura-Marie Reiners (Volontärin)Project Manager Digital Business:\nMarkus Ohler"}}, {"url": "https://www.jolie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutzerklärung", "Datenschutzerklärung"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung eurer Daten.Um euch stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von euch Informationen, die ihr bei eurer Nutzung hinterlasst. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für euch verbessern. Dazu gehört zum Beispiel: Welche Inhalte von euch besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für euch weiter verbessern?Eure Informationen helfen uns auch, möglichst relevante Werbung für euch auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von euch, worauf ihr Wert legt, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir euch umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn ihr unserer Webseite besuchen.Eure Privatsphäre ist uns hierbei wichtig. Ihr erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür eure Informationen verwendet werden dürfen. Aus diesem Grund wird euch beim Besuch ein Abfragefenster angezeigt. Dies bietet euch erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit eurer Zustimmung ermöglichen ihr uns, dass wir Jolie.de weiterhin fehlerfrei und informativ für euch gestalten können.Mit den folgenden Informationen möchten wir euch einen Überblick über die Verarbeitung eurer personenbezogenen Daten durch uns und eure Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:\nOK! Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 1 01\nFax +49 (0) 40 / 4 11 88 25 - 1 02\nE-Mail: info@ok-magazin.de"}}, {"url": "https://www.jolie.de/#", "success": true, "is sub": true, "content": {"headers": ["jolie.de - Das Online-Magazin für trend- und selbstbewusste Frauen, die wissen, was sie wollen."], "text": ""}}, {"url": "https://www.jolie.de/", "success": true, "is sub": true, "content": {"headers": ["jolie.de - Das Online-Magazin für trend- und selbstbewusste Frauen, die wissen, was sie wollen."], "text": ""}}]