[{"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "\n        \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n    "], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/thema/koerperpflege-guide", "success": true, "is sub": true, "content": {"headers": ["Körperpflege-Guide", "\n        \n                  Körperpflege-Guide\n      \n  \n    "], "text": "Wann haben Sie das letzte mal so richtig Selfcare betrieben? Vermutlich ist es viel zu lange her, deswegen räumen wir uns und unserem Körper jetzt wohlverdiente Zeit ein. Von Beauty-Ritualen, die wir viel zu oft vernachlässigt haben, über ultimative Tipps für langanhaltende Haarentfernung bis hin zur richtigen Gesichtspflege für Ihren Hauttyp – so tun Sie sich mal wieder etwas Gutes."}}, {"url": "https://www.fuersie.de/thema/haushalt", "success": true, "is sub": true, "content": {"headers": ["Die besten Tipps und Tricks rund um das Thema Hauhalt", "\n        \n                  Die besten Tipps und Tricks rund um das Thema Hauhalt\n      \n  \n    "], "text": "Wie bringe ich mein Kochfeld wieder zum Strahlen und was können Geschirrspültabs eigentlich noch, außer Geschirr reinigen? Das und vieles mehr verraten wir Ihnen hier. "}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "\n        \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n    "], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/thema/schlaf-special", "success": true, "is sub": true, "content": {"headers": ["Schlaf-Special", "\n        \n                  Schlaf-Special\n      \n  \n    "], "text": "Millionen von Menschen plagen sich alleine in Deutschland mit Schlafproblemen herum. Wir geben nützliche Tipps, die Ihnen dabei helfen sollen, Ihren Schlaf zu verbessern – seien es Änderungen in der Schlafroutine oder nützliche Hilfsmittel wie Gewichtsdecken. "}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "\n        \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n    "], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/thema/neurodermitis-special", "success": true, "is sub": true, "content": {"headers": ["Neurodermitis erkennen und behandeln", "\n        \n                  Neurodermitis erkennen und behandeln\n      \n  \n    "], "text": "Rund 3,6 Millionen Menschen in Deutschland leiden an Neurodermitis – es ist damit die häufigste chronisch-entzündliche Hauterkrankung hierzulande. Wir klären die wichtigsten Fakten rund um den Krankheitsverlauf, verraten Ihnen, welche sogenannten Trigger Neurodermitis auslösen können und welche Akut-Tipps Abhilfe schaffen."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "\n        \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n    "], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/thema/immunsystem-staerken", "success": true, "is sub": true, "content": {"headers": ["Immunsystem stärken", "\n        \n                  Immunsystem stärken\n      \n  \n    "], "text": "Der eisige Winter weicht so langsam, aber sicher endgültig einem milderen Frühling, doch Erkältungen flauen im Übergang aufgrund schwankender Temperaturen einfach noch nicht ab. Deshalb ist es wichtig, dass Sie ihr Immunsystem mit wichtigen Nährstoffen, wie beispielsweise ausreichend Zink, stärken. Wir haben für Sie die besten Tipps zusammengestellt, wie Sie der wärmeren Jahreszeit gesund und munter entgegen schreiten."}}, {"url": "https://www.fuersie.de/thema/hilfe-bei-blasenentzuendungen", "success": true, "is sub": true, "content": {"headers": ["Hilfe bei Blasenentzündungen", "\n        \n                  Hilfe bei Blasenentzündungen\n      \n  \n    "], "text": "Eine Blasenentzündung ist unangenehm und schmerzhaft. Wir klären über die Ursachen auf. Außerdem verraten wir, welche Symptome besonders häufig auftreten und wie Sie einer Blasenentzündung effektiv vorbeugen können. "}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "\n        \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n    "], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "\n        \n                  Mode - Aktuelle Trends und Styling\n      \n  \n    "], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/thema/nachhaltigkeit", "success": true, "is sub": true, "content": {"headers": ["Nachhaltiger leben", "\n        \n                  Nachhaltiger leben\n      \n  \n    "], "text": "Das Thema Nachhaltigkeit ist relevanter und gefragter denn je. Grüner zu denken und zu handeln wird zunehmend wichtiger, um unseren Planeten zu erhalten. Wie Sie Ihr Leben nachhaltiger gestalten und damit maßgeblich einen Beitrag leisten können, erfahren Sie hier."}}, {"url": "https://www.fuersie.de/psychologie", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "\n        \n                  Psychologie: Tipps  für Ihr persönliches Glück\n      \n  \n    "], "text": "Psychologie definiert unseren Alltag, unser Glück und unser Verhalten in Job und in der Partnerschaft. FürSie bietet dazu nützliche Reportagen und Coachings für einen klaren Kopf."}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "\n        \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n    "], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/themen", "success": true, "is sub": true, "content": {"headers": ["Übersicht der Themen"], "text": ""}}, {"url": "https://www.fuersie.de/archiv", "success": true, "is sub": true, "content": {"headers": ["Alle Artikel vom 11. Mai 2022"], "text": ""}}, {"url": "https://www.fuersie.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "\n        \n                  Gewinnspiele - Mitmachen und Gewinnen\n      \n  \n    "], "text": "Jetzt mitmachen, wir wünschen Ihnen viel Glück!"}}, {"url": "https://www.fuersie.de/thema/crazy-sexy-wechseljahre", "success": true, "is sub": true, "content": {"headers": ["Podcast \"Crazy Sexy Wechseljahre\"", "\n        \n                  Podcast \"Crazy Sexy Wechseljahre\"\n      \n  \n    ", "\n"], "text": "Mit dem FÜR SIE Podcast möchte Angela Löhr einen Beitrag dazu leisten, dass die Wechseljahre in Zukunft kein Tabu-Thema mehr sind. Ganz egal, ob es um Schlafstörungen oder Abnehmen geht – die Wechseljahre sind ein völlig normales Thema, über das man sprechen sollte und muss! Hier finden Sie alles zum Thema."}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 11. Mai erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:>> Plus Extra-Heft: \"Die homöopathische Hausapotheke!\"Jetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 21-23\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierStellvertretende Redaktionsleitung:\nAnn-Christin GebhardtOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)\nJulia Beller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nChristoph Dannenberg (Leitung)\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deEditorial Brand Lead\nLinnea Arndt\nTelefon: +49 (40) 4118825-135linnea.arndt@grazia-magazin.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "\n        \n                  Beauty Tipps für Ihre Schönheit\n      \n  \n    "], "text": "Ob neue Beauty Produkte für einen ebenmäßigen Teint, Schminktipps für einen angesagten Look oder raffinierte Kosmetik- und Beauty Tipps für Ihre Körperpflege - wir tun alles für Ihre Schönheit."}}, {"url": "https://www.fuersie.de/stricken", "success": true, "is sub": true, "content": {"headers": ["Stricken", "\n        \n                  Anleitungen & Ideen rund ums Thema Stricken\n      \n  \n    "], "text": "Stricken und Häkeln ist Ihre Leidenschaft? Hier finden Sie jede Menge tolle Strickmuster als Inspiration, kostenlose Strick- und Häkelanleitungen zum Herunterladen und Video-Tutorials zum Nachstricken."}}, {"url": "https://www.fuersie.de/kochen-und-backen", "success": true, "is sub": true, "content": {"headers": ["Kochen & Backen", "\n        \n                  Die besten Rezepte zum Kochen und Backen\n      \n  \n    "], "text": "Finden Sie kostenlose Rezepte zum Kochen und Backen mit unseren zahlreichen Rezept-Ideen. Mit FürSie kochen und backen Sie jedem Anlass entsprechend."}}, {"url": "https://www.fuersie.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit", "\n        \n                  Alle Infos rund ums Thema Gesundheit\n      \n  \n    "], "text": "Ihre Gesundheit liegt uns am Herzen. Wir informieren Sie über Krankheiten, Symptome, aktuelle News aus der Medizin und geben wirkungsvolle Tipps gegen Beschwerden"}}, {"url": "https://www.fuersie.de/diy", "success": true, "is sub": true, "content": {"headers": ["DIY", "\n        \n                  DIY: Deko-Tipps und Bastelanleitungen\n      \n  \n    "], "text": "DIY liegt voll im Trend. Und mit unseren Deko-Ideen und unseren Bastelanleitungen können Sie Ihre Kreativität ausleben, Ihr Zuhause verschönern oder Freunden und Familie eine Freude machen."}}, {"url": "https://www.fuersie.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode", "\n        \n                  Mode - Aktuelle Trends und Styling\n      \n  \n    "], "text": "Sie lieben Mode und suchen nach Ihrem Look oder möchten wissen, wie man aktuelle Looks am besten trägt? Dann lassen Sie sich hier inspirieren!"}}, {"url": "https://www.fuersie.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "\n        \n                  Alle Infos rund ums Thema Lifestyle\n      \n  \n    "], "text": "FürSie hat alles, was das Leben und Ihren Lifestyle schöner macht: Kultur und Reiseziele, News aus der Welt der Stars sowie nützliche Ratgeber- und Karriere-Tipps."}}, {"url": "https://www.fuersie.de/spargel/artikel/rezeptidee-spargel-aus-dem-backofen", "success": true, "is sub": true, "content": {"headers": ["Rezept für Spargel aus dem Backofen", "\n                          Rezept für Spargel aus dem Backofen\n\n      \n      ", "Schnelles Rezept für Spargel im Backofen", "Dazu passt gebackener Spargel", "Gekochten Spargel im Ofen aufwärmen", "Spargel zubereiten: So können Sie die Stangen außerdem garen", "Darf man Spargel eigentlich einfrieren?", "Im Video: Das hilft gegen strengen Urin-Geruch nach dem Verzehr von Spargel", "Zutaten für Spargel aus dem Ofen", "Zubereitung vom Spargel im Backofen", "Tipps zum Rezept für Spargel aus dem Backofen"], "text": "Gekochten Spargel, klassisch mit Schinken und Kartoffeln serviert, kennt jeder. Aber haben Sie schon mal Spargel im Backofen zubereitet? Ofen-Spargel schmeckt nicht nur lecker, sondern enthält auch viele gesunde Vitamine und Nährstoffe. Wir verraten Ihnen ein leckeres Rezept für Spargel aus dem Backofen.Wenn Sie das Stangengemüse in Alufolie oder im Bratschlauch backen, wird er im Backofen besonders zart und saftig. Portionieren Sie das Gemüse in einzelne Spargelpäckchen, das macht das Anrichten leichter.Übrigens: Weil der Backofen ja schon in Fahrt ist, können Sie natürlich auch gleichzeitig weitere Komponenten wie zum Beispiel Fisch oder Kartoffeln mitgaren. Auch können Sie den Spargel problemlos im Backofen warmhalten. Die Temperatur im Backofen dafür einfach auf 60 bis 80 Grad runterschalten.Den gebackenen Spargel können Sie super als Beilage zu Fleisch und Fisch servieren. Dazu schmecken neue Kartoffeln, junger Spinat oder anderes Frühlingsgemüse. Sie haben Spargel übrig? Dann machen Sie daraus einfach diesen zarten Spargelsalat. Lassen Sie es sich schmecken!Entgegen falscher Gerüchte kann Spargel ohne Bedenken ein weiteres Mal aufgewärmt werden. Ein toller Tipp dafür: Wer Spargel vom Vortag über hat, kann diesen auch im Ofen aufwärmen. So bereichern Sie ihn mit leckeren Röstaromen. Legen Sie die Spargelstangen einfach auf ein Backblech mit Backpapier und wärmen Sie den Spargel bei etwa 100 Grad im Backofen auf. Streuen Sie kurz vor Ende gerne etwas Parmesankäse darüber, dann gibt es eine knusprige überbackene Komponente.Spargel lässt sich nicht nur hervorragend im Backofen, sondern natürlich auch auf andere Arten zubereiten. Der Klassiker ist es, Spargel zu kochen. Wer die Spargelstangen kurz, heiß und mit wenig Wasser kocht, erhält die wichtigen Vitamine und Nährstoffe, die in Spargel erhalten sind. Aber auch im Wok oder in der Pfanne lässt sich Spargel wunderbar zubereiten. Dafür schneiden Sie diesen am besten in feine Scheiben oder Viertel.Übrigens: Spargel kann auch roh verzehrt werden. Am besten schmeckt er mariniert mit einer Vinaigrette. Die typischen Aromastoffe des Spargels entstehen allerdings erst, wenn man ihn gart.Sie können Spargel bedenkenlos einfrieren. Weißen Spargel vorher waschen und dann gut abtrocknen, bevor es ans Einfrieren geht. Es ist nicht nötig, den Spargel vorher zu kochen oder zu blanchieren, legen Sie die Stangen einfach in eine Frischhaltedose oder einen Gefrierbeutel und verschließen Sie diese luftdicht. Eingefroren hält er sich nun zwischen 6 und 8 Monate lang, sodass Sie ihn auch nach der Spargelsaison genießen können."}}, {"url": "https://www.fuersie.de/spargel/artikel/rezeptidee-spargel-aus-dem-backofen", "success": true, "is sub": true, "content": {"headers": ["Rezept für Spargel aus dem Backofen", "\n                          Rezept für Spargel aus dem Backofen\n\n      \n      ", "Schnelles Rezept für Spargel im Backofen", "Dazu passt gebackener Spargel", "Gekochten Spargel im Ofen aufwärmen", "Spargel zubereiten: So können Sie die Stangen außerdem garen", "Darf man Spargel eigentlich einfrieren?", "Im Video: Das hilft gegen strengen Urin-Geruch nach dem Verzehr von Spargel", "Zutaten für Spargel aus dem Ofen", "Zubereitung vom Spargel im Backofen", "Tipps zum Rezept für Spargel aus dem Backofen"], "text": "Gekochten Spargel, klassisch mit Schinken und Kartoffeln serviert, kennt jeder. Aber haben Sie schon mal Spargel im Backofen zubereitet? Ofen-Spargel schmeckt nicht nur lecker, sondern enthält auch viele gesunde Vitamine und Nährstoffe. Wir verraten Ihnen ein leckeres Rezept für Spargel aus dem Backofen.Wenn Sie das Stangengemüse in Alufolie oder im Bratschlauch backen, wird er im Backofen besonders zart und saftig. Portionieren Sie das Gemüse in einzelne Spargelpäckchen, das macht das Anrichten leichter.Übrigens: Weil der Backofen ja schon in Fahrt ist, können Sie natürlich auch gleichzeitig weitere Komponenten wie zum Beispiel Fisch oder Kartoffeln mitgaren. Auch können Sie den Spargel problemlos im Backofen warmhalten. Die Temperatur im Backofen dafür einfach auf 60 bis 80 Grad runterschalten.Den gebackenen Spargel können Sie super als Beilage zu Fleisch und Fisch servieren. Dazu schmecken neue Kartoffeln, junger Spinat oder anderes Frühlingsgemüse. Sie haben Spargel übrig? Dann machen Sie daraus einfach diesen zarten Spargelsalat. Lassen Sie es sich schmecken!Entgegen falscher Gerüchte kann Spargel ohne Bedenken ein weiteres Mal aufgewärmt werden. Ein toller Tipp dafür: Wer Spargel vom Vortag über hat, kann diesen auch im Ofen aufwärmen. So bereichern Sie ihn mit leckeren Röstaromen. Legen Sie die Spargelstangen einfach auf ein Backblech mit Backpapier und wärmen Sie den Spargel bei etwa 100 Grad im Backofen auf. Streuen Sie kurz vor Ende gerne etwas Parmesankäse darüber, dann gibt es eine knusprige überbackene Komponente.Spargel lässt sich nicht nur hervorragend im Backofen, sondern natürlich auch auf andere Arten zubereiten. Der Klassiker ist es, Spargel zu kochen. Wer die Spargelstangen kurz, heiß und mit wenig Wasser kocht, erhält die wichtigen Vitamine und Nährstoffe, die in Spargel erhalten sind. Aber auch im Wok oder in der Pfanne lässt sich Spargel wunderbar zubereiten. Dafür schneiden Sie diesen am besten in feine Scheiben oder Viertel.Übrigens: Spargel kann auch roh verzehrt werden. Am besten schmeckt er mariniert mit einer Vinaigrette. Die typischen Aromastoffe des Spargels entstehen allerdings erst, wenn man ihn gart.Sie können Spargel bedenkenlos einfrieren. Weißen Spargel vorher waschen und dann gut abtrocknen, bevor es ans Einfrieren geht. Es ist nicht nötig, den Spargel vorher zu kochen oder zu blanchieren, legen Sie die Stangen einfach in eine Frischhaltedose oder einen Gefrierbeutel und verschließen Sie diese luftdicht. Eingefroren hält er sich nun zwischen 6 und 8 Monate lang, sodass Sie ihn auch nach der Spargelsaison genießen können."}}, {"url": "https://www.fuersie.de/psychologie/psychologie-5-dinge-die-selbstbestimmte-menschen-auszeichnen-9434.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 5 Dinge, die selbstbestimmte Menschen auszeichnen", "\n                          Psychologie: 5 Dinge, die selbstbestimmte Menschen auszeichnen\n\n      \n      ", "Diese 5 Merkmale zeichnen unabhängige Persönlichkeiten aus", "Im Video: Gaslighting – So erkennen Sie, ob Sie jemand der Arbeit manipuliert", "1. Sie bewahren einen kühlen Kopf", "2. Sie geben hilfreiche Ratschläge", "3. Sie lassen sich ihr Leben nicht von anderen diktieren ", "4. Sie sind ambitioniert ", "5. Sie trampeln nicht über andere hinweg "], "text": "Würden Sie von sich sagen, dass Sie Ihr Leben frei von fremden Einflüssen und unabhängig bestimmen? Bei uns erfahren Sie, welche Anzeichen dafür sprechen, dass es sich bei Ihnen oder Menschen aus Ihrem Umfeld um selbstbestimmte Persönlichkeiten handelt. Manche Menschen bewundern wir einfach für ihre Unabhängigkeit, denn Sie wandeln durchs Leben, ohne sich von äußeren Einflüssen aus der Ruhe bringen zu lassen und haben einen gefestigten Charakter, welcher es ihnen erlaubt, einfach sie selbst zu sein. Bei uns erfahren Sie, welche Dinge diese Menschen noch ausmachen. Lesen Sie auch, welche Dinge herzensgute Menschen auszeichnen >> Stresssituationen werfen selbstbestimmte Menschen nicht aus der Bahn, denn sie haben gelernt, dass es aus den meisten Situationen einen Weg heraus gibt. Dadurch, dass sie gelernt haben auf eigenen Beinen zu stehen und Kämpfe selbst auszutragen, wissen Sie, dass es nichts bringt, sich unnötig aufzuregen. Daher werden sie als besonders gelassen und ausgeglichen wahrgenommen. Wer selbstbestimmt lebt, hat in der Regel immer einen guten Ratschlag parat. Diese Menschen ermutigen Sie und andere auch mal berufliche oder private Risiken einzugehen und die eigene Komfortzone zu verlassen. Allerdings würden sie andere niemals zu etwas drängen, sondern schöpfen aus dem eigenen Erfahrungshorizont, um bei wichtigen Entscheidungen hilfreich zur Seite zu stehen. Unabhängige Menschen hören anderen Personen zwar zu und sind offen für gute Argumente, allerdings stehen sie hinter ihrer Meinung und lassen sich nichts vorschreiben. Sie wissen genau, was sie auf persönlicher oder beruflicher Ebene erreichen wollten und sind dahinter, diese Ziele zu erreichen. Sie haben sich dabei voll und ganz von den Lebensentwürfen frei gemacht, die nichts für sie sind und leben ihr Leben genau so, wie sie es möchten. Selbstbestimmte Menschen möchten sich stetig weiterentwickeln und hassen den Stillstand. Sie fordern sich immer wieder heraus, sei es auf der Arbeit oder im Privaten. Allerdings wissen sie auch, wann es Zeit ist, für die eigenen Rechte einzustehen und lassen sich nicht unterkriegen. Aufgrund ihrer Art sind sie oft im Beruf erfolgreich. Selbstbestimmte Menschen treffen zwar eigenständige Entscheidungen, haben aber trotzdem ein Gefühl dafür, wann es auch mal Zeit ist, sich zurückzunehmen. Sie schießen nicht wild um sich, sondern treffen ihre Entscheidungen durchaus bedacht und mit Hinblick auf geliebte Menschen in ihrem Umfeld. "}}, {"url": "https://www.fuersie.de/psychologie/psychologie-5-dinge-die-selbstbestimmte-menschen-auszeichnen-9434.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 5 Dinge, die selbstbestimmte Menschen auszeichnen", "\n                          Psychologie: 5 Dinge, die selbstbestimmte Menschen auszeichnen\n\n      \n      ", "Diese 5 Merkmale zeichnen unabhängige Persönlichkeiten aus", "Im Video: Gaslighting – So erkennen Sie, ob Sie jemand der Arbeit manipuliert", "1. Sie bewahren einen kühlen Kopf", "2. Sie geben hilfreiche Ratschläge", "3. Sie lassen sich ihr Leben nicht von anderen diktieren ", "4. Sie sind ambitioniert ", "5. Sie trampeln nicht über andere hinweg "], "text": "Würden Sie von sich sagen, dass Sie Ihr Leben frei von fremden Einflüssen und unabhängig bestimmen? Bei uns erfahren Sie, welche Anzeichen dafür sprechen, dass es sich bei Ihnen oder Menschen aus Ihrem Umfeld um selbstbestimmte Persönlichkeiten handelt. Manche Menschen bewundern wir einfach für ihre Unabhängigkeit, denn Sie wandeln durchs Leben, ohne sich von äußeren Einflüssen aus der Ruhe bringen zu lassen und haben einen gefestigten Charakter, welcher es ihnen erlaubt, einfach sie selbst zu sein. Bei uns erfahren Sie, welche Dinge diese Menschen noch ausmachen. Lesen Sie auch, welche Dinge herzensgute Menschen auszeichnen >> Stresssituationen werfen selbstbestimmte Menschen nicht aus der Bahn, denn sie haben gelernt, dass es aus den meisten Situationen einen Weg heraus gibt. Dadurch, dass sie gelernt haben auf eigenen Beinen zu stehen und Kämpfe selbst auszutragen, wissen Sie, dass es nichts bringt, sich unnötig aufzuregen. Daher werden sie als besonders gelassen und ausgeglichen wahrgenommen. Wer selbstbestimmt lebt, hat in der Regel immer einen guten Ratschlag parat. Diese Menschen ermutigen Sie und andere auch mal berufliche oder private Risiken einzugehen und die eigene Komfortzone zu verlassen. Allerdings würden sie andere niemals zu etwas drängen, sondern schöpfen aus dem eigenen Erfahrungshorizont, um bei wichtigen Entscheidungen hilfreich zur Seite zu stehen. Unabhängige Menschen hören anderen Personen zwar zu und sind offen für gute Argumente, allerdings stehen sie hinter ihrer Meinung und lassen sich nichts vorschreiben. Sie wissen genau, was sie auf persönlicher oder beruflicher Ebene erreichen wollten und sind dahinter, diese Ziele zu erreichen. Sie haben sich dabei voll und ganz von den Lebensentwürfen frei gemacht, die nichts für sie sind und leben ihr Leben genau so, wie sie es möchten. Selbstbestimmte Menschen möchten sich stetig weiterentwickeln und hassen den Stillstand. Sie fordern sich immer wieder heraus, sei es auf der Arbeit oder im Privaten. Allerdings wissen sie auch, wann es Zeit ist, für die eigenen Rechte einzustehen und lassen sich nicht unterkriegen. Aufgrund ihrer Art sind sie oft im Beruf erfolgreich. Selbstbestimmte Menschen treffen zwar eigenständige Entscheidungen, haben aber trotzdem ein Gefühl dafür, wann es auch mal Zeit ist, sich zurückzunehmen. Sie schießen nicht wild um sich, sondern treffen ihre Entscheidungen durchaus bedacht und mit Hinblick auf geliebte Menschen in ihrem Umfeld. "}}, {"url": "https://www.fuersie.de/psychologie/psychologie-5-dinge-die-selbstbestimmte-menschen-auszeichnen-9434.html", "success": true, "is sub": true, "content": {"headers": ["Psychologie: 5 Dinge, die selbstbestimmte Menschen auszeichnen", "\n                          Psychologie: 5 Dinge, die selbstbestimmte Menschen auszeichnen\n\n      \n      ", "Diese 5 Merkmale zeichnen unabhängige Persönlichkeiten aus", "Im Video: Gaslighting – So erkennen Sie, ob Sie jemand der Arbeit manipuliert", "1. Sie bewahren einen kühlen Kopf", "2. Sie geben hilfreiche Ratschläge", "3. Sie lassen sich ihr Leben nicht von anderen diktieren ", "4. Sie sind ambitioniert ", "5. Sie trampeln nicht über andere hinweg "], "text": "Würden Sie von sich sagen, dass Sie Ihr Leben frei von fremden Einflüssen und unabhängig bestimmen? Bei uns erfahren Sie, welche Anzeichen dafür sprechen, dass es sich bei Ihnen oder Menschen aus Ihrem Umfeld um selbstbestimmte Persönlichkeiten handelt. Manche Menschen bewundern wir einfach für ihre Unabhängigkeit, denn Sie wandeln durchs Leben, ohne sich von äußeren Einflüssen aus der Ruhe bringen zu lassen und haben einen gefestigten Charakter, welcher es ihnen erlaubt, einfach sie selbst zu sein. Bei uns erfahren Sie, welche Dinge diese Menschen noch ausmachen. Lesen Sie auch, welche Dinge herzensgute Menschen auszeichnen >> Stresssituationen werfen selbstbestimmte Menschen nicht aus der Bahn, denn sie haben gelernt, dass es aus den meisten Situationen einen Weg heraus gibt. Dadurch, dass sie gelernt haben auf eigenen Beinen zu stehen und Kämpfe selbst auszutragen, wissen Sie, dass es nichts bringt, sich unnötig aufzuregen. Daher werden sie als besonders gelassen und ausgeglichen wahrgenommen. Wer selbstbestimmt lebt, hat in der Regel immer einen guten Ratschlag parat. Diese Menschen ermutigen Sie und andere auch mal berufliche oder private Risiken einzugehen und die eigene Komfortzone zu verlassen. Allerdings würden sie andere niemals zu etwas drängen, sondern schöpfen aus dem eigenen Erfahrungshorizont, um bei wichtigen Entscheidungen hilfreich zur Seite zu stehen. Unabhängige Menschen hören anderen Personen zwar zu und sind offen für gute Argumente, allerdings stehen sie hinter ihrer Meinung und lassen sich nichts vorschreiben. Sie wissen genau, was sie auf persönlicher oder beruflicher Ebene erreichen wollten und sind dahinter, diese Ziele zu erreichen. Sie haben sich dabei voll und ganz von den Lebensentwürfen frei gemacht, die nichts für sie sind und leben ihr Leben genau so, wie sie es möchten. Selbstbestimmte Menschen möchten sich stetig weiterentwickeln und hassen den Stillstand. Sie fordern sich immer wieder heraus, sei es auf der Arbeit oder im Privaten. Allerdings wissen sie auch, wann es Zeit ist, für die eigenen Rechte einzustehen und lassen sich nicht unterkriegen. Aufgrund ihrer Art sind sie oft im Beruf erfolgreich. Selbstbestimmte Menschen treffen zwar eigenständige Entscheidungen, haben aber trotzdem ein Gefühl dafür, wann es auch mal Zeit ist, sich zurückzunehmen. Sie schießen nicht wild um sich, sondern treffen ihre Entscheidungen durchaus bedacht und mit Hinblick auf geliebte Menschen in ihrem Umfeld. "}}, {"url": "https://www.fuersie.de/lifestyle/gartenarbeit-4-orte-die-wir-immer-uebersehen-9492.html", "success": true, "is sub": true, "content": {"headers": ["Gartenarbeit: 4 Orte, die wir immer übersehen", "\n                          Gartenarbeit: 4 Orte, die wir immer übersehen\n\n      \n      ", "4 Orte, die Sie im Garten nicht vernachlässigen sollten", "Im Video: Pflanzen, säen, düngen – So machen Sie Ihren Garten fit", "1. Gartenwege", "2. Gartenhäuser ", "3. Wildblumenbeet ", "4. Komposthaufen "], "text": "Ob groß oder klein –  ein Garten muss schön aussehen, damit es richtig gemütlich wird. Wir kennen die Orte, die Sie nicht vergessen sollten und verraten, was es bei der Pflege zu beachten gibt. Dreck im Garten ist natürlich normal, aber manche Orte sollten trotzdem schön hergerichtet und nicht vernachlässigt werden. Bei uns erhalten Sie die besten Tipps für einen gemütlichen Garten. Gartenwege sind wichtig, um Struktur in Ihren Garten zu bringen. Dabei gibt es allerdings ein paar Dinge zu beachten. Überlegen Sie sich auf jeden Fall im Vorfeld, ob Sie einen geradlinigen, verwinkelten oder sogar geschwungenen Weg anlegen möchten. Achten Sie darauf, dass Sie bei dieser Planung auch Wege zu zukünftige Baukörpern miteinbeziehen. Ist der Weg erstmal angelegt, sollte dieser selbstverständlich regelmäßig von Unkraut und Schmutz befreit werden, um ein stimmiges Bild in dem Garten zu schaffen. Arbeiten Sie dabei regelmäßig mit heißem Wasser und einer Bürste, um diese richtig sauberzumachen. Ansonsten wirkt es schnell unordentlich. Wer Platz im Garten hat, kann mit einem hübschen Gartenhaus einen Abstellraum für Gerätschaften oder einen Wohlfühlort schaffen. Bei der Reinigung sollten Sie allerdings ein paar Dinge beachten. Entfernen Sie in jedem Fall vor dem Putz alle Dekoration, die Sie angebracht haben und reinigen Sie diese separat. Wer ein Gartenhaus aus Holz besitzt, kann entstandene Löcher mit einem Holzkit ausbessern. Bei der Reinigung sollten Sie nach dem Prinzip von oben nach unten vorgehen. Beginnen Sie mit dem Dach und arbeiten Sie sich dann langsam vor. Wer in den Innenräumen Platz sparen möchte, setzt auf Hakenleisten und Regale, um Utensilien oder weitere Gegenstände sicher zu verstauen. Ein Wildblumenbeet braucht keine besondere Pflege? Falsch gedacht! Sorgen Sie auch hier dafür, dass keine Leerstellen im Beet entstehen. Dafür ist es sinnvoll, sich mit den unterschiedlichen Blütezeiten Ihrer Pflanzen auseinanderzusetzen und zu überlegen, welche Farbkombinationen Sie gerne in Ihrem Garten hätten.Lesen Sie hier, welche Farbkombinationen für ein stimmiges Beet sorgen >> Ein Wildblumengarten kann richtig toll aussehen! Dafür sollten Sie mindestens eine hochwachsende Sorte einpflanzen, die heraussticht und diese mit mittelhohen Pflanzen und Bodendeckern kombinieren. Der Mix macht's schön und bringt Ordnung ins vermeintliche Chaos. Mit einem Komposthaufen lassen sich aus vermeintlichen Abfällen hilfreicher Humus und Dünger herstellen. Daher sollten Sie auch diesen Ort nicht vernachlässigen. Pralle Sonne ist für den Komposthaufen absolut tabu! Wichtig ist außerdem ein Kontakt zum Boden, damit Insekten, welche den Bio-Müll zersetzen, Zugang haben. Achten Sie darauf, dass Sie den Komposthaufen nicht auf einem Betonboden platzieren und darauf, dass Gartenwege dorthin führen. "}}, {"url": "https://www.fuersie.de/lifestyle/gartenarbeit-4-orte-die-wir-immer-uebersehen-9492.html", "success": true, "is sub": true, "content": {"headers": ["Gartenarbeit: 4 Orte, die wir immer übersehen", "\n                          Gartenarbeit: 4 Orte, die wir immer übersehen\n\n      \n      ", "4 Orte, die Sie im Garten nicht vernachlässigen sollten", "Im Video: Pflanzen, säen, düngen – So machen Sie Ihren Garten fit", "1. Gartenwege", "2. Gartenhäuser ", "3. Wildblumenbeet ", "4. Komposthaufen "], "text": "Ob groß oder klein –  ein Garten muss schön aussehen, damit es richtig gemütlich wird. Wir kennen die Orte, die Sie nicht vergessen sollten und verraten, was es bei der Pflege zu beachten gibt. Dreck im Garten ist natürlich normal, aber manche Orte sollten trotzdem schön hergerichtet und nicht vernachlässigt werden. Bei uns erhalten Sie die besten Tipps für einen gemütlichen Garten. Gartenwege sind wichtig, um Struktur in Ihren Garten zu bringen. Dabei gibt es allerdings ein paar Dinge zu beachten. Überlegen Sie sich auf jeden Fall im Vorfeld, ob Sie einen geradlinigen, verwinkelten oder sogar geschwungenen Weg anlegen möchten. Achten Sie darauf, dass Sie bei dieser Planung auch Wege zu zukünftige Baukörpern miteinbeziehen. Ist der Weg erstmal angelegt, sollte dieser selbstverständlich regelmäßig von Unkraut und Schmutz befreit werden, um ein stimmiges Bild in dem Garten zu schaffen. Arbeiten Sie dabei regelmäßig mit heißem Wasser und einer Bürste, um diese richtig sauberzumachen. Ansonsten wirkt es schnell unordentlich. Wer Platz im Garten hat, kann mit einem hübschen Gartenhaus einen Abstellraum für Gerätschaften oder einen Wohlfühlort schaffen. Bei der Reinigung sollten Sie allerdings ein paar Dinge beachten. Entfernen Sie in jedem Fall vor dem Putz alle Dekoration, die Sie angebracht haben und reinigen Sie diese separat. Wer ein Gartenhaus aus Holz besitzt, kann entstandene Löcher mit einem Holzkit ausbessern. Bei der Reinigung sollten Sie nach dem Prinzip von oben nach unten vorgehen. Beginnen Sie mit dem Dach und arbeiten Sie sich dann langsam vor. Wer in den Innenräumen Platz sparen möchte, setzt auf Hakenleisten und Regale, um Utensilien oder weitere Gegenstände sicher zu verstauen. Ein Wildblumenbeet braucht keine besondere Pflege? Falsch gedacht! Sorgen Sie auch hier dafür, dass keine Leerstellen im Beet entstehen. Dafür ist es sinnvoll, sich mit den unterschiedlichen Blütezeiten Ihrer Pflanzen auseinanderzusetzen und zu überlegen, welche Farbkombinationen Sie gerne in Ihrem Garten hätten.Lesen Sie hier, welche Farbkombinationen für ein stimmiges Beet sorgen >> Ein Wildblumengarten kann richtig toll aussehen! Dafür sollten Sie mindestens eine hochwachsende Sorte einpflanzen, die heraussticht und diese mit mittelhohen Pflanzen und Bodendeckern kombinieren. Der Mix macht's schön und bringt Ordnung ins vermeintliche Chaos. Mit einem Komposthaufen lassen sich aus vermeintlichen Abfällen hilfreicher Humus und Dünger herstellen. Daher sollten Sie auch diesen Ort nicht vernachlässigen. Pralle Sonne ist für den Komposthaufen absolut tabu! Wichtig ist außerdem ein Kontakt zum Boden, damit Insekten, welche den Bio-Müll zersetzen, Zugang haben. Achten Sie darauf, dass Sie den Komposthaufen nicht auf einem Betonboden platzieren und darauf, dass Gartenwege dorthin führen. "}}, {"url": "https://www.fuersie.de/lifestyle/gartenarbeit-4-orte-die-wir-immer-uebersehen-9492.html", "success": true, "is sub": true, "content": {"headers": ["Gartenarbeit: 4 Orte, die wir immer übersehen", "\n                          Gartenarbeit: 4 Orte, die wir immer übersehen\n\n      \n      ", "4 Orte, die Sie im Garten nicht vernachlässigen sollten", "Im Video: Pflanzen, säen, düngen – So machen Sie Ihren Garten fit", "1. Gartenwege", "2. Gartenhäuser ", "3. Wildblumenbeet ", "4. Komposthaufen "], "text": "Ob groß oder klein –  ein Garten muss schön aussehen, damit es richtig gemütlich wird. Wir kennen die Orte, die Sie nicht vergessen sollten und verraten, was es bei der Pflege zu beachten gibt. Dreck im Garten ist natürlich normal, aber manche Orte sollten trotzdem schön hergerichtet und nicht vernachlässigt werden. Bei uns erhalten Sie die besten Tipps für einen gemütlichen Garten. Gartenwege sind wichtig, um Struktur in Ihren Garten zu bringen. Dabei gibt es allerdings ein paar Dinge zu beachten. Überlegen Sie sich auf jeden Fall im Vorfeld, ob Sie einen geradlinigen, verwinkelten oder sogar geschwungenen Weg anlegen möchten. Achten Sie darauf, dass Sie bei dieser Planung auch Wege zu zukünftige Baukörpern miteinbeziehen. Ist der Weg erstmal angelegt, sollte dieser selbstverständlich regelmäßig von Unkraut und Schmutz befreit werden, um ein stimmiges Bild in dem Garten zu schaffen. Arbeiten Sie dabei regelmäßig mit heißem Wasser und einer Bürste, um diese richtig sauberzumachen. Ansonsten wirkt es schnell unordentlich. Wer Platz im Garten hat, kann mit einem hübschen Gartenhaus einen Abstellraum für Gerätschaften oder einen Wohlfühlort schaffen. Bei der Reinigung sollten Sie allerdings ein paar Dinge beachten. Entfernen Sie in jedem Fall vor dem Putz alle Dekoration, die Sie angebracht haben und reinigen Sie diese separat. Wer ein Gartenhaus aus Holz besitzt, kann entstandene Löcher mit einem Holzkit ausbessern. Bei der Reinigung sollten Sie nach dem Prinzip von oben nach unten vorgehen. Beginnen Sie mit dem Dach und arbeiten Sie sich dann langsam vor. Wer in den Innenräumen Platz sparen möchte, setzt auf Hakenleisten und Regale, um Utensilien oder weitere Gegenstände sicher zu verstauen. Ein Wildblumenbeet braucht keine besondere Pflege? Falsch gedacht! Sorgen Sie auch hier dafür, dass keine Leerstellen im Beet entstehen. Dafür ist es sinnvoll, sich mit den unterschiedlichen Blütezeiten Ihrer Pflanzen auseinanderzusetzen und zu überlegen, welche Farbkombinationen Sie gerne in Ihrem Garten hätten.Lesen Sie hier, welche Farbkombinationen für ein stimmiges Beet sorgen >> Ein Wildblumengarten kann richtig toll aussehen! Dafür sollten Sie mindestens eine hochwachsende Sorte einpflanzen, die heraussticht und diese mit mittelhohen Pflanzen und Bodendeckern kombinieren. Der Mix macht's schön und bringt Ordnung ins vermeintliche Chaos. Mit einem Komposthaufen lassen sich aus vermeintlichen Abfällen hilfreicher Humus und Dünger herstellen. Daher sollten Sie auch diesen Ort nicht vernachlässigen. Pralle Sonne ist für den Komposthaufen absolut tabu! Wichtig ist außerdem ein Kontakt zum Boden, damit Insekten, welche den Bio-Müll zersetzen, Zugang haben. Achten Sie darauf, dass Sie den Komposthaufen nicht auf einem Betonboden platzieren und darauf, dass Gartenwege dorthin führen. "}}, {"url": "https://www.fuersie.de/lifestyle/garten-hack-3-dinge-die-sich-aus-flaschen-basteln-lassen-9538.html", "success": true, "is sub": true, "content": {"headers": ["Garten-Hack: 3 Dinge, die sich aus Flaschen basteln lassen ", "\n                          Garten-Hack: 3 Dinge, die sich aus Flaschen basteln lassen \n\n      \n      ", "3 Upcycling-Ideen mit leeren Flaschen ", "So schneiden Sie Glas ohne Verletzungsgefahr ", "1. Atmosphärisches Licht", "2. Individuelle Vasen ", "3. Sichtschutz "], "text": "Aus alten Flaschen lassen sich richtig praktische und hübsche Deko-Elemente basteln. Hier kommen 3 Tipps für Ihren Garten oder Balkon. Weinflaschen und Co. sammeln sich schnell bei Ihnen Zuhause und können ganz prima weiterverarbeitet werden. Upcycling ist im Garten gerade ein absolutes Trend-Thema, deswegen lassen Sie sich von unseren Ideen inspirieren. Sogenannte Flaschenlichter lassen sich ganz einfach aus alten Weinflaschen oder sogar Bierflaschen mit Bügelverschluss basteln. Damit werten Sie Ihre Grünoase definitiv auf, ohne einen großen Aufwand zu betreiben und können gemütliche Stunden am Abend genießen. Eine weitere Möglichkeit, um alte Flaschen weiterzuverwenden, ist als schwebende Vase für den Garten. Diese können Sie sowohl aus Plastikflaschen als auch Glasflaschen herstellen und dafür nutzen, um Blumen an Rankhilfen, Toren oder Pavillons zu befestigen. Auch in diesem Fall sollten Sie die Flasche vorher gründlich reinigen und anschließend mit einem stabilen Band an der präferierten Stelle befestigen. Zugegeben, dieser Hack erfordert schon etwas mehr Arbeit, allerdings ist er es absolut wert. Am besten eignen sich für diese Idee übrigens Weinflaschen in verschiedenen Farben, deren Etiketten Sie auch im Vorfeld entfernen sollten. Je nach Größe des Sichtschutzes benötigen Sie zwischen 30 und 50 Weinflaschen für dieses Projekt. Wer mit Glasflaschen hantiert und diese auch zurechtschneiden möchte, sollte folgendes beachten, damit es nicht zu Verletzungen kommt. Da es durch Risse im Glas immer dazu kommen kann, dass eine Glasflasche auch mal bricht, sollten Sie immer Arbeitshandschuhe bei dem Vorhaben tragen, um üble Schnitte zu vermeiden. Investieren Sie am besten in einen Glasschneider oder Glasbohrer, die es oft schon für wenig Geld im Baumarkt zu kaufen gibt. Hier können Sie einen speziellen Glasschneider mit Halterung kaufen, welcher für Flaschen geeignet ist >> Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/garten-hack-3-dinge-die-sich-aus-flaschen-basteln-lassen-9538.html", "success": true, "is sub": true, "content": {"headers": ["Garten-Hack: 3 Dinge, die sich aus Flaschen basteln lassen ", "\n                          Garten-Hack: 3 Dinge, die sich aus Flaschen basteln lassen \n\n      \n      ", "3 Upcycling-Ideen mit leeren Flaschen ", "So schneiden Sie Glas ohne Verletzungsgefahr ", "1. Atmosphärisches Licht", "2. Individuelle Vasen ", "3. Sichtschutz "], "text": "Aus alten Flaschen lassen sich richtig praktische und hübsche Deko-Elemente basteln. Hier kommen 3 Tipps für Ihren Garten oder Balkon. Weinflaschen und Co. sammeln sich schnell bei Ihnen Zuhause und können ganz prima weiterverarbeitet werden. Upcycling ist im Garten gerade ein absolutes Trend-Thema, deswegen lassen Sie sich von unseren Ideen inspirieren. Sogenannte Flaschenlichter lassen sich ganz einfach aus alten Weinflaschen oder sogar Bierflaschen mit Bügelverschluss basteln. Damit werten Sie Ihre Grünoase definitiv auf, ohne einen großen Aufwand zu betreiben und können gemütliche Stunden am Abend genießen. Eine weitere Möglichkeit, um alte Flaschen weiterzuverwenden, ist als schwebende Vase für den Garten. Diese können Sie sowohl aus Plastikflaschen als auch Glasflaschen herstellen und dafür nutzen, um Blumen an Rankhilfen, Toren oder Pavillons zu befestigen. Auch in diesem Fall sollten Sie die Flasche vorher gründlich reinigen und anschließend mit einem stabilen Band an der präferierten Stelle befestigen. Zugegeben, dieser Hack erfordert schon etwas mehr Arbeit, allerdings ist er es absolut wert. Am besten eignen sich für diese Idee übrigens Weinflaschen in verschiedenen Farben, deren Etiketten Sie auch im Vorfeld entfernen sollten. Je nach Größe des Sichtschutzes benötigen Sie zwischen 30 und 50 Weinflaschen für dieses Projekt. Wer mit Glasflaschen hantiert und diese auch zurechtschneiden möchte, sollte folgendes beachten, damit es nicht zu Verletzungen kommt. Da es durch Risse im Glas immer dazu kommen kann, dass eine Glasflasche auch mal bricht, sollten Sie immer Arbeitshandschuhe bei dem Vorhaben tragen, um üble Schnitte zu vermeiden. Investieren Sie am besten in einen Glasschneider oder Glasbohrer, die es oft schon für wenig Geld im Baumarkt zu kaufen gibt. Hier können Sie einen speziellen Glasschneider mit Halterung kaufen, welcher für Flaschen geeignet ist >> Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/garten-hack-3-dinge-die-sich-aus-flaschen-basteln-lassen-9538.html", "success": true, "is sub": true, "content": {"headers": ["Garten-Hack: 3 Dinge, die sich aus Flaschen basteln lassen ", "\n                          Garten-Hack: 3 Dinge, die sich aus Flaschen basteln lassen \n\n      \n      ", "3 Upcycling-Ideen mit leeren Flaschen ", "So schneiden Sie Glas ohne Verletzungsgefahr ", "1. Atmosphärisches Licht", "2. Individuelle Vasen ", "3. Sichtschutz "], "text": "Aus alten Flaschen lassen sich richtig praktische und hübsche Deko-Elemente basteln. Hier kommen 3 Tipps für Ihren Garten oder Balkon. Weinflaschen und Co. sammeln sich schnell bei Ihnen Zuhause und können ganz prima weiterverarbeitet werden. Upcycling ist im Garten gerade ein absolutes Trend-Thema, deswegen lassen Sie sich von unseren Ideen inspirieren. Sogenannte Flaschenlichter lassen sich ganz einfach aus alten Weinflaschen oder sogar Bierflaschen mit Bügelverschluss basteln. Damit werten Sie Ihre Grünoase definitiv auf, ohne einen großen Aufwand zu betreiben und können gemütliche Stunden am Abend genießen. Eine weitere Möglichkeit, um alte Flaschen weiterzuverwenden, ist als schwebende Vase für den Garten. Diese können Sie sowohl aus Plastikflaschen als auch Glasflaschen herstellen und dafür nutzen, um Blumen an Rankhilfen, Toren oder Pavillons zu befestigen. Auch in diesem Fall sollten Sie die Flasche vorher gründlich reinigen und anschließend mit einem stabilen Band an der präferierten Stelle befestigen. Zugegeben, dieser Hack erfordert schon etwas mehr Arbeit, allerdings ist er es absolut wert. Am besten eignen sich für diese Idee übrigens Weinflaschen in verschiedenen Farben, deren Etiketten Sie auch im Vorfeld entfernen sollten. Je nach Größe des Sichtschutzes benötigen Sie zwischen 30 und 50 Weinflaschen für dieses Projekt. Wer mit Glasflaschen hantiert und diese auch zurechtschneiden möchte, sollte folgendes beachten, damit es nicht zu Verletzungen kommt. Da es durch Risse im Glas immer dazu kommen kann, dass eine Glasflasche auch mal bricht, sollten Sie immer Arbeitshandschuhe bei dem Vorhaben tragen, um üble Schnitte zu vermeiden. Investieren Sie am besten in einen Glasschneider oder Glasbohrer, die es oft schon für wenig Geld im Baumarkt zu kaufen gibt. Hier können Sie einen speziellen Glasschneider mit Halterung kaufen, welcher für Flaschen geeignet ist >> Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/fruehblueher-allergie-symptome-und-behandlung-9308.html", "success": true, "is sub": true, "content": {"headers": ["Frühblüher-Allergie: Symptome und Behandlung", "\n                          Frühblüher-Allergie: Symptome und Behandlung\n\n      \n      ", "Inhaltsverzeichnis", "Was ist eine Frühblüher-Allergie?", "Welche Pflanzen gehören zu den Frühblühern?", "Wann beginnen die Frühblüher?", "Frühblüher-Allergie: Das sind die Symptome von Heuschnupfen", "Lässt sich Heuschnupfen vorbeugen?", "Behandlung von Heuschnupfen", "Welche Kreuzallergien bei Frühblüher-Allergien?", "Frühblüher-Allergie bei Kindern", "Im Video: So entfernen Sie Blütenstaub von Ihrem Auto"], "text": "Mit dem Frühling haben leider auch Pollenallergien wieder Hochsaison. Wir verraten, an welchen Symptomen Sie eine Frühblüher-Allergie erkennen – und wie sie sich behandeln lässt.Nicht gerade selten leiden Menschen mit Pollenallergie auch unter einer sogenannten Frühblüher-Allergie. Sie reagieren vor allem auf bestimmte Bäume, Gräser und Sträucher, die schon in den ersten Monaten des Jahres ihre Pollen produzieren. Die Eiweiße dieser Pollen dringen die Schleimhäute von Nase und Augen in den Körper ein und rufen eine Abwehrreaktion hervor.Zu den Frühblühern gehören in erster Linie Windbestäuber, also Gräser, Sträucher und Bäume, deren Pollen durch die Luft fliegen, um sich zu vermehren. Zu den Allergieauslösern zählen zum Beispiel Bäume wie die Erle, Birke und Hasel. Aber auch die Pollen von Weide, Buche, Pappel, Ulme, Eiche und Roggen können zu Heuschnupfen führen.Mit den ersten Sonnenstrahlen des Jahres beginnen die Frühblüher ihr Laub und ihre Blüten zu bilden. Die Pollensaison der Frühblüher startet somit schon im Winter. Im Februar und März kommen dann weitere Frühblüher hinzu. Die Beschwerden der Frühblüher-Allergie können bis in den Mai hinein reichen, erst dann ist die Pollensaison der Frühblüher beendet. Wer herausfinden möchte, wann und wo Pollenflug ist, kann beim Deutschen Wetterdienst die Pollenbelastung für seine Region nachvollziehen. Hier geht es zum Pollenflug-Gefahrenindex >>In der Grippesaison eine Frühblüher-Allergie zu erkennen, ist nicht immer einfach. Generell gilt: Gesellt sich zu Symptomen wie Schnupfen & Co. ein Juckreiz, handelt es sich wahrscheinlich um eine Allergie. Welche Beschwerden außerdem auf eine Frühblüher-Allergie hinweisen, haben wir hier für Sie aufgelistet.Worauf Sie beim Niesen achten sollten, verraten wir hier >>Auch wenn es nicht immer einfach ist, sollten Sie bei einer Allergie so gut es geht versuchen, den Auslöser zu meiden. Pollenschutzgitter und Pollenfilter zum Beispiel fangen Pollen ab. Auch sollten Sie immer nur dann lüften, wenn die Pollenkonzentration am niedrigsten ist. In der Stadt ist dies morgens zwischen 6 und 8 Uhr, auf dem Land am Abend zwischen 19 und 24 Uhr.Um Heuschnupfen zu behandeln, gibt es verschiedene Möglichkeiten. Die meisten Menschen greifen bei Heuschnupfen zu Medikamenten. Aber auch eine Hyposensibilisierung kann Linderung verschaffen. Bei einer Hyposensibilisierung wird dem Patienten über einen längeren Zeitraum in geringer Dosis genau das Allergen zugeführt, auf das er reagiert. Im Laufe der Zeit erfolgt eine Gewöhnung an dieses Allergen – die allergische Reaktion darauf bleibt somit aus. Als Hausmittel bei Heuschnupfen haben sich vor allem Honig, Ingwer, Zwiebeln und Schwarzkümmelöl bewährt. Noch mehr Tipps, wie Sie Heuschnupfen erfolgreich behandeln können, verraten wir hier >>Pollenallergiker reagieren nicht nur auf die Pollen von Bäumen wie der Hasel oder Erle allergisch – sondern auch auf bestimmte Obstsorten, Gewürze oder Nüsse, in denen ähnliche Allergene vorhanden sind. In diesem Fall spricht man von einer Kreuzallergie. Bei einer Frühblüher-Allergie reagieren Betroffene oft auch auf Haselnüsse, rohes Kern- und Steinobst sowie manch eine rohe Gemüsesorte allergisch. Besonders häufig ist eine Kreuzallergie auf Sellerie. Zwar sind die Empfehlungen für Pollenallergiker individuell unterschiedlich, doch ist nicht immer ein ganzjähriger Verzicht auf bestimmte Lebensmittel notwendig. Viele pflanzliche Nahrungsmittelallergene sind hitzelabil, was sie im gekochten Zustand auch für Allergiker verträglich macht.Auch Kindern können Haselnuss, Erle & Co. ganz schön zu schaffen machen. Tatsächlich leidet etwa jedes zehnte Kind unter den typischen Symptomen eines Heuschnupfens. Kinder mit Heuschnupfen sollten Allergene genau so meiden wie Erwachsene, außerdem eignen sich lokale Antihistaminika in Form von Augen- und Nasen­tropfen gut, die besonders leicht in der Anwendung sind."}}, {"url": "https://www.fuersie.de/gesundheit/fruehblueher-allergie-symptome-und-behandlung-9308.html", "success": true, "is sub": true, "content": {"headers": ["Frühblüher-Allergie: Symptome und Behandlung", "\n                          Frühblüher-Allergie: Symptome und Behandlung\n\n      \n      ", "Inhaltsverzeichnis", "Was ist eine Frühblüher-Allergie?", "Welche Pflanzen gehören zu den Frühblühern?", "Wann beginnen die Frühblüher?", "Frühblüher-Allergie: Das sind die Symptome von Heuschnupfen", "Lässt sich Heuschnupfen vorbeugen?", "Behandlung von Heuschnupfen", "Welche Kreuzallergien bei Frühblüher-Allergien?", "Frühblüher-Allergie bei Kindern", "Im Video: So entfernen Sie Blütenstaub von Ihrem Auto"], "text": "Mit dem Frühling haben leider auch Pollenallergien wieder Hochsaison. Wir verraten, an welchen Symptomen Sie eine Frühblüher-Allergie erkennen – und wie sie sich behandeln lässt.Nicht gerade selten leiden Menschen mit Pollenallergie auch unter einer sogenannten Frühblüher-Allergie. Sie reagieren vor allem auf bestimmte Bäume, Gräser und Sträucher, die schon in den ersten Monaten des Jahres ihre Pollen produzieren. Die Eiweiße dieser Pollen dringen die Schleimhäute von Nase und Augen in den Körper ein und rufen eine Abwehrreaktion hervor.Zu den Frühblühern gehören in erster Linie Windbestäuber, also Gräser, Sträucher und Bäume, deren Pollen durch die Luft fliegen, um sich zu vermehren. Zu den Allergieauslösern zählen zum Beispiel Bäume wie die Erle, Birke und Hasel. Aber auch die Pollen von Weide, Buche, Pappel, Ulme, Eiche und Roggen können zu Heuschnupfen führen.Mit den ersten Sonnenstrahlen des Jahres beginnen die Frühblüher ihr Laub und ihre Blüten zu bilden. Die Pollensaison der Frühblüher startet somit schon im Winter. Im Februar und März kommen dann weitere Frühblüher hinzu. Die Beschwerden der Frühblüher-Allergie können bis in den Mai hinein reichen, erst dann ist die Pollensaison der Frühblüher beendet. Wer herausfinden möchte, wann und wo Pollenflug ist, kann beim Deutschen Wetterdienst die Pollenbelastung für seine Region nachvollziehen. Hier geht es zum Pollenflug-Gefahrenindex >>In der Grippesaison eine Frühblüher-Allergie zu erkennen, ist nicht immer einfach. Generell gilt: Gesellt sich zu Symptomen wie Schnupfen & Co. ein Juckreiz, handelt es sich wahrscheinlich um eine Allergie. Welche Beschwerden außerdem auf eine Frühblüher-Allergie hinweisen, haben wir hier für Sie aufgelistet.Worauf Sie beim Niesen achten sollten, verraten wir hier >>Auch wenn es nicht immer einfach ist, sollten Sie bei einer Allergie so gut es geht versuchen, den Auslöser zu meiden. Pollenschutzgitter und Pollenfilter zum Beispiel fangen Pollen ab. Auch sollten Sie immer nur dann lüften, wenn die Pollenkonzentration am niedrigsten ist. In der Stadt ist dies morgens zwischen 6 und 8 Uhr, auf dem Land am Abend zwischen 19 und 24 Uhr.Um Heuschnupfen zu behandeln, gibt es verschiedene Möglichkeiten. Die meisten Menschen greifen bei Heuschnupfen zu Medikamenten. Aber auch eine Hyposensibilisierung kann Linderung verschaffen. Bei einer Hyposensibilisierung wird dem Patienten über einen längeren Zeitraum in geringer Dosis genau das Allergen zugeführt, auf das er reagiert. Im Laufe der Zeit erfolgt eine Gewöhnung an dieses Allergen – die allergische Reaktion darauf bleibt somit aus. Als Hausmittel bei Heuschnupfen haben sich vor allem Honig, Ingwer, Zwiebeln und Schwarzkümmelöl bewährt. Noch mehr Tipps, wie Sie Heuschnupfen erfolgreich behandeln können, verraten wir hier >>Pollenallergiker reagieren nicht nur auf die Pollen von Bäumen wie der Hasel oder Erle allergisch – sondern auch auf bestimmte Obstsorten, Gewürze oder Nüsse, in denen ähnliche Allergene vorhanden sind. In diesem Fall spricht man von einer Kreuzallergie. Bei einer Frühblüher-Allergie reagieren Betroffene oft auch auf Haselnüsse, rohes Kern- und Steinobst sowie manch eine rohe Gemüsesorte allergisch. Besonders häufig ist eine Kreuzallergie auf Sellerie. Zwar sind die Empfehlungen für Pollenallergiker individuell unterschiedlich, doch ist nicht immer ein ganzjähriger Verzicht auf bestimmte Lebensmittel notwendig. Viele pflanzliche Nahrungsmittelallergene sind hitzelabil, was sie im gekochten Zustand auch für Allergiker verträglich macht.Auch Kindern können Haselnuss, Erle & Co. ganz schön zu schaffen machen. Tatsächlich leidet etwa jedes zehnte Kind unter den typischen Symptomen eines Heuschnupfens. Kinder mit Heuschnupfen sollten Allergene genau so meiden wie Erwachsene, außerdem eignen sich lokale Antihistaminika in Form von Augen- und Nasen­tropfen gut, die besonders leicht in der Anwendung sind."}}, {"url": "https://www.fuersie.de/gesundheit/fruehblueher-allergie-symptome-und-behandlung-9308.html", "success": true, "is sub": true, "content": {"headers": ["Frühblüher-Allergie: Symptome und Behandlung", "\n                          Frühblüher-Allergie: Symptome und Behandlung\n\n      \n      ", "Inhaltsverzeichnis", "Was ist eine Frühblüher-Allergie?", "Welche Pflanzen gehören zu den Frühblühern?", "Wann beginnen die Frühblüher?", "Frühblüher-Allergie: Das sind die Symptome von Heuschnupfen", "Lässt sich Heuschnupfen vorbeugen?", "Behandlung von Heuschnupfen", "Welche Kreuzallergien bei Frühblüher-Allergien?", "Frühblüher-Allergie bei Kindern", "Im Video: So entfernen Sie Blütenstaub von Ihrem Auto"], "text": "Mit dem Frühling haben leider auch Pollenallergien wieder Hochsaison. Wir verraten, an welchen Symptomen Sie eine Frühblüher-Allergie erkennen – und wie sie sich behandeln lässt.Nicht gerade selten leiden Menschen mit Pollenallergie auch unter einer sogenannten Frühblüher-Allergie. Sie reagieren vor allem auf bestimmte Bäume, Gräser und Sträucher, die schon in den ersten Monaten des Jahres ihre Pollen produzieren. Die Eiweiße dieser Pollen dringen die Schleimhäute von Nase und Augen in den Körper ein und rufen eine Abwehrreaktion hervor.Zu den Frühblühern gehören in erster Linie Windbestäuber, also Gräser, Sträucher und Bäume, deren Pollen durch die Luft fliegen, um sich zu vermehren. Zu den Allergieauslösern zählen zum Beispiel Bäume wie die Erle, Birke und Hasel. Aber auch die Pollen von Weide, Buche, Pappel, Ulme, Eiche und Roggen können zu Heuschnupfen führen.Mit den ersten Sonnenstrahlen des Jahres beginnen die Frühblüher ihr Laub und ihre Blüten zu bilden. Die Pollensaison der Frühblüher startet somit schon im Winter. Im Februar und März kommen dann weitere Frühblüher hinzu. Die Beschwerden der Frühblüher-Allergie können bis in den Mai hinein reichen, erst dann ist die Pollensaison der Frühblüher beendet. Wer herausfinden möchte, wann und wo Pollenflug ist, kann beim Deutschen Wetterdienst die Pollenbelastung für seine Region nachvollziehen. Hier geht es zum Pollenflug-Gefahrenindex >>In der Grippesaison eine Frühblüher-Allergie zu erkennen, ist nicht immer einfach. Generell gilt: Gesellt sich zu Symptomen wie Schnupfen & Co. ein Juckreiz, handelt es sich wahrscheinlich um eine Allergie. Welche Beschwerden außerdem auf eine Frühblüher-Allergie hinweisen, haben wir hier für Sie aufgelistet.Worauf Sie beim Niesen achten sollten, verraten wir hier >>Auch wenn es nicht immer einfach ist, sollten Sie bei einer Allergie so gut es geht versuchen, den Auslöser zu meiden. Pollenschutzgitter und Pollenfilter zum Beispiel fangen Pollen ab. Auch sollten Sie immer nur dann lüften, wenn die Pollenkonzentration am niedrigsten ist. In der Stadt ist dies morgens zwischen 6 und 8 Uhr, auf dem Land am Abend zwischen 19 und 24 Uhr.Um Heuschnupfen zu behandeln, gibt es verschiedene Möglichkeiten. Die meisten Menschen greifen bei Heuschnupfen zu Medikamenten. Aber auch eine Hyposensibilisierung kann Linderung verschaffen. Bei einer Hyposensibilisierung wird dem Patienten über einen längeren Zeitraum in geringer Dosis genau das Allergen zugeführt, auf das er reagiert. Im Laufe der Zeit erfolgt eine Gewöhnung an dieses Allergen – die allergische Reaktion darauf bleibt somit aus. Als Hausmittel bei Heuschnupfen haben sich vor allem Honig, Ingwer, Zwiebeln und Schwarzkümmelöl bewährt. Noch mehr Tipps, wie Sie Heuschnupfen erfolgreich behandeln können, verraten wir hier >>Pollenallergiker reagieren nicht nur auf die Pollen von Bäumen wie der Hasel oder Erle allergisch – sondern auch auf bestimmte Obstsorten, Gewürze oder Nüsse, in denen ähnliche Allergene vorhanden sind. In diesem Fall spricht man von einer Kreuzallergie. Bei einer Frühblüher-Allergie reagieren Betroffene oft auch auf Haselnüsse, rohes Kern- und Steinobst sowie manch eine rohe Gemüsesorte allergisch. Besonders häufig ist eine Kreuzallergie auf Sellerie. Zwar sind die Empfehlungen für Pollenallergiker individuell unterschiedlich, doch ist nicht immer ein ganzjähriger Verzicht auf bestimmte Lebensmittel notwendig. Viele pflanzliche Nahrungsmittelallergene sind hitzelabil, was sie im gekochten Zustand auch für Allergiker verträglich macht.Auch Kindern können Haselnuss, Erle & Co. ganz schön zu schaffen machen. Tatsächlich leidet etwa jedes zehnte Kind unter den typischen Symptomen eines Heuschnupfens. Kinder mit Heuschnupfen sollten Allergene genau so meiden wie Erwachsene, außerdem eignen sich lokale Antihistaminika in Form von Augen- und Nasen­tropfen gut, die besonders leicht in der Anwendung sind."}}, {"url": "https://www.fuersie.de/gesundheit/oestrogenmangel-symptome-achten-sie-auf-diese-anzeichen-9001.html", "success": true, "is sub": true, "content": {"headers": ["Östrogenmangel Symptome: Achten Sie auf diese Anzeichen", "\n                          Die häufigsten Symptome bei Östrogenmangel\n\n      \n      ", "Inhaltsverzeichnis", "Ursachen für einen Östrogenmangel", "Östrogenmangel bei jungen Frauen", "Symptome: Wie erkennt man einen Östrogenmangel?", "So wirkt sich ein Östrogenmangel auf die Knochendichte aus", "Blasenschwäche bei Östrogenmangel", "So wirkt sich ein Östrogenmangel auf die Psyche aus", "Wirkt sich ein Östrogenmangel auf den Kinderwunsch aus?", "Im Video: Mit Sport gegen Hitzewallungen"], "text": "Ein Östrogenmangel kann sich in vielerlei Hinsicht auf den Körper auswirken. An welchen Symptomen Sie einen Mangel an Östrogen feststellen können, verraten wir hier.Östrogene zählen zu den wichtigsten Hormonen im weiblichen Körper. Kommt es zu Östrogenmangel, hat dieser meist weitreichende Folgen für betroffene Frauen. Wir wissen, an welchen Symptomen Sie einen Östrogenmangel feststellen können.In den Wechseljahren stellen die Eierstöcke nach und nach ihre Funktion ein. Die Folge: Auch die Produktion der Geschlechtshormone nimmt ab, es kommt zu einem Östrogenmangel im Körper. Doch nicht nur in den Wechseljahren kann ein Östrogenmangel zum Problem werden. Junge Frauen können ebenfalls unter einem zu niedrigen Östrogenspiegel leiden. In diesem Fall ist die Ursache oft eine Fehlentwicklung oder eingeschränkte Funktion der Eierstöcke. Eine Schwäche der Nebenniere kann ebenfalls einen Östrogenmangel zur Folge haben. Gleiches gilt für die chirurgische Entfernung der Eierstöcke.Wichtig: Östrogene werden sowohl in den Eierstöcken als auch in den Nebennieren produziert. Zwar ist der Östrogenspiegel bei jeder Frau etwas unterschiedlich, doch liegt der Wert des \"Haupt-Östrogens\" Östradiol während des Eisprungs meist zwischen etwa 400 und 1600 pmol pro Liter.Wie schön erwähnt, können auch junge Frauen unter einem Östrogenmangel leiden. Die Ursache hierfür liegt  oft in einer gestörten Regulierung des Hormonhaushaltes, die durch eine Fehl- bzw. Unterentwicklung der Eierstöcke bedingt wird. Die typischen Symptome eines Östrogenmangels treten bei jungen Frauen immer nur in Kombination mit einer ausbleibenden Regel (Amenorrhö) auf. Eine normale Blutung schließt also immer einen Östrogenmangel aus. Bei sehr junge Frauen kann sich durch einen Östrogenmangel sogar die Pubertät verzögern.Ein Östrogenmangel kann das Wohlbefinden auf vielfältige Weise einschränken. Die bekanntesten Symptome eines zu niedrigen Östrogenspiegels haben wir hier für Sie zusammengefasst:Kommen Ihnen diese Symptome bekannt vor, sollten Sie diese von einer Frauenärztin oder einem Frauenarzt abklären lassen. Ein Östrogenmangel lässt sich anhand einer Blutuntersuchung feststellen. Da der Östrogenwert im Verlauf des Zyklus unterschiedlich hoch ist und Schwankungen unterliegt, sollten vor einer Diagnose mehrere Blutabnahmen stattfinden.Ein Östrogenmangel hat oft auch einen negativen Einfluss auf die Knochendichte, was wiederum zu Osteoporose führen kann. Schließlich wirken sich Östrogene in vielerlei Hinsicht positiv auf den Knochenstoffwechsel aus. Sinkt der Östrogenspiegel, wird auch verstärkt Knochenmasse abgebaut – und das Risiko für Osteoporose steigt.Viele Frauen leiden in den Wechseljahren unter Blasenschwäche. Grund hierfür ist ebenfalls ein sinkender Östrogenspiegel. Dieser führt dazu, dass der weibliche Körper stärker auf Stoffe im Urin reagiert. Die Folge: Der Harndrang nimmt zu. Da ein Östrogenmangel zudem Schließmuskel und Beckenbodenmuskulatur schwächt, kann es auch zu einer Senkung der Blase kommen, was eine Blasenschwäche ebenfalls begünstigt.Zwar ist der genaue Zusammenhang zwischen den Wechseljahren und psychischem Stress noch nicht geklärt, doch weiß man, dass wechselnde Östrogenspiegel die Neurotransmitter des Gehirns beeinflussen – und das wiederum wirkt sich auch auf die Stimmung aus. Sinkt der Östrogenspiegel, sinkt zum Beispiel auch der Serotoninspiegel, was erklärt, warum viele Frauen sich in den Wechseljahren deprimiert oder niedergeschlagen fühlen. Ein kräftiges an- und absteigen des Hormonspiegels verstärkt die psychischen Probleme natürlich. Hat sich der Körper beispielsweise an den neuen Hormonspiegel gewöhnt, stabilisiert sich die Stimmung – so lange, bis sie sich beim nächsten Östrogenabfall wieder verschlechtert. Stimmungsschwankungen haben so ein leichtes Spiel! Auch kann sich ein Östrogenmangel bei vielen Frauen auf die kognitiven Fähigkeiten auswirken. Vergesslichkeit, geistige Erschöpfung und Konzentrationsschwierigkeiten sind typische Symptome in den Wechseljahren.Auch bei einem unerfüllten Kinderwunsch lohnt sich eine genauere Untersuchung des Östrogenwertes. Ein Östrogenmangel kann schließlich dazu führen, dass der Eisprung ausbleibt, Eizellen nicht ausreichend heranreifen können oder der Gebärmutterhals zu wenig Schleim produziert, sodass Spermien weniger beweglich sind und nicht zu den Eizellen vordringen können."}}, {"url": "https://www.fuersie.de/gesundheit/oestrogenmangel-symptome-achten-sie-auf-diese-anzeichen-9001.html", "success": true, "is sub": true, "content": {"headers": ["Östrogenmangel Symptome: Achten Sie auf diese Anzeichen", "\n                          Die häufigsten Symptome bei Östrogenmangel\n\n      \n      ", "Inhaltsverzeichnis", "Ursachen für einen Östrogenmangel", "Östrogenmangel bei jungen Frauen", "Symptome: Wie erkennt man einen Östrogenmangel?", "So wirkt sich ein Östrogenmangel auf die Knochendichte aus", "Blasenschwäche bei Östrogenmangel", "So wirkt sich ein Östrogenmangel auf die Psyche aus", "Wirkt sich ein Östrogenmangel auf den Kinderwunsch aus?", "Im Video: Mit Sport gegen Hitzewallungen"], "text": "Ein Östrogenmangel kann sich in vielerlei Hinsicht auf den Körper auswirken. An welchen Symptomen Sie einen Mangel an Östrogen feststellen können, verraten wir hier.Östrogene zählen zu den wichtigsten Hormonen im weiblichen Körper. Kommt es zu Östrogenmangel, hat dieser meist weitreichende Folgen für betroffene Frauen. Wir wissen, an welchen Symptomen Sie einen Östrogenmangel feststellen können.In den Wechseljahren stellen die Eierstöcke nach und nach ihre Funktion ein. Die Folge: Auch die Produktion der Geschlechtshormone nimmt ab, es kommt zu einem Östrogenmangel im Körper. Doch nicht nur in den Wechseljahren kann ein Östrogenmangel zum Problem werden. Junge Frauen können ebenfalls unter einem zu niedrigen Östrogenspiegel leiden. In diesem Fall ist die Ursache oft eine Fehlentwicklung oder eingeschränkte Funktion der Eierstöcke. Eine Schwäche der Nebenniere kann ebenfalls einen Östrogenmangel zur Folge haben. Gleiches gilt für die chirurgische Entfernung der Eierstöcke.Wichtig: Östrogene werden sowohl in den Eierstöcken als auch in den Nebennieren produziert. Zwar ist der Östrogenspiegel bei jeder Frau etwas unterschiedlich, doch liegt der Wert des \"Haupt-Östrogens\" Östradiol während des Eisprungs meist zwischen etwa 400 und 1600 pmol pro Liter.Wie schön erwähnt, können auch junge Frauen unter einem Östrogenmangel leiden. Die Ursache hierfür liegt  oft in einer gestörten Regulierung des Hormonhaushaltes, die durch eine Fehl- bzw. Unterentwicklung der Eierstöcke bedingt wird. Die typischen Symptome eines Östrogenmangels treten bei jungen Frauen immer nur in Kombination mit einer ausbleibenden Regel (Amenorrhö) auf. Eine normale Blutung schließt also immer einen Östrogenmangel aus. Bei sehr junge Frauen kann sich durch einen Östrogenmangel sogar die Pubertät verzögern.Ein Östrogenmangel kann das Wohlbefinden auf vielfältige Weise einschränken. Die bekanntesten Symptome eines zu niedrigen Östrogenspiegels haben wir hier für Sie zusammengefasst:Kommen Ihnen diese Symptome bekannt vor, sollten Sie diese von einer Frauenärztin oder einem Frauenarzt abklären lassen. Ein Östrogenmangel lässt sich anhand einer Blutuntersuchung feststellen. Da der Östrogenwert im Verlauf des Zyklus unterschiedlich hoch ist und Schwankungen unterliegt, sollten vor einer Diagnose mehrere Blutabnahmen stattfinden.Ein Östrogenmangel hat oft auch einen negativen Einfluss auf die Knochendichte, was wiederum zu Osteoporose führen kann. Schließlich wirken sich Östrogene in vielerlei Hinsicht positiv auf den Knochenstoffwechsel aus. Sinkt der Östrogenspiegel, wird auch verstärkt Knochenmasse abgebaut – und das Risiko für Osteoporose steigt.Viele Frauen leiden in den Wechseljahren unter Blasenschwäche. Grund hierfür ist ebenfalls ein sinkender Östrogenspiegel. Dieser führt dazu, dass der weibliche Körper stärker auf Stoffe im Urin reagiert. Die Folge: Der Harndrang nimmt zu. Da ein Östrogenmangel zudem Schließmuskel und Beckenbodenmuskulatur schwächt, kann es auch zu einer Senkung der Blase kommen, was eine Blasenschwäche ebenfalls begünstigt.Zwar ist der genaue Zusammenhang zwischen den Wechseljahren und psychischem Stress noch nicht geklärt, doch weiß man, dass wechselnde Östrogenspiegel die Neurotransmitter des Gehirns beeinflussen – und das wiederum wirkt sich auch auf die Stimmung aus. Sinkt der Östrogenspiegel, sinkt zum Beispiel auch der Serotoninspiegel, was erklärt, warum viele Frauen sich in den Wechseljahren deprimiert oder niedergeschlagen fühlen. Ein kräftiges an- und absteigen des Hormonspiegels verstärkt die psychischen Probleme natürlich. Hat sich der Körper beispielsweise an den neuen Hormonspiegel gewöhnt, stabilisiert sich die Stimmung – so lange, bis sie sich beim nächsten Östrogenabfall wieder verschlechtert. Stimmungsschwankungen haben so ein leichtes Spiel! Auch kann sich ein Östrogenmangel bei vielen Frauen auf die kognitiven Fähigkeiten auswirken. Vergesslichkeit, geistige Erschöpfung und Konzentrationsschwierigkeiten sind typische Symptome in den Wechseljahren.Auch bei einem unerfüllten Kinderwunsch lohnt sich eine genauere Untersuchung des Östrogenwertes. Ein Östrogenmangel kann schließlich dazu führen, dass der Eisprung ausbleibt, Eizellen nicht ausreichend heranreifen können oder der Gebärmutterhals zu wenig Schleim produziert, sodass Spermien weniger beweglich sind und nicht zu den Eizellen vordringen können."}}, {"url": "https://www.fuersie.de/gesundheit/oestrogenmangel-symptome-achten-sie-auf-diese-anzeichen-9001.html", "success": true, "is sub": true, "content": {"headers": ["Östrogenmangel Symptome: Achten Sie auf diese Anzeichen", "\n                          Die häufigsten Symptome bei Östrogenmangel\n\n      \n      ", "Inhaltsverzeichnis", "Ursachen für einen Östrogenmangel", "Östrogenmangel bei jungen Frauen", "Symptome: Wie erkennt man einen Östrogenmangel?", "So wirkt sich ein Östrogenmangel auf die Knochendichte aus", "Blasenschwäche bei Östrogenmangel", "So wirkt sich ein Östrogenmangel auf die Psyche aus", "Wirkt sich ein Östrogenmangel auf den Kinderwunsch aus?", "Im Video: Mit Sport gegen Hitzewallungen"], "text": "Ein Östrogenmangel kann sich in vielerlei Hinsicht auf den Körper auswirken. An welchen Symptomen Sie einen Mangel an Östrogen feststellen können, verraten wir hier.Östrogene zählen zu den wichtigsten Hormonen im weiblichen Körper. Kommt es zu Östrogenmangel, hat dieser meist weitreichende Folgen für betroffene Frauen. Wir wissen, an welchen Symptomen Sie einen Östrogenmangel feststellen können.In den Wechseljahren stellen die Eierstöcke nach und nach ihre Funktion ein. Die Folge: Auch die Produktion der Geschlechtshormone nimmt ab, es kommt zu einem Östrogenmangel im Körper. Doch nicht nur in den Wechseljahren kann ein Östrogenmangel zum Problem werden. Junge Frauen können ebenfalls unter einem zu niedrigen Östrogenspiegel leiden. In diesem Fall ist die Ursache oft eine Fehlentwicklung oder eingeschränkte Funktion der Eierstöcke. Eine Schwäche der Nebenniere kann ebenfalls einen Östrogenmangel zur Folge haben. Gleiches gilt für die chirurgische Entfernung der Eierstöcke.Wichtig: Östrogene werden sowohl in den Eierstöcken als auch in den Nebennieren produziert. Zwar ist der Östrogenspiegel bei jeder Frau etwas unterschiedlich, doch liegt der Wert des \"Haupt-Östrogens\" Östradiol während des Eisprungs meist zwischen etwa 400 und 1600 pmol pro Liter.Wie schön erwähnt, können auch junge Frauen unter einem Östrogenmangel leiden. Die Ursache hierfür liegt  oft in einer gestörten Regulierung des Hormonhaushaltes, die durch eine Fehl- bzw. Unterentwicklung der Eierstöcke bedingt wird. Die typischen Symptome eines Östrogenmangels treten bei jungen Frauen immer nur in Kombination mit einer ausbleibenden Regel (Amenorrhö) auf. Eine normale Blutung schließt also immer einen Östrogenmangel aus. Bei sehr junge Frauen kann sich durch einen Östrogenmangel sogar die Pubertät verzögern.Ein Östrogenmangel kann das Wohlbefinden auf vielfältige Weise einschränken. Die bekanntesten Symptome eines zu niedrigen Östrogenspiegels haben wir hier für Sie zusammengefasst:Kommen Ihnen diese Symptome bekannt vor, sollten Sie diese von einer Frauenärztin oder einem Frauenarzt abklären lassen. Ein Östrogenmangel lässt sich anhand einer Blutuntersuchung feststellen. Da der Östrogenwert im Verlauf des Zyklus unterschiedlich hoch ist und Schwankungen unterliegt, sollten vor einer Diagnose mehrere Blutabnahmen stattfinden.Ein Östrogenmangel hat oft auch einen negativen Einfluss auf die Knochendichte, was wiederum zu Osteoporose führen kann. Schließlich wirken sich Östrogene in vielerlei Hinsicht positiv auf den Knochenstoffwechsel aus. Sinkt der Östrogenspiegel, wird auch verstärkt Knochenmasse abgebaut – und das Risiko für Osteoporose steigt.Viele Frauen leiden in den Wechseljahren unter Blasenschwäche. Grund hierfür ist ebenfalls ein sinkender Östrogenspiegel. Dieser führt dazu, dass der weibliche Körper stärker auf Stoffe im Urin reagiert. Die Folge: Der Harndrang nimmt zu. Da ein Östrogenmangel zudem Schließmuskel und Beckenbodenmuskulatur schwächt, kann es auch zu einer Senkung der Blase kommen, was eine Blasenschwäche ebenfalls begünstigt.Zwar ist der genaue Zusammenhang zwischen den Wechseljahren und psychischem Stress noch nicht geklärt, doch weiß man, dass wechselnde Östrogenspiegel die Neurotransmitter des Gehirns beeinflussen – und das wiederum wirkt sich auch auf die Stimmung aus. Sinkt der Östrogenspiegel, sinkt zum Beispiel auch der Serotoninspiegel, was erklärt, warum viele Frauen sich in den Wechseljahren deprimiert oder niedergeschlagen fühlen. Ein kräftiges an- und absteigen des Hormonspiegels verstärkt die psychischen Probleme natürlich. Hat sich der Körper beispielsweise an den neuen Hormonspiegel gewöhnt, stabilisiert sich die Stimmung – so lange, bis sie sich beim nächsten Östrogenabfall wieder verschlechtert. Stimmungsschwankungen haben so ein leichtes Spiel! Auch kann sich ein Östrogenmangel bei vielen Frauen auf die kognitiven Fähigkeiten auswirken. Vergesslichkeit, geistige Erschöpfung und Konzentrationsschwierigkeiten sind typische Symptome in den Wechseljahren.Auch bei einem unerfüllten Kinderwunsch lohnt sich eine genauere Untersuchung des Östrogenwertes. Ein Östrogenmangel kann schließlich dazu führen, dass der Eisprung ausbleibt, Eizellen nicht ausreichend heranreifen können oder der Gebärmutterhals zu wenig Schleim produziert, sodass Spermien weniger beweglich sind und nicht zu den Eizellen vordringen können."}}, {"url": "https://www.fuersie.de/lifestyle/garten-gestalten-5-stauden-die-nicht-nur-im-sommer-bluehen-9432.html", "success": true, "is sub": true, "content": {"headers": ["Garten gestalten: 5 Stauden, die nicht nur im Sommer blühen", "\n                          Garten gestalten: 5 Stauden, die nicht nur im Sommer blühen\n\n      \n      ", "Im Video: Die besten Tipps für einen blühenden Rosengarten"], "text": "Ein immerblühender Staudengarten ist der Traum eines jeden Hobbygärtners – schließlich macht eine lang andauernde Blütenfülle im Beet nicht nur Spaß, Dauerblüher haben auch einen erstaunlich geringen Pflegeaufwand. Wir kennen die schönsten blühenden Stauden für den Garten."}}, {"url": "https://www.fuersie.de/lifestyle/garten-gestalten-5-stauden-die-nicht-nur-im-sommer-bluehen-9432.html", "success": true, "is sub": true, "content": {"headers": ["Garten gestalten: 5 Stauden, die nicht nur im Sommer blühen", "\n                          Garten gestalten: 5 Stauden, die nicht nur im Sommer blühen\n\n      \n      ", "Im Video: Die besten Tipps für einen blühenden Rosengarten"], "text": "Ein immerblühender Staudengarten ist der Traum eines jeden Hobbygärtners – schließlich macht eine lang andauernde Blütenfülle im Beet nicht nur Spaß, Dauerblüher haben auch einen erstaunlich geringen Pflegeaufwand. Wir kennen die schönsten blühenden Stauden für den Garten."}}, {"url": "https://www.fuersie.de/lifestyle/garten-gestalten-5-stauden-die-nicht-nur-im-sommer-bluehen-9432.html", "success": true, "is sub": true, "content": {"headers": ["Garten gestalten: 5 Stauden, die nicht nur im Sommer blühen", "\n                          Garten gestalten: 5 Stauden, die nicht nur im Sommer blühen\n\n      \n      ", "Im Video: Die besten Tipps für einen blühenden Rosengarten"], "text": "Ein immerblühender Staudengarten ist der Traum eines jeden Hobbygärtners – schließlich macht eine lang andauernde Blütenfülle im Beet nicht nur Spaß, Dauerblüher haben auch einen erstaunlich geringen Pflegeaufwand. Wir kennen die schönsten blühenden Stauden für den Garten."}}, {"url": "https://www.fuersie.de/lifestyle/bienenfreundliche-pflanzen-4-blumen-die-im-mai-bluehen-9494.html", "success": true, "is sub": true, "content": {"headers": ["Bienenfreundliche Pflanzen: 4 Blumen, die im Mai blühen", "\n                          Bienenfreundliche Pflanzen: 4 Blumen, die im Mai blühen\n\n      \n      ", "Diese 4 insektenfreundlichen Blumen blühen im Mai", "Im Video: Den Bienen zuliebe – Mehr Natur im Garten wagen ", "1. Wilde Malve", "2. Steinkraut (Alyssum) ", "3. Berg-Flockenblume (Centaurea montana) ", "4. Maiglöckchen "], "text": "Sie möchten wissen, was jetzt gerade blüht und zahlreiche Nützlinge zu Ihnen in den Garten oder auf den Balkon lockt? Wir verraten Ihnen, welche Blumen bereits im Mai ihre Blütenpracht zeigen.Manche Blumen dienen bereits im Mai als Nahrungsquelle für nützliche Bienen und verschönern Ihren Garten mit ihrer Blütenpracht. Wir kennen die schönsten Sorten, die schon jetzt blühen.  Lesen Sie auch, welche bienenfreundlichen Stauden im Schatten gedeihen >> Bei dieser Blume handelt es sich um eine Heilpflanze, welche zahlreiche Bienen anlockt und bereits im Frühjahr blüht. Sie bevorzugt einen sonnigen Standort und ist ansonsten ein recht pflegeleichter Weggefährte, welcher sich häufig in Bauerngärten finden lässt. Die Blütezeit dieser Pflanze liegt zwischen April und Juni. Jetzt zeigt sie ihre hübsche gelbe Farbe und lockt mit ihrem Duft Nützlinge an. Klassischerweise wird das Steinkraut als Bodendecker eingesetzt und präferiert einen trockenen und gut durchlässigen Boden. Diese Staude blüht von Mai bis Juni und begeistert mit einer blauen und violetten Blütenpracht. Auch die Berg-Flockenblume ist häufig in Bauerngärten und Naturgärten vorzufinden und bevorzugt einen sonnigen bis halbschattigen Platz. Wie der Name schon verrät, blühen diese hübschen Blumen auch im Mai und bis in den Juni hinein. Sie lieben einen schattigen bis halbschattigen Standort und locken auch Bienen zu Ihnen in den Garten oder auf den Balkon. "}}, {"url": "https://www.fuersie.de/lifestyle/bienenfreundliche-pflanzen-4-blumen-die-im-mai-bluehen-9494.html", "success": true, "is sub": true, "content": {"headers": ["Bienenfreundliche Pflanzen: 4 Blumen, die im Mai blühen", "\n                          Bienenfreundliche Pflanzen: 4 Blumen, die im Mai blühen\n\n      \n      ", "Diese 4 insektenfreundlichen Blumen blühen im Mai", "Im Video: Den Bienen zuliebe – Mehr Natur im Garten wagen ", "1. Wilde Malve", "2. Steinkraut (Alyssum) ", "3. Berg-Flockenblume (Centaurea montana) ", "4. Maiglöckchen "], "text": "Sie möchten wissen, was jetzt gerade blüht und zahlreiche Nützlinge zu Ihnen in den Garten oder auf den Balkon lockt? Wir verraten Ihnen, welche Blumen bereits im Mai ihre Blütenpracht zeigen.Manche Blumen dienen bereits im Mai als Nahrungsquelle für nützliche Bienen und verschönern Ihren Garten mit ihrer Blütenpracht. Wir kennen die schönsten Sorten, die schon jetzt blühen.  Lesen Sie auch, welche bienenfreundlichen Stauden im Schatten gedeihen >> Bei dieser Blume handelt es sich um eine Heilpflanze, welche zahlreiche Bienen anlockt und bereits im Frühjahr blüht. Sie bevorzugt einen sonnigen Standort und ist ansonsten ein recht pflegeleichter Weggefährte, welcher sich häufig in Bauerngärten finden lässt. Die Blütezeit dieser Pflanze liegt zwischen April und Juni. Jetzt zeigt sie ihre hübsche gelbe Farbe und lockt mit ihrem Duft Nützlinge an. Klassischerweise wird das Steinkraut als Bodendecker eingesetzt und präferiert einen trockenen und gut durchlässigen Boden. Diese Staude blüht von Mai bis Juni und begeistert mit einer blauen und violetten Blütenpracht. Auch die Berg-Flockenblume ist häufig in Bauerngärten und Naturgärten vorzufinden und bevorzugt einen sonnigen bis halbschattigen Platz. Wie der Name schon verrät, blühen diese hübschen Blumen auch im Mai und bis in den Juni hinein. Sie lieben einen schattigen bis halbschattigen Standort und locken auch Bienen zu Ihnen in den Garten oder auf den Balkon. "}}, {"url": "https://www.fuersie.de/lifestyle/bienenfreundliche-pflanzen-4-blumen-die-im-mai-bluehen-9494.html", "success": true, "is sub": true, "content": {"headers": ["Bienenfreundliche Pflanzen: 4 Blumen, die im Mai blühen", "\n                          Bienenfreundliche Pflanzen: 4 Blumen, die im Mai blühen\n\n      \n      ", "Diese 4 insektenfreundlichen Blumen blühen im Mai", "Im Video: Den Bienen zuliebe – Mehr Natur im Garten wagen ", "1. Wilde Malve", "2. Steinkraut (Alyssum) ", "3. Berg-Flockenblume (Centaurea montana) ", "4. Maiglöckchen "], "text": "Sie möchten wissen, was jetzt gerade blüht und zahlreiche Nützlinge zu Ihnen in den Garten oder auf den Balkon lockt? Wir verraten Ihnen, welche Blumen bereits im Mai ihre Blütenpracht zeigen.Manche Blumen dienen bereits im Mai als Nahrungsquelle für nützliche Bienen und verschönern Ihren Garten mit ihrer Blütenpracht. Wir kennen die schönsten Sorten, die schon jetzt blühen.  Lesen Sie auch, welche bienenfreundlichen Stauden im Schatten gedeihen >> Bei dieser Blume handelt es sich um eine Heilpflanze, welche zahlreiche Bienen anlockt und bereits im Frühjahr blüht. Sie bevorzugt einen sonnigen Standort und ist ansonsten ein recht pflegeleichter Weggefährte, welcher sich häufig in Bauerngärten finden lässt. Die Blütezeit dieser Pflanze liegt zwischen April und Juni. Jetzt zeigt sie ihre hübsche gelbe Farbe und lockt mit ihrem Duft Nützlinge an. Klassischerweise wird das Steinkraut als Bodendecker eingesetzt und präferiert einen trockenen und gut durchlässigen Boden. Diese Staude blüht von Mai bis Juni und begeistert mit einer blauen und violetten Blütenpracht. Auch die Berg-Flockenblume ist häufig in Bauerngärten und Naturgärten vorzufinden und bevorzugt einen sonnigen bis halbschattigen Platz. Wie der Name schon verrät, blühen diese hübschen Blumen auch im Mai und bis in den Juni hinein. Sie lieben einen schattigen bis halbschattigen Standort und locken auch Bienen zu Ihnen in den Garten oder auf den Balkon. "}}, {"url": "https://www.fuersie.de/mode/schuhtrend-2022-cloud-sandals-sind-bequem-und-stylisch-9535.html", "success": true, "is sub": true, "content": {"headers": ["Schuhtrend 2022: \"Cloud Sandals\" sind bequem und stylisch ", "\n                          Schuhtrend 2022: \"Cloud Sandals\" sind bequem und stylisch \n\n      \n      ", "Schuhtrend 2022: Tragekomfort steht an erster Stelle ", "Schuhtrend 2022: So kombinieren Sie die Must-haves "], "text": "Komfort first! Mit diesen hippen Sandalen fühlen Sie sich als würden Sie auf Wolken gehen – und zwar im wahrsten Sinne des Wortes. Cloud Sandals sehen wir gerade überall. Wir verraten, welche Modelle Sie jetzt unbedingt brauchen und wie Sie den bequemen Trend stylen. Das Alleinstellungsmerkmal dieser neuen Trendschuhe? Definitiv die Bequemlichkeit! Viele Sandalen tendieren dazu, einzuschneiden und böse Blasen zu hinterlassen. Nicht mit den Cloud Sandals. Sie punkten mit weichem Material und einer bequemen Plateau-Sohle, die für einen ultimativen Tragekomfort sorgt. Diese ist nämlich gepolstert und besonders weich.Ob Leder, Kunstleder oder sogar Fell – bei der Verarbeitung und dem Material wird größtenteils auf ungeschickt platzierte Nähte verzichtet und auch die Riemchen werden schön ausgepolstert. Das garantiert einfach ein wunderbar bequemes Lauferlebnis. Mit diesen Sandalen lassen sich auch lange Shopping-Touren problemlos überstehen. A post shared by I N U I K I I (@inuikii)Das Tolle an den Cloud Sandals? Sie sind nicht nur bequem, sondern außerdem universell einsetzbar und sehen eigentlich zu jedem Outfit toll aus. Klobigere Modelle können Sie mit einem hübschen Sommerkleid kombinieren und durch diesen Stilbruch den Look gleich viel cooler machen.  Aber auch ganz clean, mit einer gerade geschnittenen Jeans und einem Crop-Top sind die Schuhe ein echter Hingucker an den Füßen. Hier finden Sie die schönsten Modelle:   Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/schuhtrend-2022-cloud-sandals-sind-bequem-und-stylisch-9535.html", "success": true, "is sub": true, "content": {"headers": ["Schuhtrend 2022: \"Cloud Sandals\" sind bequem und stylisch ", "\n                          Schuhtrend 2022: \"Cloud Sandals\" sind bequem und stylisch \n\n      \n      ", "Schuhtrend 2022: Tragekomfort steht an erster Stelle ", "Schuhtrend 2022: So kombinieren Sie die Must-haves "], "text": "Komfort first! Mit diesen hippen Sandalen fühlen Sie sich als würden Sie auf Wolken gehen – und zwar im wahrsten Sinne des Wortes. Cloud Sandals sehen wir gerade überall. Wir verraten, welche Modelle Sie jetzt unbedingt brauchen und wie Sie den bequemen Trend stylen. Das Alleinstellungsmerkmal dieser neuen Trendschuhe? Definitiv die Bequemlichkeit! Viele Sandalen tendieren dazu, einzuschneiden und böse Blasen zu hinterlassen. Nicht mit den Cloud Sandals. Sie punkten mit weichem Material und einer bequemen Plateau-Sohle, die für einen ultimativen Tragekomfort sorgt. Diese ist nämlich gepolstert und besonders weich.Ob Leder, Kunstleder oder sogar Fell – bei der Verarbeitung und dem Material wird größtenteils auf ungeschickt platzierte Nähte verzichtet und auch die Riemchen werden schön ausgepolstert. Das garantiert einfach ein wunderbar bequemes Lauferlebnis. Mit diesen Sandalen lassen sich auch lange Shopping-Touren problemlos überstehen. A post shared by I N U I K I I (@inuikii)Das Tolle an den Cloud Sandals? Sie sind nicht nur bequem, sondern außerdem universell einsetzbar und sehen eigentlich zu jedem Outfit toll aus. Klobigere Modelle können Sie mit einem hübschen Sommerkleid kombinieren und durch diesen Stilbruch den Look gleich viel cooler machen.  Aber auch ganz clean, mit einer gerade geschnittenen Jeans und einem Crop-Top sind die Schuhe ein echter Hingucker an den Füßen. Hier finden Sie die schönsten Modelle:   Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/mode/schuhtrend-2022-cloud-sandals-sind-bequem-und-stylisch-9535.html", "success": true, "is sub": true, "content": {"headers": ["Schuhtrend 2022: \"Cloud Sandals\" sind bequem und stylisch ", "\n                          Schuhtrend 2022: \"Cloud Sandals\" sind bequem und stylisch \n\n      \n      ", "Schuhtrend 2022: Tragekomfort steht an erster Stelle ", "Schuhtrend 2022: So kombinieren Sie die Must-haves "], "text": "Komfort first! Mit diesen hippen Sandalen fühlen Sie sich als würden Sie auf Wolken gehen – und zwar im wahrsten Sinne des Wortes. Cloud Sandals sehen wir gerade überall. Wir verraten, welche Modelle Sie jetzt unbedingt brauchen und wie Sie den bequemen Trend stylen. Das Alleinstellungsmerkmal dieser neuen Trendschuhe? Definitiv die Bequemlichkeit! Viele Sandalen tendieren dazu, einzuschneiden und böse Blasen zu hinterlassen. Nicht mit den Cloud Sandals. Sie punkten mit weichem Material und einer bequemen Plateau-Sohle, die für einen ultimativen Tragekomfort sorgt. Diese ist nämlich gepolstert und besonders weich.Ob Leder, Kunstleder oder sogar Fell – bei der Verarbeitung und dem Material wird größtenteils auf ungeschickt platzierte Nähte verzichtet und auch die Riemchen werden schön ausgepolstert. Das garantiert einfach ein wunderbar bequemes Lauferlebnis. Mit diesen Sandalen lassen sich auch lange Shopping-Touren problemlos überstehen. A post shared by I N U I K I I (@inuikii)Das Tolle an den Cloud Sandals? Sie sind nicht nur bequem, sondern außerdem universell einsetzbar und sehen eigentlich zu jedem Outfit toll aus. Klobigere Modelle können Sie mit einem hübschen Sommerkleid kombinieren und durch diesen Stilbruch den Look gleich viel cooler machen.  Aber auch ganz clean, mit einer gerade geschnittenen Jeans und einem Crop-Top sind die Schuhe ein echter Hingucker an den Füßen. Hier finden Sie die schönsten Modelle:   Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gewinnspiele/gewinnspiel-fuer-sie-college-liebe-sex-den-wechseljahren-ticket-gewinnen-9415.html", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiel: FÜR SIE College \"Liebe & Sex in den Wechseljahren\" Ticket gewinnen", "\n                          FÜR SIE College \"Liebe & Sex in den Wechseljahren\": Nehmen Sie kostenlos teil!\n\n      \n      ", "Inhaltsverzeichnis", "Die Lust in den Wechseljahren", "Einfach das Gewinnspielformular ausfüllen", "Diese Speakerinnen sind dabei...", "Das Programm des 11. FÜR SIE College \"Liebe & Sex in den Wechseljahren\"", "Ort", "Das Thema", "Die Speakerinnen", "Die Gastgeber- & Moderatorinnen", "Ihre Zeit", "Key Take-Aways"], "text": "Es geht weiter! Am 25. Mai 2022 sprechen wir beim elften FÜR SIE College über das Thema \"Liebe & Sex in den Wechseljahren.\" Mit unseren Expertinnen wollen wir den Themen Libido und Menopause auf den Grund gehen und geben Ihnen hilfreiche Tipps mit an die Hand, wie auch Sie wieder neuen Schwung in Ihr Liebesleben bringen. Wenn Sie dabei sein möchten, dann füllen Sie nur fix unser Gewinnspielformular aus.Im Alter nimmt die sexuelle Lust ab? Das muss nicht sein! Gemeinsam mit Besins Healthcare und zwei wunderbaren Speakerinnen sprechen wir beim nächsten FÜR SIE College am 25. Mai 2022 über Partnerschaft, Liebe und Lust während der Menopause. Wir verraten, wie Sie Ihre Lust und Leidenschaft während der Wechseljahre neu entdecken geben Ihnen hilfreiche Tipps mit an die Hand. Denn Sexualität ist eine menschliche Kompetenz, die wir erlernen müssen und stetig verbessern können. Nehmen Sie an unserem Gewinnspiel teil und sichern Sie sich einen kostenlosen Platz! Sie erhalten nach Ablauf der Verlosung einen Teilnahme-Link per Mail. Frau Dr. Anneliese Schwenkhagen ist Frauenärztin mit besonderen Kenntnissen und Erfahrungen auf dem Gebiet der gynäkologischen Endokrinologie. Ihr ist eine ganzheitliche Betrachtung des komplexen Themas \"Libido und Menopause\" sehr wichtig.Dipl.-Kffr.Katrin Hinrich ist klinische Sexologin. Sie behandelt Patientinnen egal in welchem Alter. Bei unserem FÜR SIE College spricht sie über Sexualität als menschliche Kompetenz und den Einfluss der jeweiligen Lebensphasen auf die eigene Lust. Die Moderation übernehmen wieder Nova Meierhenrich und Ann-Christin Gebhardt. Digital via Video-Anbieter Zoom –\nNachdem Sie sich ihr limitiertes Ticket gesichert haben, erhalten Sie den Zugang zum College.\n(Weitere Infos finden Sie unter \"How to\")„Liebe & Sex in den Wechseljahren“Frau Dr. Anneliese Schwenkhagen ist Frauenärztin mit besonderen Kenntnissen und Erfahrungen auf dem Gebiet der gynäkologischen Endokrinologie. Dipl.-Kffr.Katrin Hinrichs ist klinische Sexologin & zertifizierte Heilpraktikerin der Psychotherapie. Nova Meierhenrich & Ann-Christin GebhardtSie haben die Möglichkeit, Ihre Fragen an die Rednerinnen zu stellen und in den Austausch zu treten.Nach dem College erhalten Sie eine Mail mit den aufbereiteten Key Takeaways des Abends.Die wichtigsten Learnings noch einmal kompakt für Sie zusammengefasst."}}, {"url": "https://www.fuersie.de/gewinnspiele/gewinnspiel-fuer-sie-college-liebe-sex-den-wechseljahren-ticket-gewinnen-9415.html", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiel: FÜR SIE College \"Liebe & Sex in den Wechseljahren\" Ticket gewinnen", "\n                          FÜR SIE College \"Liebe & Sex in den Wechseljahren\": Nehmen Sie kostenlos teil!\n\n      \n      ", "Inhaltsverzeichnis", "Die Lust in den Wechseljahren", "Einfach das Gewinnspielformular ausfüllen", "Diese Speakerinnen sind dabei...", "Das Programm des 11. FÜR SIE College \"Liebe & Sex in den Wechseljahren\"", "Ort", "Das Thema", "Die Speakerinnen", "Die Gastgeber- & Moderatorinnen", "Ihre Zeit", "Key Take-Aways"], "text": "Es geht weiter! Am 25. Mai 2022 sprechen wir beim elften FÜR SIE College über das Thema \"Liebe & Sex in den Wechseljahren.\" Mit unseren Expertinnen wollen wir den Themen Libido und Menopause auf den Grund gehen und geben Ihnen hilfreiche Tipps mit an die Hand, wie auch Sie wieder neuen Schwung in Ihr Liebesleben bringen. Wenn Sie dabei sein möchten, dann füllen Sie nur fix unser Gewinnspielformular aus.Im Alter nimmt die sexuelle Lust ab? Das muss nicht sein! Gemeinsam mit Besins Healthcare und zwei wunderbaren Speakerinnen sprechen wir beim nächsten FÜR SIE College am 25. Mai 2022 über Partnerschaft, Liebe und Lust während der Menopause. Wir verraten, wie Sie Ihre Lust und Leidenschaft während der Wechseljahre neu entdecken geben Ihnen hilfreiche Tipps mit an die Hand. Denn Sexualität ist eine menschliche Kompetenz, die wir erlernen müssen und stetig verbessern können. Nehmen Sie an unserem Gewinnspiel teil und sichern Sie sich einen kostenlosen Platz! Sie erhalten nach Ablauf der Verlosung einen Teilnahme-Link per Mail. Frau Dr. Anneliese Schwenkhagen ist Frauenärztin mit besonderen Kenntnissen und Erfahrungen auf dem Gebiet der gynäkologischen Endokrinologie. Ihr ist eine ganzheitliche Betrachtung des komplexen Themas \"Libido und Menopause\" sehr wichtig.Dipl.-Kffr.Katrin Hinrich ist klinische Sexologin. Sie behandelt Patientinnen egal in welchem Alter. Bei unserem FÜR SIE College spricht sie über Sexualität als menschliche Kompetenz und den Einfluss der jeweiligen Lebensphasen auf die eigene Lust. Die Moderation übernehmen wieder Nova Meierhenrich und Ann-Christin Gebhardt. Digital via Video-Anbieter Zoom –\nNachdem Sie sich ihr limitiertes Ticket gesichert haben, erhalten Sie den Zugang zum College.\n(Weitere Infos finden Sie unter \"How to\")„Liebe & Sex in den Wechseljahren“Frau Dr. Anneliese Schwenkhagen ist Frauenärztin mit besonderen Kenntnissen und Erfahrungen auf dem Gebiet der gynäkologischen Endokrinologie. Dipl.-Kffr.Katrin Hinrichs ist klinische Sexologin & zertifizierte Heilpraktikerin der Psychotherapie. Nova Meierhenrich & Ann-Christin GebhardtSie haben die Möglichkeit, Ihre Fragen an die Rednerinnen zu stellen und in den Austausch zu treten.Nach dem College erhalten Sie eine Mail mit den aufbereiteten Key Takeaways des Abends.Die wichtigsten Learnings noch einmal kompakt für Sie zusammengefasst."}}, {"url": "https://www.fuersie.de/gewinnspiele/gewinnspiel-fuer-sie-college-liebe-sex-den-wechseljahren-ticket-gewinnen-9415.html", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiel: FÜR SIE College \"Liebe & Sex in den Wechseljahren\" Ticket gewinnen", "\n                          FÜR SIE College \"Liebe & Sex in den Wechseljahren\": Nehmen Sie kostenlos teil!\n\n      \n      ", "Inhaltsverzeichnis", "Die Lust in den Wechseljahren", "Einfach das Gewinnspielformular ausfüllen", "Diese Speakerinnen sind dabei...", "Das Programm des 11. FÜR SIE College \"Liebe & Sex in den Wechseljahren\"", "Ort", "Das Thema", "Die Speakerinnen", "Die Gastgeber- & Moderatorinnen", "Ihre Zeit", "Key Take-Aways"], "text": "Es geht weiter! Am 25. Mai 2022 sprechen wir beim elften FÜR SIE College über das Thema \"Liebe & Sex in den Wechseljahren.\" Mit unseren Expertinnen wollen wir den Themen Libido und Menopause auf den Grund gehen und geben Ihnen hilfreiche Tipps mit an die Hand, wie auch Sie wieder neuen Schwung in Ihr Liebesleben bringen. Wenn Sie dabei sein möchten, dann füllen Sie nur fix unser Gewinnspielformular aus.Im Alter nimmt die sexuelle Lust ab? Das muss nicht sein! Gemeinsam mit Besins Healthcare und zwei wunderbaren Speakerinnen sprechen wir beim nächsten FÜR SIE College am 25. Mai 2022 über Partnerschaft, Liebe und Lust während der Menopause. Wir verraten, wie Sie Ihre Lust und Leidenschaft während der Wechseljahre neu entdecken geben Ihnen hilfreiche Tipps mit an die Hand. Denn Sexualität ist eine menschliche Kompetenz, die wir erlernen müssen und stetig verbessern können. Nehmen Sie an unserem Gewinnspiel teil und sichern Sie sich einen kostenlosen Platz! Sie erhalten nach Ablauf der Verlosung einen Teilnahme-Link per Mail. Frau Dr. Anneliese Schwenkhagen ist Frauenärztin mit besonderen Kenntnissen und Erfahrungen auf dem Gebiet der gynäkologischen Endokrinologie. Ihr ist eine ganzheitliche Betrachtung des komplexen Themas \"Libido und Menopause\" sehr wichtig.Dipl.-Kffr.Katrin Hinrich ist klinische Sexologin. Sie behandelt Patientinnen egal in welchem Alter. Bei unserem FÜR SIE College spricht sie über Sexualität als menschliche Kompetenz und den Einfluss der jeweiligen Lebensphasen auf die eigene Lust. Die Moderation übernehmen wieder Nova Meierhenrich und Ann-Christin Gebhardt. Digital via Video-Anbieter Zoom –\nNachdem Sie sich ihr limitiertes Ticket gesichert haben, erhalten Sie den Zugang zum College.\n(Weitere Infos finden Sie unter \"How to\")„Liebe & Sex in den Wechseljahren“Frau Dr. Anneliese Schwenkhagen ist Frauenärztin mit besonderen Kenntnissen und Erfahrungen auf dem Gebiet der gynäkologischen Endokrinologie. Dipl.-Kffr.Katrin Hinrichs ist klinische Sexologin & zertifizierte Heilpraktikerin der Psychotherapie. Nova Meierhenrich & Ann-Christin GebhardtSie haben die Möglichkeit, Ihre Fragen an die Rednerinnen zu stellen und in den Austausch zu treten.Nach dem College erhalten Sie eine Mail mit den aufbereiteten Key Takeaways des Abends.Die wichtigsten Learnings noch einmal kompakt für Sie zusammengefasst."}}, {"url": "https://www.fuersie.de/gesundheit/warum-abnehmen-den-wechseljahren-nur-mit-detox-funktioniert-9532.html", "success": true, "is sub": true, "content": {"headers": ["Warum Abnehmen in den Wechseljahren nur mit Detox funktioniert", "\n                          Warum Abnehmen in den Wechseljahren nur mit Detox funktioniert\n\n      \n      ", "Podcast \"Crazy sexy Wechseljahre\": Darum geht es in der 15. Folge", "Abnehmen in den Wechseljahren: 3 Tipps, Detox in den Alltag zu integrieren", "Mehr über Angela Löhr erfahren Sie hier", "1. Körper abbürsten", "2. Smoothies", "3. Bewegung"], "text": "In der 15. Folge des FÜR SIE Podcasts \"Crazy Sexy Wechseljahre\" trifft Angela Löhr auf Ökotrophologin, Journalistin und Detox-Expertin Petra Orzech.Autorin Angela Löhr ist einfach die perfekte Kandidatin, um unseren FÜR SIE Podcast rund um die Wechseljahre zu präsentieren – und genau das macht sie jetzt auch! Während sie schon mit ihrem Buch \"Crazy Sexy Wechseljahre\" und ihrer Facebook-Gruppe \"Wechseljahre - von der Rebellin zur Königin\" zahlreiche Frauen unterstützt, inspiriert und vernetzt hat, möchte Angela Löhr auch – mit der redaktionellen Power der FÜR SIE im Rücken – im Podcast \"Crazy Sexy Wechseljahre\" einen Beitrag dazu leisten, dass die Wechseljahre in Zukunft kein Tabu-Thema mehr sind. Ganz egal, ob es um Schlafstörungen oder Abnehmen geht – die Wechseljahre sind ein völlig normales Thema, über das man sprechen sollte und muss!In der 15. Podcast-Folge von \"Crazy Sexy Wechseljahre\" widmet sich Angela Löhr der Frage, warum Abnehmen in den Wechseljahren nur mit regelmäßigem Detox funktioniert – und was die Periode damit zu tun hat. Zu Gast ist Ökotrophologin, Journalistin und Detox-Expertin Petra Orzech. Sie lebt Gesundheitsthemen wie Ernährung, Bewegung, Yoga und Meditation in voller Leidenschaft.Hier geht es zur Podcast-Folge auf Spotify >>Tatsächlich macht Expertin Petra Orzech einmal im Monat eine Detox-Kur. Wem das zu viel ist, dem empfiehlt sie, Detox in kleinen Schritten in den Alltag zu integrieren. Die folgenden Tipps helfen dabei!Den Körper morgens gleich nach dem Aufstehen mit einem Luffa-Handschuh abzubürsten, wirkt wahre Wunder – und dauert vor allem nicht mehr als 3 Minuten! Gerade am Morgen kann man den Körper so wunderbar beim Detoxen unterstützen. Die kleine Massage regt die Durchblutung und die Lymphe an. Danach duschen!Auch Smoothies sind ein echtes Detox-Wunder. Petra Orzech bereitet diese gerne mit einer Banane, einem Apfel, einer handvoll Spinat, einer guten Prise Zimt und frischen Kräutern wie Koriander zu. Aber auch reife Beeren oder Löwenzahn passen gut dazu. Ein solcher Detox-Smoothie gibt Energie für den Tag, sättigt und ist schnell gemacht.Auch beim Detoxen gilt es, sich regelmäßig zu bewegen. Hier eine Übung, die Sie wunderbar in der Mittagspause machen können: Hinstellen, Arme nach oben bringen, tief einatmen und bei der Ausatmung nach unten schwingen und ausatmen. Eine Minute lang durchführen. Das gibt Energie, entgiftet – und bringt das System in Gang!Warum Detox in den Wechseljahren so wichtig ist und was ausgerechnet das Ausbleiben der Periode damit zu tun hat  – dies und vieles mehr erfahren Sie in der 15. Folge unseres Podcasts \"Crazy Sexy Wechseljahre\".Mehr über Angela Löhr erfahren Sie auf Ihrer Website, auf Instagram und auf LEMONDAYS, dem Online-Magazin mit vielen Artikeln rund um die Wechseljahre. Sie möchten ein Teil von Angela Löhrs Facebook-Gruppe mit cooler Community, Austausch und Live-Veranstaltungen sein? Hier gelangen Sie direkt zu Gruppe.Der FÜR SIE Podcast \"Crazy Sexy Wechseljahre\" erscheint alle zwei Wochen überall dort, wo es Podcasts gibt.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/warum-abnehmen-den-wechseljahren-nur-mit-detox-funktioniert-9532.html", "success": true, "is sub": true, "content": {"headers": ["Warum Abnehmen in den Wechseljahren nur mit Detox funktioniert", "\n                          Warum Abnehmen in den Wechseljahren nur mit Detox funktioniert\n\n      \n      ", "Podcast \"Crazy sexy Wechseljahre\": Darum geht es in der 15. Folge", "Abnehmen in den Wechseljahren: 3 Tipps, Detox in den Alltag zu integrieren", "Mehr über Angela Löhr erfahren Sie hier", "1. Körper abbürsten", "2. Smoothies", "3. Bewegung"], "text": "In der 15. Folge des FÜR SIE Podcasts \"Crazy Sexy Wechseljahre\" trifft Angela Löhr auf Ökotrophologin, Journalistin und Detox-Expertin Petra Orzech.Autorin Angela Löhr ist einfach die perfekte Kandidatin, um unseren FÜR SIE Podcast rund um die Wechseljahre zu präsentieren – und genau das macht sie jetzt auch! Während sie schon mit ihrem Buch \"Crazy Sexy Wechseljahre\" und ihrer Facebook-Gruppe \"Wechseljahre - von der Rebellin zur Königin\" zahlreiche Frauen unterstützt, inspiriert und vernetzt hat, möchte Angela Löhr auch – mit der redaktionellen Power der FÜR SIE im Rücken – im Podcast \"Crazy Sexy Wechseljahre\" einen Beitrag dazu leisten, dass die Wechseljahre in Zukunft kein Tabu-Thema mehr sind. Ganz egal, ob es um Schlafstörungen oder Abnehmen geht – die Wechseljahre sind ein völlig normales Thema, über das man sprechen sollte und muss!In der 15. Podcast-Folge von \"Crazy Sexy Wechseljahre\" widmet sich Angela Löhr der Frage, warum Abnehmen in den Wechseljahren nur mit regelmäßigem Detox funktioniert – und was die Periode damit zu tun hat. Zu Gast ist Ökotrophologin, Journalistin und Detox-Expertin Petra Orzech. Sie lebt Gesundheitsthemen wie Ernährung, Bewegung, Yoga und Meditation in voller Leidenschaft.Hier geht es zur Podcast-Folge auf Spotify >>Tatsächlich macht Expertin Petra Orzech einmal im Monat eine Detox-Kur. Wem das zu viel ist, dem empfiehlt sie, Detox in kleinen Schritten in den Alltag zu integrieren. Die folgenden Tipps helfen dabei!Den Körper morgens gleich nach dem Aufstehen mit einem Luffa-Handschuh abzubürsten, wirkt wahre Wunder – und dauert vor allem nicht mehr als 3 Minuten! Gerade am Morgen kann man den Körper so wunderbar beim Detoxen unterstützen. Die kleine Massage regt die Durchblutung und die Lymphe an. Danach duschen!Auch Smoothies sind ein echtes Detox-Wunder. Petra Orzech bereitet diese gerne mit einer Banane, einem Apfel, einer handvoll Spinat, einer guten Prise Zimt und frischen Kräutern wie Koriander zu. Aber auch reife Beeren oder Löwenzahn passen gut dazu. Ein solcher Detox-Smoothie gibt Energie für den Tag, sättigt und ist schnell gemacht.Auch beim Detoxen gilt es, sich regelmäßig zu bewegen. Hier eine Übung, die Sie wunderbar in der Mittagspause machen können: Hinstellen, Arme nach oben bringen, tief einatmen und bei der Ausatmung nach unten schwingen und ausatmen. Eine Minute lang durchführen. Das gibt Energie, entgiftet – und bringt das System in Gang!Warum Detox in den Wechseljahren so wichtig ist und was ausgerechnet das Ausbleiben der Periode damit zu tun hat  – dies und vieles mehr erfahren Sie in der 15. Folge unseres Podcasts \"Crazy Sexy Wechseljahre\".Mehr über Angela Löhr erfahren Sie auf Ihrer Website, auf Instagram und auf LEMONDAYS, dem Online-Magazin mit vielen Artikeln rund um die Wechseljahre. Sie möchten ein Teil von Angela Löhrs Facebook-Gruppe mit cooler Community, Austausch und Live-Veranstaltungen sein? Hier gelangen Sie direkt zu Gruppe.Der FÜR SIE Podcast \"Crazy Sexy Wechseljahre\" erscheint alle zwei Wochen überall dort, wo es Podcasts gibt.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/warum-abnehmen-den-wechseljahren-nur-mit-detox-funktioniert-9532.html", "success": true, "is sub": true, "content": {"headers": ["Warum Abnehmen in den Wechseljahren nur mit Detox funktioniert", "\n                          Warum Abnehmen in den Wechseljahren nur mit Detox funktioniert\n\n      \n      ", "Podcast \"Crazy sexy Wechseljahre\": Darum geht es in der 15. Folge", "Abnehmen in den Wechseljahren: 3 Tipps, Detox in den Alltag zu integrieren", "Mehr über Angela Löhr erfahren Sie hier", "1. Körper abbürsten", "2. Smoothies", "3. Bewegung"], "text": "In der 15. Folge des FÜR SIE Podcasts \"Crazy Sexy Wechseljahre\" trifft Angela Löhr auf Ökotrophologin, Journalistin und Detox-Expertin Petra Orzech.Autorin Angela Löhr ist einfach die perfekte Kandidatin, um unseren FÜR SIE Podcast rund um die Wechseljahre zu präsentieren – und genau das macht sie jetzt auch! Während sie schon mit ihrem Buch \"Crazy Sexy Wechseljahre\" und ihrer Facebook-Gruppe \"Wechseljahre - von der Rebellin zur Königin\" zahlreiche Frauen unterstützt, inspiriert und vernetzt hat, möchte Angela Löhr auch – mit der redaktionellen Power der FÜR SIE im Rücken – im Podcast \"Crazy Sexy Wechseljahre\" einen Beitrag dazu leisten, dass die Wechseljahre in Zukunft kein Tabu-Thema mehr sind. Ganz egal, ob es um Schlafstörungen oder Abnehmen geht – die Wechseljahre sind ein völlig normales Thema, über das man sprechen sollte und muss!In der 15. Podcast-Folge von \"Crazy Sexy Wechseljahre\" widmet sich Angela Löhr der Frage, warum Abnehmen in den Wechseljahren nur mit regelmäßigem Detox funktioniert – und was die Periode damit zu tun hat. Zu Gast ist Ökotrophologin, Journalistin und Detox-Expertin Petra Orzech. Sie lebt Gesundheitsthemen wie Ernährung, Bewegung, Yoga und Meditation in voller Leidenschaft.Hier geht es zur Podcast-Folge auf Spotify >>Tatsächlich macht Expertin Petra Orzech einmal im Monat eine Detox-Kur. Wem das zu viel ist, dem empfiehlt sie, Detox in kleinen Schritten in den Alltag zu integrieren. Die folgenden Tipps helfen dabei!Den Körper morgens gleich nach dem Aufstehen mit einem Luffa-Handschuh abzubürsten, wirkt wahre Wunder – und dauert vor allem nicht mehr als 3 Minuten! Gerade am Morgen kann man den Körper so wunderbar beim Detoxen unterstützen. Die kleine Massage regt die Durchblutung und die Lymphe an. Danach duschen!Auch Smoothies sind ein echtes Detox-Wunder. Petra Orzech bereitet diese gerne mit einer Banane, einem Apfel, einer handvoll Spinat, einer guten Prise Zimt und frischen Kräutern wie Koriander zu. Aber auch reife Beeren oder Löwenzahn passen gut dazu. Ein solcher Detox-Smoothie gibt Energie für den Tag, sättigt und ist schnell gemacht.Auch beim Detoxen gilt es, sich regelmäßig zu bewegen. Hier eine Übung, die Sie wunderbar in der Mittagspause machen können: Hinstellen, Arme nach oben bringen, tief einatmen und bei der Ausatmung nach unten schwingen und ausatmen. Eine Minute lang durchführen. Das gibt Energie, entgiftet – und bringt das System in Gang!Warum Detox in den Wechseljahren so wichtig ist und was ausgerechnet das Ausbleiben der Periode damit zu tun hat  – dies und vieles mehr erfahren Sie in der 15. Folge unseres Podcasts \"Crazy Sexy Wechseljahre\".Mehr über Angela Löhr erfahren Sie auf Ihrer Website, auf Instagram und auf LEMONDAYS, dem Online-Magazin mit vielen Artikeln rund um die Wechseljahre. Sie möchten ein Teil von Angela Löhrs Facebook-Gruppe mit cooler Community, Austausch und Live-Veranstaltungen sein? Hier gelangen Sie direkt zu Gruppe.Der FÜR SIE Podcast \"Crazy Sexy Wechseljahre\" erscheint alle zwei Wochen überall dort, wo es Podcasts gibt.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/node?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-3.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-2.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/node-seite-907.html?_wrapper_format=html", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/gesundheit/warum-abnehmen-den-wechseljahren-nur-mit-detox-funktioniert-9532.html", "success": true, "is sub": true, "content": {"headers": ["Warum Abnehmen in den Wechseljahren nur mit Detox funktioniert", "\n                          Warum Abnehmen in den Wechseljahren nur mit Detox funktioniert\n\n      \n      ", "Podcast \"Crazy sexy Wechseljahre\": Darum geht es in der 15. Folge", "Abnehmen in den Wechseljahren: 3 Tipps, Detox in den Alltag zu integrieren", "Mehr über Angela Löhr erfahren Sie hier", "1. Körper abbürsten", "2. Smoothies", "3. Bewegung"], "text": "In der 15. Folge des FÜR SIE Podcasts \"Crazy Sexy Wechseljahre\" trifft Angela Löhr auf Ökotrophologin, Journalistin und Detox-Expertin Petra Orzech.Autorin Angela Löhr ist einfach die perfekte Kandidatin, um unseren FÜR SIE Podcast rund um die Wechseljahre zu präsentieren – und genau das macht sie jetzt auch! Während sie schon mit ihrem Buch \"Crazy Sexy Wechseljahre\" und ihrer Facebook-Gruppe \"Wechseljahre - von der Rebellin zur Königin\" zahlreiche Frauen unterstützt, inspiriert und vernetzt hat, möchte Angela Löhr auch – mit der redaktionellen Power der FÜR SIE im Rücken – im Podcast \"Crazy Sexy Wechseljahre\" einen Beitrag dazu leisten, dass die Wechseljahre in Zukunft kein Tabu-Thema mehr sind. Ganz egal, ob es um Schlafstörungen oder Abnehmen geht – die Wechseljahre sind ein völlig normales Thema, über das man sprechen sollte und muss!In der 15. Podcast-Folge von \"Crazy Sexy Wechseljahre\" widmet sich Angela Löhr der Frage, warum Abnehmen in den Wechseljahren nur mit regelmäßigem Detox funktioniert – und was die Periode damit zu tun hat. Zu Gast ist Ökotrophologin, Journalistin und Detox-Expertin Petra Orzech. Sie lebt Gesundheitsthemen wie Ernährung, Bewegung, Yoga und Meditation in voller Leidenschaft.Hier geht es zur Podcast-Folge auf Spotify >>Tatsächlich macht Expertin Petra Orzech einmal im Monat eine Detox-Kur. Wem das zu viel ist, dem empfiehlt sie, Detox in kleinen Schritten in den Alltag zu integrieren. Die folgenden Tipps helfen dabei!Den Körper morgens gleich nach dem Aufstehen mit einem Luffa-Handschuh abzubürsten, wirkt wahre Wunder – und dauert vor allem nicht mehr als 3 Minuten! Gerade am Morgen kann man den Körper so wunderbar beim Detoxen unterstützen. Die kleine Massage regt die Durchblutung und die Lymphe an. Danach duschen!Auch Smoothies sind ein echtes Detox-Wunder. Petra Orzech bereitet diese gerne mit einer Banane, einem Apfel, einer handvoll Spinat, einer guten Prise Zimt und frischen Kräutern wie Koriander zu. Aber auch reife Beeren oder Löwenzahn passen gut dazu. Ein solcher Detox-Smoothie gibt Energie für den Tag, sättigt und ist schnell gemacht.Auch beim Detoxen gilt es, sich regelmäßig zu bewegen. Hier eine Übung, die Sie wunderbar in der Mittagspause machen können: Hinstellen, Arme nach oben bringen, tief einatmen und bei der Ausatmung nach unten schwingen und ausatmen. Eine Minute lang durchführen. Das gibt Energie, entgiftet – und bringt das System in Gang!Warum Detox in den Wechseljahren so wichtig ist und was ausgerechnet das Ausbleiben der Periode damit zu tun hat  – dies und vieles mehr erfahren Sie in der 15. Folge unseres Podcasts \"Crazy Sexy Wechseljahre\".Mehr über Angela Löhr erfahren Sie auf Ihrer Website, auf Instagram und auf LEMONDAYS, dem Online-Magazin mit vielen Artikeln rund um die Wechseljahre. Sie möchten ein Teil von Angela Löhrs Facebook-Gruppe mit cooler Community, Austausch und Live-Veranstaltungen sein? Hier gelangen Sie direkt zu Gruppe.Der FÜR SIE Podcast \"Crazy Sexy Wechseljahre\" erscheint alle zwei Wochen überall dort, wo es Podcasts gibt.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/gesundheit/warum-abnehmen-den-wechseljahren-nur-mit-detox-funktioniert-9532.html", "success": true, "is sub": true, "content": {"headers": ["Warum Abnehmen in den Wechseljahren nur mit Detox funktioniert", "\n                          Warum Abnehmen in den Wechseljahren nur mit Detox funktioniert\n\n      \n      ", "Podcast \"Crazy sexy Wechseljahre\": Darum geht es in der 15. Folge", "Abnehmen in den Wechseljahren: 3 Tipps, Detox in den Alltag zu integrieren", "Mehr über Angela Löhr erfahren Sie hier", "1. Körper abbürsten", "2. Smoothies", "3. Bewegung"], "text": "In der 15. Folge des FÜR SIE Podcasts \"Crazy Sexy Wechseljahre\" trifft Angela Löhr auf Ökotrophologin, Journalistin und Detox-Expertin Petra Orzech.Autorin Angela Löhr ist einfach die perfekte Kandidatin, um unseren FÜR SIE Podcast rund um die Wechseljahre zu präsentieren – und genau das macht sie jetzt auch! Während sie schon mit ihrem Buch \"Crazy Sexy Wechseljahre\" und ihrer Facebook-Gruppe \"Wechseljahre - von der Rebellin zur Königin\" zahlreiche Frauen unterstützt, inspiriert und vernetzt hat, möchte Angela Löhr auch – mit der redaktionellen Power der FÜR SIE im Rücken – im Podcast \"Crazy Sexy Wechseljahre\" einen Beitrag dazu leisten, dass die Wechseljahre in Zukunft kein Tabu-Thema mehr sind. Ganz egal, ob es um Schlafstörungen oder Abnehmen geht – die Wechseljahre sind ein völlig normales Thema, über das man sprechen sollte und muss!In der 15. Podcast-Folge von \"Crazy Sexy Wechseljahre\" widmet sich Angela Löhr der Frage, warum Abnehmen in den Wechseljahren nur mit regelmäßigem Detox funktioniert – und was die Periode damit zu tun hat. Zu Gast ist Ökotrophologin, Journalistin und Detox-Expertin Petra Orzech. Sie lebt Gesundheitsthemen wie Ernährung, Bewegung, Yoga und Meditation in voller Leidenschaft.Hier geht es zur Podcast-Folge auf Spotify >>Tatsächlich macht Expertin Petra Orzech einmal im Monat eine Detox-Kur. Wem das zu viel ist, dem empfiehlt sie, Detox in kleinen Schritten in den Alltag zu integrieren. Die folgenden Tipps helfen dabei!Den Körper morgens gleich nach dem Aufstehen mit einem Luffa-Handschuh abzubürsten, wirkt wahre Wunder – und dauert vor allem nicht mehr als 3 Minuten! Gerade am Morgen kann man den Körper so wunderbar beim Detoxen unterstützen. Die kleine Massage regt die Durchblutung und die Lymphe an. Danach duschen!Auch Smoothies sind ein echtes Detox-Wunder. Petra Orzech bereitet diese gerne mit einer Banane, einem Apfel, einer handvoll Spinat, einer guten Prise Zimt und frischen Kräutern wie Koriander zu. Aber auch reife Beeren oder Löwenzahn passen gut dazu. Ein solcher Detox-Smoothie gibt Energie für den Tag, sättigt und ist schnell gemacht.Auch beim Detoxen gilt es, sich regelmäßig zu bewegen. Hier eine Übung, die Sie wunderbar in der Mittagspause machen können: Hinstellen, Arme nach oben bringen, tief einatmen und bei der Ausatmung nach unten schwingen und ausatmen. Eine Minute lang durchführen. Das gibt Energie, entgiftet – und bringt das System in Gang!Warum Detox in den Wechseljahren so wichtig ist und was ausgerechnet das Ausbleiben der Periode damit zu tun hat  – dies und vieles mehr erfahren Sie in der 15. Folge unseres Podcasts \"Crazy Sexy Wechseljahre\".Mehr über Angela Löhr erfahren Sie auf Ihrer Website, auf Instagram und auf LEMONDAYS, dem Online-Magazin mit vielen Artikeln rund um die Wechseljahre. Sie möchten ein Teil von Angela Löhrs Facebook-Gruppe mit cooler Community, Austausch und Live-Veranstaltungen sein? Hier gelangen Sie direkt zu Gruppe.Der FÜR SIE Podcast \"Crazy Sexy Wechseljahre\" erscheint alle zwei Wochen überall dort, wo es Podcasts gibt.Hinweis der Redaktion: Dieser Artikel enthält unter\n                anderem Produkt-Empfehlungen. Bei der Auswahl der\n                Produkte sind wir frei von der Einflussnahme Dritter. Für eine Vermittlung über unsere Affiliate-Links erhalten wir\n                bei getätigtem Kauf oder Vermittlung eine Provision vom betreffenden Dienstleister/Online-Shop, mit\n                deren Hilfe wir weiterhin unabhängigen Journalismus anbieten können."}}, {"url": "https://www.fuersie.de/lifestyle/garten-hack-kleines-gewaechshaus-selber-bauen-9455.html", "success": true, "is sub": true, "content": {"headers": ["Garten-Hack: Kleines Gewächshaus selber bauen", "\n                          Garten-Hack: Kleines Gewächshaus selber bauen\n\n      \n      ", "Kleines DIY-Gewächshaus für den Garten und Balkon", "Foliengewächshaus selber bauen: DIY-Anleitung", "Materialien:", "Foliengewächshaus: Dies lässt sich darin anbauen ", "Im Video: Clevere Gartenhacks aus Alltagsgegenständen ", "Anleitung:"], "text": "Sie haben Lust auf ein Gewächshaus? Wir verraten Ihnen, wie Sie ein kleines Modell ganz einfach selber bauen. Hier kommen Tipps und die Anleitung für ein DIY-Gewächshaus, welches perfekt für einen kleinen Garten oder Balkon geeignet ist. Gewächshäuser sind super beliebt, denn leckere Gemüsesorten wachsen hier nicht nur früher, sondern auch schneller und erntereicher. Doch für ein Gewächshaus muss man keinesfalls einen großen Garten haben oder tief in die Tasche greifen: Sie können das Pflanzenheim auch ganz einfach und günstig selber bauen. Und zwar in einer Größe, die problemlos auch auf Terrasse, in einen kleinen Garten oder auf den Balkon passt! So sind Gurke, Tomate und Co. vor Wind, Regen und Temperaturabfall geschützt – und Sie immer mit frischem Gemüse versorgt.Damit sie gut gedeihen und ordentlich Früchte tragen, benötigen die meisten Obst- und Gemüsesorten ausreichend Sonne. Deshalb können Sie Ihr Gewächshaus nur an einen Platz stellen, der zumindest zu einer Tageshälfte wärmende Strahlen abbekommen. Das Gewächshaus tut dann seinen Rest!Das Foliengewächshaus ist nicht nur eine platzsparende Variante, sondern auch super erschwinglich. Dabei handelt es sich nämlich lediglich um eine Art Regal, welches von einer Folie überzogen wird. Sie können das Modell auch fertig kaufen – es lässt sich in diesem Fall auch prima zusammenklappen, wenn Sie es im Winter nicht mehr benötigen und den Platz anderweitig nutzen möchten. Ansonsten verraten wir Ihnen hier, wie Sie das Foliengewächshaus ganz einfach selber bauen:A post shared by Danielle (@danielles_allotment)Im Foliengewächshaus können Sie prima Blatt- und Feldsalat, Gurken, Paprika, Radieschen, Spinat, Kohlrabi, Kohl und Zwiebeln anbauen. Tomaten könnten für das Modell zu groß werden – hier kommt es auf das gewählte Regal und die Abstände der verschiedenen Fächer an.Überlegen Sie sich im besten Fall vorher, was für Gemüse Sie anbauen möchten, um den Platz einschätzen zu können, den Sie brauchen. Wer das Gewächshaus vorrangig für Setzlinge oder Kräuter nutzt, kann bei der Wahl des Regals auch auf ein kleineres Exemplar setzen. "}}, {"url": "https://www.fuersie.de/lifestyle/garten-hack-kleines-gewaechshaus-selber-bauen-9455.html", "success": true, "is sub": true, "content": {"headers": ["Garten-Hack: Kleines Gewächshaus selber bauen", "\n                          Garten-Hack: Kleines Gewächshaus selber bauen\n\n      \n      ", "Kleines DIY-Gewächshaus für den Garten und Balkon", "Foliengewächshaus selber bauen: DIY-Anleitung", "Materialien:", "Foliengewächshaus: Dies lässt sich darin anbauen ", "Im Video: Clevere Gartenhacks aus Alltagsgegenständen ", "Anleitung:"], "text": "Sie haben Lust auf ein Gewächshaus? Wir verraten Ihnen, wie Sie ein kleines Modell ganz einfach selber bauen. Hier kommen Tipps und die Anleitung für ein DIY-Gewächshaus, welches perfekt für einen kleinen Garten oder Balkon geeignet ist. Gewächshäuser sind super beliebt, denn leckere Gemüsesorten wachsen hier nicht nur früher, sondern auch schneller und erntereicher. Doch für ein Gewächshaus muss man keinesfalls einen großen Garten haben oder tief in die Tasche greifen: Sie können das Pflanzenheim auch ganz einfach und günstig selber bauen. Und zwar in einer Größe, die problemlos auch auf Terrasse, in einen kleinen Garten oder auf den Balkon passt! So sind Gurke, Tomate und Co. vor Wind, Regen und Temperaturabfall geschützt – und Sie immer mit frischem Gemüse versorgt.Damit sie gut gedeihen und ordentlich Früchte tragen, benötigen die meisten Obst- und Gemüsesorten ausreichend Sonne. Deshalb können Sie Ihr Gewächshaus nur an einen Platz stellen, der zumindest zu einer Tageshälfte wärmende Strahlen abbekommen. Das Gewächshaus tut dann seinen Rest!Das Foliengewächshaus ist nicht nur eine platzsparende Variante, sondern auch super erschwinglich. Dabei handelt es sich nämlich lediglich um eine Art Regal, welches von einer Folie überzogen wird. Sie können das Modell auch fertig kaufen – es lässt sich in diesem Fall auch prima zusammenklappen, wenn Sie es im Winter nicht mehr benötigen und den Platz anderweitig nutzen möchten. Ansonsten verraten wir Ihnen hier, wie Sie das Foliengewächshaus ganz einfach selber bauen:A post shared by Danielle (@danielles_allotment)Im Foliengewächshaus können Sie prima Blatt- und Feldsalat, Gurken, Paprika, Radieschen, Spinat, Kohlrabi, Kohl und Zwiebeln anbauen. Tomaten könnten für das Modell zu groß werden – hier kommt es auf das gewählte Regal und die Abstände der verschiedenen Fächer an.Überlegen Sie sich im besten Fall vorher, was für Gemüse Sie anbauen möchten, um den Platz einschätzen zu können, den Sie brauchen. Wer das Gewächshaus vorrangig für Setzlinge oder Kräuter nutzt, kann bei der Wahl des Regals auch auf ein kleineres Exemplar setzen. "}}, {"url": "https://www.fuersie.de/gesundheit/kuerbiskerne-so-gesund-sind-sie-wirklich-9312.html", "success": true, "is sub": true, "content": {"headers": ["Kürbiskerne: So gesund sind sie wirklich", "\n                          Kürbiskerne: So gesund sind sie wirklich\n\n      \n      ", "Inhaltsverzeichnis", "Diese Nährstoffe sind in Kürbiskernen enthalten", "Darum sind Kürbiskerne so gesund", "Wie kann man Kürbiskerne einsetzen?", "Sind Kürbiskerne giftig?", "Haben Kürbiskerne Nebenwirkungen?", "Wie viele Kürbiskerne darf man am Tag essen?", "Dürfen Hunde Kürbiskerne essen?", "Kürbiskerne verbessern die Herzgesundheit", "Kürbiskerne helfen beim Einschlafen", "Kürbiskerne sorgen für eine gesunde Prostata", "Kürbiskerne helfen bei Haarausfall"], "text": "Kürbiskerne sind nicht nur ein leckerer Snack für zwischendurch – sie fördern auch unsere Gesundheit! Wir wissen, was Kürbiskerne so gesund macht.Kürbisse sind echte Allrounder. Schließlich lässt sich nicht nur das Fruchtfleisch vielseitig verwenden – auch den Kürbiskernen sollten wir von nun an viel mehr Aufmerksamkeit schenken. Die landen nämlich leider noch viel zu häufig im Mülleimer. Und das, obwohl sie uns wichtige Vitamine und Enzyme liefern, die sich positiv auf unseren Körper und Geist auswirken können.Kürbiskerne sind nicht nur reich an Vitamin E, Vitamin B1, B2, B6, Vitamin C und Vitamin D – sie liefern auch eine Menge Magnesium, Eisen, Zink, Selen und Phosphor. Außerdem enthalten die kleinen Kerne ungesättigte Omega-3- und Omega-6-Fettsäuren, Beta-Carotin und wichtige Enzyme. Auf 100 Gramm haben Kürbiskerne rund 565 Kalorien und 25,5 Gramm Eiweiß.Kürbiskerne sind der ideale Snack, um Herzerkrankungen vorzubeugen, denn Nährstoffe wie Magnesium, Zink, Vitamin E und Linolsäure versorgen unseren Körper mit wichtigen herzschützenden Nährstoffen. Die ungesättigten Fettsäuren wirken sich obendrein positiv auf unsere Cholesterinwerte und den Blutdruck aus.Kürbiskernöl, das aus gerösteten Kürbiskernen hergestellt wird, kann uns auch beim Einschlafen helfen. Kürbiskerne enthalten nämlich die Aminosäure Tryptophan – und aus diesem Eiweißbaustein bildet unser Körper Serotonin, eine Vorstufe des Schlafhormons Melatonin.Die in Kürbiskernen enthaltenen Phytosterine können Prostatabeschwerden vorbeugen und lindern. Vor allem bei einer Prostatavergrößerung haben sich Kürbiskerne bewährt. Und damit nicht genug: Kürbiskerne enthalten eine Menge Zink, wodurch die Qualität von Spermien verbessert wird. Somit wirken Kürbiskerne auch bei der Familienplanung unterstützend.Bei erblich bedingten Haarausfall sorgen die Phyto-Sterine in Kürbiskernen dafür, dass die Haare wieder sprießen. Dies wurde zum Beispiel in einer südkoreanischen Studie bewiesen, bei der Männer 400 mg Kürbiskernöl in Kapselform zu sich nahmen. Kupfer macht unser Haar außerdem dicker und kräftiger, während Zink für das Zellwachstum wichtig ist. Ganz egal, ob geröstet oder roh – mit ihrem fein-nussigen Aroma überzeugen uns Kürbiskerne auch geschmacklich immer wieder. Sie können als Snack direkt aus der Hand geknabbert oder als Topping über Salate, Suppen oder Reisgerichte gestreut werden. Außerdem passen sie wunderbar in Brot- und Brötchenteige.Grundsätzlich sind Kürbiskerne nicht giftig. Lediglich die Kerne gewisser Zierkürbisarten sind nicht zum Verzehr geeignet. Sie enthalten den Bitterstoff Cucurbitacin. Dieser macht die Kürbiskerne ungenießbar. Die Kerne von herkömmlichen Kürbissorten wie Hokkaido & Co. kann man jedoch unbedenklich genießen.Auch sind keine Nebenwirkungen nach dem Verzehr von Kürbiskernen bekannt. In seltenen Fällen kann es nach dem Verzehr der Kerne zu Blähungen oder Verstopfung kommen. Vor allem bei Menschen, die unter dem Reizdarmsyndrom leiden.Zwar enthalten Kürbiskerne eine Menge wertvolle Nährstoffe, übertreiben sollte man es aber dennoch nicht. Wie alle anderen Kerne auch, enthalten Kürbiskerne schließlich viel Fett, was sich schnell auf dem Kalorienkonto bemerkbar macht. Empfohlen wird, täglich etwa zwei bis drei Esslöffel Kürbiskerne zu sich zu nehmen.Ja, sogar Hunde dürfen Kürbiskerne essen. Auch für sie bringen die Kerne einige gesundheitliche Vorzüge mit sich. So helfen Kürbiskerne zum Beispiel bei Durchfall, indem die überschüssige Feuchtigkeit aufnehmen und dem Stuhl des Hundes Volumen verleihen. Der hohe Wasser- und Ballaststoffgehalt von Kürbis kann außerdem helfen, Verstopfung zu lindern."}}, {"url": "https://www.fuersie.de/gesundheit/kuerbiskerne-so-gesund-sind-sie-wirklich-9312.html", "success": true, "is sub": true, "content": {"headers": ["Kürbiskerne: So gesund sind sie wirklich", "\n                          Kürbiskerne: So gesund sind sie wirklich\n\n      \n      ", "Inhaltsverzeichnis", "Diese Nährstoffe sind in Kürbiskernen enthalten", "Darum sind Kürbiskerne so gesund", "Wie kann man Kürbiskerne einsetzen?", "Sind Kürbiskerne giftig?", "Haben Kürbiskerne Nebenwirkungen?", "Wie viele Kürbiskerne darf man am Tag essen?", "Dürfen Hunde Kürbiskerne essen?", "Kürbiskerne verbessern die Herzgesundheit", "Kürbiskerne helfen beim Einschlafen", "Kürbiskerne sorgen für eine gesunde Prostata", "Kürbiskerne helfen bei Haarausfall"], "text": "Kürbiskerne sind nicht nur ein leckerer Snack für zwischendurch – sie fördern auch unsere Gesundheit! Wir wissen, was Kürbiskerne so gesund macht.Kürbisse sind echte Allrounder. Schließlich lässt sich nicht nur das Fruchtfleisch vielseitig verwenden – auch den Kürbiskernen sollten wir von nun an viel mehr Aufmerksamkeit schenken. Die landen nämlich leider noch viel zu häufig im Mülleimer. Und das, obwohl sie uns wichtige Vitamine und Enzyme liefern, die sich positiv auf unseren Körper und Geist auswirken können.Kürbiskerne sind nicht nur reich an Vitamin E, Vitamin B1, B2, B6, Vitamin C und Vitamin D – sie liefern auch eine Menge Magnesium, Eisen, Zink, Selen und Phosphor. Außerdem enthalten die kleinen Kerne ungesättigte Omega-3- und Omega-6-Fettsäuren, Beta-Carotin und wichtige Enzyme. Auf 100 Gramm haben Kürbiskerne rund 565 Kalorien und 25,5 Gramm Eiweiß.Kürbiskerne sind der ideale Snack, um Herzerkrankungen vorzubeugen, denn Nährstoffe wie Magnesium, Zink, Vitamin E und Linolsäure versorgen unseren Körper mit wichtigen herzschützenden Nährstoffen. Die ungesättigten Fettsäuren wirken sich obendrein positiv auf unsere Cholesterinwerte und den Blutdruck aus.Kürbiskernöl, das aus gerösteten Kürbiskernen hergestellt wird, kann uns auch beim Einschlafen helfen. Kürbiskerne enthalten nämlich die Aminosäure Tryptophan – und aus diesem Eiweißbaustein bildet unser Körper Serotonin, eine Vorstufe des Schlafhormons Melatonin.Die in Kürbiskernen enthaltenen Phytosterine können Prostatabeschwerden vorbeugen und lindern. Vor allem bei einer Prostatavergrößerung haben sich Kürbiskerne bewährt. Und damit nicht genug: Kürbiskerne enthalten eine Menge Zink, wodurch die Qualität von Spermien verbessert wird. Somit wirken Kürbiskerne auch bei der Familienplanung unterstützend.Bei erblich bedingten Haarausfall sorgen die Phyto-Sterine in Kürbiskernen dafür, dass die Haare wieder sprießen. Dies wurde zum Beispiel in einer südkoreanischen Studie bewiesen, bei der Männer 400 mg Kürbiskernöl in Kapselform zu sich nahmen. Kupfer macht unser Haar außerdem dicker und kräftiger, während Zink für das Zellwachstum wichtig ist. Ganz egal, ob geröstet oder roh – mit ihrem fein-nussigen Aroma überzeugen uns Kürbiskerne auch geschmacklich immer wieder. Sie können als Snack direkt aus der Hand geknabbert oder als Topping über Salate, Suppen oder Reisgerichte gestreut werden. Außerdem passen sie wunderbar in Brot- und Brötchenteige.Grundsätzlich sind Kürbiskerne nicht giftig. Lediglich die Kerne gewisser Zierkürbisarten sind nicht zum Verzehr geeignet. Sie enthalten den Bitterstoff Cucurbitacin. Dieser macht die Kürbiskerne ungenießbar. Die Kerne von herkömmlichen Kürbissorten wie Hokkaido & Co. kann man jedoch unbedenklich genießen.Auch sind keine Nebenwirkungen nach dem Verzehr von Kürbiskernen bekannt. In seltenen Fällen kann es nach dem Verzehr der Kerne zu Blähungen oder Verstopfung kommen. Vor allem bei Menschen, die unter dem Reizdarmsyndrom leiden.Zwar enthalten Kürbiskerne eine Menge wertvolle Nährstoffe, übertreiben sollte man es aber dennoch nicht. Wie alle anderen Kerne auch, enthalten Kürbiskerne schließlich viel Fett, was sich schnell auf dem Kalorienkonto bemerkbar macht. Empfohlen wird, täglich etwa zwei bis drei Esslöffel Kürbiskerne zu sich zu nehmen.Ja, sogar Hunde dürfen Kürbiskerne essen. Auch für sie bringen die Kerne einige gesundheitliche Vorzüge mit sich. So helfen Kürbiskerne zum Beispiel bei Durchfall, indem die überschüssige Feuchtigkeit aufnehmen und dem Stuhl des Hundes Volumen verleihen. Der hohe Wasser- und Ballaststoffgehalt von Kürbis kann außerdem helfen, Verstopfung zu lindern."}}, {"url": "https://www.fuersie.de/aktuelles-heft", "success": true, "is sub": true, "content": {"headers": ["FÜR SIE Aktuelles Heft", "\n                          FÜR SIE Aktuelles Heft\n\n      \n      ", "Ihre Vorteile, wenn Sie die Für Sie als Abo abschließen:"], "text": "Am 11. Mai erscheint die neue Ausgabe der FÜR SIE! Gewinnen Sie hier einen spannenden Einblick in das aktuelle Heft. Außerdem verraten wir Ihnen, welche großartigen Vorteile auf Sie warten, wenn Sie ein Abo abschließen. Die neue Ausgabe der FÜR SIE hält unter anderem diese spannenden Themen für Sie bereit:>> Plus Extra-Heft: \"Die homöopathische Hausapotheke!\"Jetzt überall, wo es Zeitschriften gibt.Erhältlich natürlich auch als Abo und ePaper!Alle weiteren Informationen zum Abo und den damit verbundenen Goodies finden Sie hier. "}}, {"url": "https://www.fuersie.de/newsletter", "success": true, "is sub": true, "content": {"headers": ["Newsletter-Anmeldung fuersie.de", "\n                          Newsletter-Anmeldung fuersie.de\n\n      \n      "], "text": "Sie wollen immer up-to-date sein und die heißesten Infos rund um Mode, Beauty, Reisen und Wohnen erfahren? Dann melden Sie sich schnell für unseren Newsletter an. fuersie.de versorgt Sie mit News und Trendthemen, die Sie interessieren!Klambt Style Verlag GmbH & Co. KG wird die Informationen, die du in diesem Formular angibst, dazu verwenden, mit dir in Kontakt zu bleiben und Updates und Marketing-Informationen zu übermitteln. Bitte lasse uns wissen, auf welche Art und Weise du von uns hören möchtest:Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter no-reply@fuersie.de kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.Wir nutzen Mailchimp zum Versenden unserer Newsletter. Mit dem Klick bestätigst du, dass wir deine Daten zur Verarbeitung an Mailchimp überliefern dürfen. Erfahre hier mehr über den Datenschutz von Mailchimp."}}, {"url": "https://www.fuersie.de/kontakt.html", "success": true, "is sub": true, "content": {"headers": ["Kontakt"], "text": "KONTAKT PRINT-ABO:Klambt-Verlag\nKundenservice\nPostfach 2840\n49018 OsnabrückTel.: 0541 80009-246\nE-Mail: abo@fuer-sie.de\nWebshop: abo.klambt.de/fuer-sieKONTAKT PRINT-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel.: 040 / 4118825-602KONTAKT ONLINE-REDAKTION:Klambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel.: 040 / 4118825-800\nE-Mail: online-redaktion@fuer-sie.de"}}, {"url": "https://www.fuersie.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Impressum", "Haben Sie Fragen zu Ihrem Abonnement?"], "text": "Informationspflichten nach §§ 5 f. TMG, 55 RStVKlambt-Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 HamburgTel. +49 (0) 40 / 4 11 88 25 - 8 00\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: online-redaktion@fuer-sie.dePostanschrift FuerSie.de \nKlambt-Style-Verlag GmbH & Co. KG\nRedaktion FÜR SIE Online\nc/o Klambt Digital Hub\nGänsemarkt 21-23\n20354 HamburgHandelsregister-Nr.:\nHRB 110583 HamburgUST-ID: \nDE267276590Geschäftsführung:\nNicole Schumacher, Rüdiger DienstAnbieter im Sinne der §§ 5 f. TMG, 55 Abs. 1 RStV:\nKlambt-Style-Verlag GmbH & Co. KGInhaltlich Verantwortlicher gem. § 55 Abs. 2 RStV:\nMareike FreierHead of Digital:\nKai KromatDeputy Head of Digital:\nChristine LieberknechtLeiter Technik:\nTim WeyandRedaktionsleitung:\nMareike FreierStellvertretende Redaktionsleitung:\nAnn-Christin GebhardtOnline-Redaktion:\nSilva Oldenburg (Redakteurin)\nIlka-Marie Hagenbücher (Redakteurin)\nLara Peters (Redakteurin)\nIsabell Stiller (Redakteurin)\nJulia Beller (Redakteurin)Project Manager Digital Business:\nMarkus OhlerAudio & Video:\nChristoph Dannenberg (Leitung)\nNils JohansenVermarktung:Digital Sales Director\nKatharina Kinkel\nTelefon +49 (40) 4118825-241katharina.kinkel@klambt.deEditorial Brand Lead\nLinnea Arndt\nTelefon: +49 (40) 4118825-135linnea.arndt@grazia-magazin.deNative, Crossmedia und Advertorial:BCN Brand Community Network GmbH\nSitz der Gesellschaft: München\nGeschäftsführer: Burkhard Graßmann\nHandelsregister: Amtsgericht München, HRB 230072\nUst-IdNr.: 811 760 422https://www.brand-community-network.deJanna Lange\nHead of Publisher Management\nTelefon +49 40 41314228janna.lange@burda.de Display und Programmatic:QUARTER MEDIA GmbH\nWeidestraße 132\n22083 Hamburghttps://www.quartermedia.deTel.: +49 (0)40 300 908 – 603\nFax: +49 (0)40 300 908 – 88\nEmail: sales@quartermedia.dePrint-Magazin FÜR SIEKlambt-Style-Verlag GmbH & Co. KG \nGänsemarkt 21-23 \n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 – 6 02Chefredakteurin\nSabine BartelsFÜR SIE Kundenservice\nTel. +49 (0) 541 / 80009246FÜR SIE Abo\nE-Mail: abo@fuer-sie.deZusätzliche FUERSIE.de Bildquellen\nseasons.agency - www.seasons.agency\nCorbis Images - www.corbisimages.com\nFotolia – www.fotolia.de\niStockphoto - www.istockphoto.com\nGetty Images - www.gettyimages.de\nThinkstock - www.thinkstockphotos.deDieses Impressum gilt auch für die folgenden Social Media-Kanäle:\nFacebook:FÜR SIEhandgemachtTwitter:FÜRSIE_MagazinYoutube:FÜR SIEPinterest:FÜR SIEInstagram:fuersiemagazinhandgemacht"}}, {"url": "https://www.fuersie.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzhinweise", "I. Name und Anschrift des Verantwortlichen", "II.    Kontaktdaten des Datenschutzbeauftragten", "III.    Allgemeines zur Datenverarbeitung", "IV.    Erbringung vertraglicher Leistungen", "V.    Durchführung von Gewinnspielen", "VII.    Verwendung von Cookies", "VIII.    Verwendung von INFOnline", "IX.    Newsletter", "X.    Registrierung", "XI.    Kontaktformular und E-Mail-Kontakt", "XII.    Webanalyse durch Google Analytics", "XIII.    Einbindung von Diensten und Inhalten Dritter", "XIV.    Push-Benachrichtigungen", "XV.    Rechte der betroffenen Person", "XVI. Werbung / Individualisierung", "XVII.    Automatisierte Entscheidungsfindung und Profiling"], "text": "Die nachfolgenden Datenschutzhinweise geben einen Überblick über die Erhebung und Verarbeitung Ihrer Daten.Um Ihnen stets die richtigen Artikel und Themen anbieten zu können, benötigen wir von Ihnen Informationen, die Sie bei Ihrer Nutzung hinterlassen. Mit diesen Informationen können wir unsere Webseite und unsere Angebote für Sie verbessern. Dazu gehört zum Beispiel: Welche Inhalte von Ihnen besonders gerne gelesen werden? Wo lagen wir richtig und wo nicht? Wie können wir die Nutzung unserer Webseite für Sie weiter verbessern?Ihre Informationen helfen uns auch, möglichst relevante Werbung für Sie auszuspielen. Unser Team nutzt dieses Wissen, um fortlaufend diese Seite weiterzuentwickeln. So lernen wir jeden Tag neu von Ihnen, worauf Sie Wert legen, bei der Nutzung unserer Webseite.Um mit diesen Informationen arbeiten zu dürfen, benötigen wir eine rechtliche Grundlage, über die wir Sie umfassend informieren. So sieht es der europäische Datenschutz vor. Das tun wir bereits, mit der Frage, ob wir Cookies verwenden dürfen, wenn Sie unserer Webseite besuchen.Ihre Privatsphäre ist uns hierbei wichtig. Sie erhalten die Möglichkeit, noch weitreichender auszuwählen, wofür Ihre Informationen verwendet werden dürfen. Aus diesem Grund wird Ihnen beim Besuch ein Abfragefenster angezeigt. Dies bietet Ihnen erweiterte Angaben und Auswahlmöglichkeiten. Das Abfragefenster basiert auf dem TCF 2.0, einem internationalen Standard, der vom Branchenverband International Advertising Bureau (IAB) Europe zertifiziert wird.Die einzelnen Dienste sind hierbei in unterschiedliche Kategorien gegliedert:- EssentiellUnter Essentiell gehören alle Dienste, die zwingend notwendig sind, um die Seite technisch einwandfrei zu laden.- FunktionalUnter funktionalen Diensten versteht man Zusatzfunktionen, die die Nutzung der Seite angenehmer machen oder zusätzliche Dienste bereitstellen.- Marketing / WerbungUnter Marketing und Werbung werden Funktionen gebündelt, die es uns erlauben zielgerichtete Werbung auszuspielen.Mit Ihrer Zustimmung ermöglichen Sie uns, dass wir fuersie.de weiterhin fehlerfrei und informativ für Sie gestalten können.\nMit den folgenden Informationen möchten wir Ihnen einen Überblick über die Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte aus dem Datenschutzrecht geben. Welche Daten im Einzelnen verarbeitet und welcher Weise genutzt werden, richtet sich maßgeblich nach den angeforderten bzw. vereinbarten Dienstleistungen.Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:Klambt Style-Verlag GmbH & Co. KG\nGänsemarkt 21-23\n20354 Hamburg\nTel. +49 (0) 40 / 4 11 88 25 - 3 01\nFax +49 (0) 40 / 4 11 88 25 - 3 02\nE-Mail: info@grazia-magazin.deUnseren Datenschutzbeauftragten erreichen Sie unter:\nKLAMBT Verlag GmbH & Co. KG\nDatenschutzbeauftragter\nRotweg 8\n76532 Baden-Baden\nE-Mail: datenschutz@klambt.de \n 1.    Umfang der Verarbeitung personenbezogener Daten\nWir verarbeiten personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einholung einer Einwilligung aus tatsächlichen Gründen nicht möglich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. 2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nSoweit wir für Verarbeitungsvorgänge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art. 6 Abs. 1 lit. a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.\nBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\nSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art. 6 Abs. 1 lit. c DSGVO als Rechtsgrundlage.\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nIst die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und überwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art. 6 Abs. 1 lit. f DSGVO als Rechtsgrundlage für die Verarbeitung. 3.    Datenlöschung und Speicherdauer\nDie personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.1.    Beschreibung und Umfang der Datenverarbeitung\nBei Abschluss eines Abonnementvertrages oder anderer vertraglicher Leistungen verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten), Vertragsdaten (z.B in Anspruch genommene Leistungen, Zahlungsinformationen) zwecks Erfüllung unserer vertraglichen Verpflichtungen und Serviceleistungen. 2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Bestands- und Vertragsdaten ist Art. 6 Abs. 1 lit. b DSGVO.3.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist vorliegend der Fall, wenn die Daten für die Durchführung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.4.    Widerspruchs- und Beseitigungsmöglichkeit\nSind die Daten zur Erfüllung eines Vertrages oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, ist eine vorzeitige Löschung der Daten nur möglich, soweit nicht vertragliche oder gesetzliche Verpflichtungen einer Löschung entgegenstehen. 1.    Beschreibung und Umfang der Datenverarbeitung\nBei Teilnahme an einem von uns angebotenen Gewinnspiel in unseren Verlagsprodukten oder im Internet verarbeiten wir die angegebenen Bestandsdaten (z.B. Namen, Adressen und Kontaktdaten) zur Durchführung und Abwicklung des Gewinnspiels (z.B. Auswahl/Auslosung des Gewinners, Information an den Gewinner).\nIm Falle eines Gewinns werden Vor- und Nachname sowie Wohnort des Gewinners in unserer Zeitschrift veröffentlicht. Soweit Sie einwilligen, verwenden wir Ihre angegebenen Bestandsdaten, um Sie zu Werbezwecken per E-Mail oder Post über weitere Verlagsangebote zu informieren.2.    Weitergabe von Daten an Dritte\nWir geben die Daten der Teilnehmer nicht an Dritte weiter, es sei denn, dies ist für die Abwicklung des Gewinnspiels (z.B. zur Versendung von Gewinnen etc.) notwendig.Teilweise bedienen wir uns zur Gewinnversendung und der damit zusammenhängender Verarbeitung von Daten externer Dienstleister oder an beteiligte Sponsoren des Gewinnspiels. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an die Weisungen von uns gebunden und werden regelmäßig kontrolliert.“3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten zur Durchführung und Abwicklung des Gewinnspiels ist Art. 6 Abs. 1 lit. b DSGVO.Rechtsgrundlage für die Veröffentlichung von Vor- und Nachname sowie Wohnort eines Gewinners in unserer Zeitschrift ist Art. 6 Abs. 1 lit. f DSGVO.\nRechtsgrundlage für die werbliche Ansprache per E-Mail oder Post ist Art. 6 Abs. 1 lit. a DSGVO.4.    Zweck der Datenverarbeitung\nDie Erhebung der Bestandsdaten dient der Durchführung und Abwicklung des Gewinnspiels, mit Ihrer Einwilligung der werblichen Ansprache per E-Mail oder Post. Die Veröffentlichung der Daten der Gewinner dient der Information der Öffentlichkeit über die Gewinner.5.    Dauer der Speicherung\nOhne Einwilligung werden die Daten gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nWenn Sie eingewilligt haben, werden die Bestandsdaten des Nutzers wird demnach solange gespeichert, bis Sie widersprochen haben.\n 6.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Zusendung des Newsletters oder der Post kann durch den Betroffenen jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch bzw. durch entsprechende Nachricht an den Datenschutzbeauftragten wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.VI.    Bereitstellung der Website und Erstellung von Logfiles1.    Beschreibung und Umfang der Datenverarbeitung\nBei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. \nFolgende Daten werden hierbei erhoben:Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die vorübergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie vorübergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss die IP-Adresse des Nutzers für die Dauer der Sitzung gespeichert bleiben. \nDie Speicherung in Logfiles erfolgt, um die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. \nIn diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 lit. f DSGVO.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. \nIm Falle der Speicherung der Daten in Logfiles ist dies nach spätestens einem Monat der Fall. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDie Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit. 1.    Beschreibung und Umfang der Datenverarbeitung\nUnsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. \nWir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. \nIn den Cookies werden dabei folgende Daten gespeichert und übermittelt:Wir verwenden auf unserer Website darüber hinaus Cookies, die eine Analyse des Surfverhaltens der Nutzer ermöglichen. \nAuf diese Weise können folgende Daten übermittelt werden:Die auf diese Weise erhobenen Daten der Nutzer werden durch technische Vorkehrungen pseudonymisiert. Daher ist eine Zuordnung der Daten zum aufrufenden Nutzer nicht mehr möglich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten der Nutzer gespeichert.\nBeim Aufruf unserer Website werden die Nutzer durch einen Infobanner (sog. Cookiebar) über die Verwendung von Cookies zu Analysezwecken informiert und auf diese Datenschutzerklärung verwiesen. Es erfolgt in diesem Zusammenhang auch ein Hinweis darauf, wie die Speicherung von Cookies in den Browsereinstellungen unterbunden werden kann.2.    Rechtsgrundlage für die Datenverarbeitung \nDie Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDer Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.\nFür folgende Anwendungen benötigen wir Cookies:Die durch technisch notwendige Cookies erhobenen Nutzerdaten werden nicht zur Erstellung von Nutzerprofilen verwendet.\nDie Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualität unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und können so unser Angebot stetig optimieren.\nIn diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art. 6 Abs. 1 lit. f DSGVO. 4.    Dauer der Speicherung, Widerspruchs- und Beseitigungsmöglichkeit\nCookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen. Werden Cookies für unsere Website deaktiviert, können möglicherweise nicht mehr alle Funktionen der Website vollumfänglich genutzt werden.Unsere Webseite ein Messverfahren der INFOnline GmbH (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch - auf Basis eines einheitlichen Standardverfahrens - zu bestimmen und somit marktweit vergleichbare Werte zu erhalten. \nFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V. (IVW - http://www.ivw.eu) sind oder an den Studien der Arbeitsgemeinschaft Online-Forschung e.V. (AGOF - http://www.agof.de) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der Arbeitsgemeinschaft Media-Analyse e.V. (agma - http://www.agma-mmc.de) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden. 1.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Messung durch INFOnline ist Art. 6 Abs. 1 lit. f DSGVO. Zweck der Verarbeitung der personenbezogenen Daten ist die Erstellung von Statistiken und die Bildung von Nutzerkategorien. Die Statistiken dienen dazu, die Nutzung unseres Angebots nachvollziehen und belegen zu können. Die Nutzerkategorien bilden die Grundlage für eine interessengerechte Ausrichtung von Werbemitteln bzw. Werbemaßnahmen. Zur Vermarktung dieser Webseite ist eine Nutzungsmessung, welche eine Vergleichbarkeit zu anderen Marktteilnehmern gewährleistet, unerlässlich. Unser berechtigtes Interesse ergibt sich aus der wirtschaftlichen Verwertbarkeit der sich aus den Statistiken und Nutzerkategorien ergebenden Erkenntnisse und dem Marktwert unserer Webseite -auch in direktem Vergleich mit Webseiten Dritter- der sich anhand der Statistiken ermitteln lässt. Darüber hinaus haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline, der AGOF und der IVW zum Zwecke der Marktforschung (AGOF, agma) und für statistische Zwecke (INFOnline, IVW) zur Verfügung zu stellen. Weiterhin haben wir ein berechtigtes Interesse daran, die pseudonymisierten Daten der INFOnline zur Weiterentwicklung und Bereitstellung interessengerechter Werbemittel zur Verfügung zu stellen. 2.    Art der Daten\nDie INFOnline GmbH erhebt die folgenden Daten, welche nach EU-DSGVO einen Personenbezug aufweisen: 3.    Nutzung der DatenDas Messverfahren der INFOnline GmbH, welches auf dieser Webseite eingesetzt wird, ermittelt Nutzungsdaten. Dies geschieht, um die Leistungswerte Page Impressions, Visits und Clients zu erheben und weitere Kennzahlen daraus zu bilden (z.B. qualifizierte Clients). Darüber hinaus werden die gemessenen Daten wie folgt genutzt: 4.    Speicherdauer der Daten \nDie vollständige IP-Adresse wird von der INFOnline GmbH nicht gespeichert. Die gekürzte IP-Adresse wird maximal 60 Tage gespeichert. Die Nutzungsdaten in Verbindung mit dem eindeutigen Identifier werden maximal 6 Monate gespeichert. 5.    Weitergabe der Daten\nWeitergabe der Daten Die IP-Adresse wie auch die gekürzte IP-Adresse werden nicht weitergegeben. \nFür die Erstellung der AGOF-Studie werden Daten mit Client-Identifiern an die folgenden Dienstleister der AGOF weitergegeben: 6.    Rechte der betroffenen PersonenDie betroffene Person hat folgende Rechte: Bei Anfragen dieser Art, wenden Sie sich bitte an datenschutz@klambt.de. Bitte beachten Sie, dass wir bei derartigen Anfragen sicherstellen müssen, dass es sich tatsächlich um die betroffene Person handelt.Widerspruchsrecht:\nWenn Sie an der Messung nicht teilnehmen möchten, können Sie unter folgendem Link widersprechen: https://optout.ioam.de. Um einen Ausschluss von der Messung zu garantieren, ist es technisch notwendig, ein Cookie zu setzen. Sollten Sie die Cookies in Ihrem Browser löschen, ist es notwendig, den Opt-Out-Vorgang unter dem oben genannten Link zu wiederholen.Die betroffene Person hat das Recht, bei einer Datenschutzbehörde Beschwerde einzulegen. Weitere Informationen zum Datenschutz im Messverfahren finden Sie auf der Webseite der INFOnline GmbH (https://www.infonline.de), die das Messverfahren betreibt, der Datenschutzwebseite der AGOF (http://www.agof.de/datenschutz) und der Datenschutzwebseite der IVW (http://www.ivw.eu).1.    Beschreibung und Umfang der Datenverarbeitung\na)    E-Mail-Newsletterestellung\nAuf unserer Internetseite besteht die Möglichkeit einen kostenfreien E-Mail-Newsletter zu abonnieren. Dabei werden bei der Anmeldung zum Newsletter die Daten aus der Eingabemaske an uns übermittelt.Zudem werden folgende Daten bei der Anmeldung erhoben:Für die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nb)    Bei Erwerb von Waren oder Dienstleistungen\nWenn Sie auf unserer Internetseite Waren oder Dienstleistungen erwerben und hierbei Ihre E-Mail-Adresse hinterlegen, kann diese in der Folge durch uns für den Versand eines Newsletters verwendet werden. In einem solchen Fall wird über den Newsletter ausschließlich Direktwerbung für eigene ähnliche Waren oder Dienstleistungen versendet.\nEs erfolgt im Zusammenhang mit der Datenverarbeitung für den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für den Versand des Newsletters verwendet.2.   Technische Durchführung\nDer Versand der Newsletter erfolgt mittels des Versanddienstleisters \"MailChimp\", einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: https://mailchimp.com/legal/privacyThe Rocket Science Group LLC d/b/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG&amp;status=Active). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.\nDer Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.3.    Rechtsgrundlage für die Datenverarbeitung\nRechtsgrundlage für die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für den Versand des Newsletters infolge des Verkaufs von Waren oder Dienstleistungen ist Art. 6 Abs. 1 lit. f in Verbindung mit § 7 Abs. 3 UWG.4.    Zweck der Datenverarbeitung\nDie Erhebung der E-Mail-Adresse des Nutzers dient dazu, den E-Mail-Newsletter zuzustellen. \nDie Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.5.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. \nDie sonstigen im Rahmen des Anmeldevorgangs erhobenen personenbezogenen Daten werden in der Regel nach einer Frist von sieben Tagen gelöscht.6.    Widerspruchs- und Beseitigungsmöglichkeit\nDas Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gekündigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. \nHierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der während des Anmeldevorgangs erhobenen personenbezogenen Daten ermöglicht.1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite bieten wir Nutzern die Möglichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns übermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nEine Registrierung des Nutzers ist für das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.\nDies ist für die während des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abgeändert wird. 5.    Widerspruchs- und Beseitigungsmöglichkeit\nAls Nutzer haben sie jederzeit die Möglichkeit, die Registrierung aufzulösen. Die über Sie gespeicherten Daten können Sie jederzeit durch entsprechende Nachricht an den Datenschutzbeauftragten abändern oder löschen lassen. 1.    Beschreibung und Umfang der Datenverarbeitung\nAuf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert. Diese Daten sind:Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:Für die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerklärung verwiesen.\nAlternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert. \nEs erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.\nRechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.\nDie sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist. \nDie während des Absendevorgangs zusätzlich erhobenen personenbezogenen Daten werden spätestens nach einer Frist von sieben Tagen gelöscht.5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.\nAlle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gelöscht.1.    Umfang der Verarbeitung personenbezogener Daten\nWir nutzen auf unserer Website mit Google Analytics einen Dienst der Google Inc zur Analyse des Surfverhaltens unserer Nutzer. Die Software setzt ein Cookie auf dem Rechner der Nutzer. Werden Einzelseiten unserer Website aufgerufen, so werden folgende Daten gespeichert:Die IP-Adressen werden dabei nur in pseudonymisierter Form erhoben und gespeichert. Auf diese Weise ist eine Zuordnung der gekürzten IP-Adresse zum aufrufenden Rechner nicht mehr möglich.2.    Rechtsgrundlage für die Verarbeitung personenbezogener Daten\nRechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.3.    Zweck der Datenverarbeitung\nDie Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.4.    Dauer der Speicherung\nDie Daten werden gelöscht, sobald sie für unsere Aufzeichnungszwecke nicht mehr benötigt werden. In unserem Fall ist dies nach 6 Monaten der Fall.5.    Widerspruchs- und Beseitigungsmöglichkeit\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google: https://www.google.com/intl/de/policies/privacy/partners(\"Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner\"), http://www.google.com/policies/technologies/ads(\"Datennutzung zu Werbezwecken\"), http://www.google.de/settings/ads(\"Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden\").1.    Beschreibung und Umfang der Datenverarbeitung\nAuf Grundlage Ihrer Einwilligung im Rahmen des Cookie-Hinweises nutzen wir auf unserer Webseite weitere Inhalts- oder Serviceangebote von Drittanbietern, um deren Services (z.B. Optimierung der Werbung) oder Inhalte , wie z.B. Videos einzubinden (nachfolgend einheitlich bezeichnet als \"Inhalte\"). \nDie Wahrnehmung der IP-Adresse durch die Drittanbieter ist für die Darstellung dieser Inhalte erforderlich. Drittanbieter können ferner so genannte Pixel-Tags für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden können.\nVorliegend werden folgende Dienste Dritter verwendet:2.    Rechtsgrundlage für die Datenverarbeitung \nRechtsgrundlage für die Verarbeitung der Daten ist Art. 6 Abs. 1 lit. a DSGVO.3.    Zweck der Datenverarbeitung\nDie Datenverarbeitung dient dem Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unserer Webseite.4.    IP DeutschlandIP Deutschland ist einer der führenden Medienvermarkter in Europa. Konsequent auf Bildschirmmedien ausgerichtet, verantwortet IP Deutschland den Verkauf von Werbeflächen auf allen Screens der Mediengruppe RTL Deutschland. Neben der Vermarktung klassischer Spotkampagnen entwickelt der Vermarkter in Zusammenarbeit mit Werbekunden und Agenturen individuelle Werbekonzepte für alle Screens.\nZum Portfolio gehören die Fernsehsender RTL, VOX, SUPER RTL, n-tv, NITRO, RTLplus und der erste Timeshift-Sender Deutschlands TOGGO plus. Darüber hinaus gehören die Smart TV-, Onlinevideo- und Mobile-Angebote der Sender sowie weitere digitale Videoangebote dazu. \nDer Nachfrage nach gattungsübergreifenden Werbelösungen kommen die beiden Bertelsmann-Vermarktungsspezialisten IP Deutschland und G+J eMS gemeinsam mit SPIEGEL MEDIA entgegen: Unter dem Label Ad Alliance bieten die jeweiligen Vermarkter Werbekunden Sonderinszenierungen über alle Plattformen hinweg an. \nFür eine erfolgreiche screenübergreifende Videovermarktung stehen Technologie- und Datenkompetenz im Fokus. Hier hat IP Deutschland starke Partner an ihrer Seite. Mit smartclip gehört einer der führenden Vermarktungs- und Technologiespezialisten für Video und Addressable TV zur Mediengruppe RTL. 2017 stellte IP Deutschland die Weichen für den Wachstumsmarkt der Datenvermarktung und beteiligte sich mit 30 Prozent am Digital-Datenvermarkter Q division.http://datenschutz.ip.de/nutzungsbasierte_onlinewerbung/informationen_externe_vermarkt.cfm5.    Widerspruchs- und Beseitigungsmöglichkeit\nDer Nutzer hat die  bei dem jeweiligen Drittanbieter angegebenen Widerspruchsmöglichkeiten.Sie können sich für den Empfang sog. Push-Benachrichtigungen anmelden. Hierfür nutzen wir das Angebot „CleverPush“, das von der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), betrieben wird.Sie erhalten über unsere Push-Benachrichtigungen regelmäßig Informationen über ausgewählter Themen sowie mutmaßlich interessanter Informationen an.Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von CleverPush dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie ein Push-Token bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung. Rechtsgrundlage für diese Verarbeitung ist Ihre Einwilligung und damit Art. 6 Abs. 1 lit. a DSGVO.CleverPush wertet unsere Push-Benachrichtigungen zudem statistisch aus. CleverPush kann so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben dem Push-Token bzw. Geräte-ID den Themenschwerpunkt der App, auf der die Push-Benachrichtigungen aktiviert wurden (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßliche Interessen sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. f DSGVO. Die Zuordnung eines Push-Tokens bzw. Geräte-ID zu einer bestimmten Person erfolgt nur, wenn wir hierzu gesetzlich verpflichtet sein sollten, zur Abwehr von Ansprüchen gegen uns, wenn dies als Beweismittel erforderlich ist, sowie zur eventuellen Verfolgung von Gesetzesverstößen.Ihre Einwilligung in die Speicherung und Verwendung Ihrer personenbezogenen Daten zum Erhalt unserer Push-Benachrichtigungen können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Ferner können Sie der vorstehend beschriebenen Verwendung personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f jederzeit widersprechen. Bitte widerrufen Sie zu diesem Zwecke Ihre Einwilligung. Den Widerruf der Einwilligung können Sie in den dazu vorgesehene Einstellung zum Erhalt von Push-Benachrichtigungen in den Einstellungen Ihres Geräts bzw. Browsers vornehmen.Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Ihre Daten werden demnach solange gespeichert, wie das Abonnement der unserer Push-Benachrichtigungen aktiv ist.Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.Für die Beschleunigung des Abrufes von Inhalten (z.B. Bildern) sowie für die Abwehr von Angriffen verwendet CleverPush im Rahmen einer Auftragsverarbeitung auf Grundlage der Standardvertragsklauseln die Angebote von cloudflare.com, ein Angebot der Cloudflare, Inc..CleverPush speichert keine Daten auf den Servern von Cloudflare, die personenbezogene Daten beinhalten, sondern nur allgemeine Inhalte wie Texte oder Bilder. Bei einem Abruf dieser Inhalte baut das von Ihnen verwendete Endgerät eine Verbindung zu Cloudflare auf und es kommt hierdurch zur Verarbeitung der IP-Adresse des von Ihnen verwendeten Endgerätes.Ihnen stehen die nachfolgenden Betroffenenrechte zu:1.    Auskunftsrecht\nSie haben das Recht, von uns Auskunft darüber zu verlangen, ob Sie betreffende personenbezogene Daten verarbeitet werden.2.    Berichtigung/Löschung/Einschränkung der Verarbeitung\nDes Weiteren haben Sie das Recht, von uns zu verlangen, dass 3.    Recht auf Datenübertragbarkeit\nSie haben das Recht, Sie betreffende personenbezogene Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten einem anderen Verantwortlichen zu übermitteln.4.    Widerrufsrecht\nSie haben das Recht, Ihre Einwilligung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. 5.    Widerspruchsrecht\nIst die Verarbeitung Sie betreffender personenbezogener Daten zur Wahrung unserer berechtigten Interessen (Art. 6 Abs. 1 Buchst. f) DSGVO) erforderlich, steht Ihnen ein Widerspruchsrecht zu.6.    Beschwerderecht\nSind Sie der Ansicht, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt, haben Sie unbeschadet anderweitiger Rechtsbehelfe das Recht auf Beschwerde bei einer Aufsichtsbehörde.Datenverarbeitungen durch digitale Werbevermarktung[Wer] Diese Online-Seite bzw. App wird über Einnahmen aus Werbung finanziert. Mit der Vermarktung der Werbeflächen haben wir die G+J Electronic Media Sales GmbH (kurz: G+J e|MS) betraut. G+J e|MS ist eine 100%ige Tochtergesellschaft des Verlagshauses Gruner+Jahr, ansässig in 20459 Hamburg, Am Baumwall 11 und erreichbar unter info@gujmedia.de.\nG+J e|MS stellt die Werbeflächen in unseren Online-Seiten und Apps Dritten zur Ausspielung von Werbebannern zur Verfügung. Dabei setzt G+J e|MS eigene technische Systeme und auch Systeme von Dritten ein, bei deren Einsatz personenbezogene Daten erhoben und verarbeitet werden. Darüber hinaus lässt G+J e|MS auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können.\nEine Liste der von G+J e|MS, unseren Werbekunden bzw. deren Dienstleistern und Partnern verwendeten Tracking-Dienste ist abrufbar unter https://www.gujmedia.de/service/privacy/. Dort haben wir auch weitere Details über die jeweiligen Anbieter und Verarbeitungen zusammengestellt sowie Möglichkeiten zum Abstellen dieser Verarbeitungen (Opt-Out).[Was/Wie] Werbebanner und Werbeflächen können so programmiert werden, dass bei deren Ausspielung im Speicher des jeweiligen Computers bzw. Smartphones/Tablets kleine Dateien abgelegt werden. Diese werden häufig als \"Cookies\" bezeichnet. Der Inhalt solcher Dateien kann - außer vom Benutzer selbst - nur von den Anbietern ausgelesen, geändert und gelöscht werden, die diese Dateien beim Ausspielen der Werbebanner selbst angelegt haben. \nCookies & Co enthalten regelmäßig eine individuelle Identifikations-Kennung (ID), unter der das jeweilige Gerät bzw. der Browser wiedererkennbar ist. Namen oder E-Mail-Adressen werden darin nicht gespeichert. Stattdessen ist diese ID nur ein Pseudonym, also ist die Zuordnung zu einer spezifischen Person nicht möglich - zumindest nicht ohne zusätzliche Informationen, die mit üblichen Mitteln nicht zugänglich sind. Auf Grundlage dieser ID können weitere Datenverarbeitungen durchgeführt werden und auch die ID selbst wird weiter verarbeitet.  Insbesondere können auf Basis solcher IDs weiter besuchte Internetseiten bzw. das Nutzungsverhalten ausgewertet und Profile gebildet werden, teilweise auch über unsere Angebote hinaus auf anderen Apps und Internetseiten. Gegebenenfalls können solche Profile auch mit weiteren Annahmen und Daten (mit oder ohne Personenbezug) angereichert werden. Diese können aus eigenen Quellen sowie aus Quellen Dritter stammen. Art und Umfang der Profile werden aus Gründen des Datenschutzes oft beschränkt, beispielsweise so in Gruppen mit zahlreichen IDs zusammengefasst, dass gar kein Bezug zu einer einzelnen ID mehr möglich ist. Darüber hinaus werden regelmäßig technische und organisatorische Maßnahmen getroffen, um Profile zu begrenzen, eine Zuordnung zu Personen auszuschließen und einen Missbrauch der gesammelten Daten zu verhindern. Nähere Details zu den jeweiligen Verarbeitungen sind unter https://www.gujmedia.de/service/privacy/ mit aufgeführt.\nUnsere Werbekunden bzw. deren Dienstleister und Partner bestimmen allein und eigenverantwortlich die jeweiligen Zwecke und Mittel solcher Verarbeitungen, ebenso deren Art und Umfang. Weder wir als Seitenbetreiber noch G+J e|MS haben tatsächlichen Einfluss auf weitere Datenverarbeitungen oder Zugriff auf IDs und Profile, die von Werbekunden bzw. deren Dienstleistern und Partnern vergeben bzw. erstellt werden.  G+J e|MS verpflichtet jedoch seine direkten Geschäftskunden grundsätzlich auf die Einhaltung der DSGVO sowie zusätzlicher Standards.\nDie Löschung der IDs bzw. der mit Werbebannern ausgespielten Dateien erfolgt automatisiert. Der genaue Zeitpunkt ist abhängig von der jeweiligen Geltungsdauer, die von den Anbietern im Einzelfall selbst bestimmt wird und unter https://www.gujmedia.de/service/privacy/ mit genannt ist.[Wozu] Letztlich dienen die genannten Datenverarbeitungen der Finanzierung unserer Angebote und Services. Die Verarbeitungen erfolgen, um unseren Besuchern bzw. Nutzern individuell ausgewählte Werbebanner anzuzeigen, sowie Werbebanner möglichst nur interessengerecht und passenden Zielgruppen auszuspielen. Darüber hinaus erfolgen die Verarbeitungen auch, um den werbenden Unternehmen die auftragsgemäße Durchführung von Werbeschaltungen zu belegen und diese abzurechnen sowie die Ausspielung der Werbe-Banner zu überwachen, zu optimieren und im Einzelfall auch zu begrenzen. \nDie Verarbeitung personenbezogener Daten erfolgt auf Basis pseudonymer Nutzungsprofile unter Abwägung berechtigter Interessen (DSGVO Artikel 6 Absatz 1 Buchst. f) bzw. TMG § 15 Abs. 3) sowie teilweise auch auf Basis einer entsprechenden Einwilligung (DSGVO Artikel 6 Absatz 1 Buchst. a).\nWir bzw. G+J e|MS haben ein berechtigtes Interesse an der Vermarktung und Finanzierung unserer Angebote durch Ausspielung individueller und zielgruppengerechter Werbebanner. \nDarüber hinaus haben unsere Werbekunden bzw. deren Dienstleister und Partner als auch wir und G+J e|MS ebenso ein berechtigtes Interesse daran, dass - zumindest in zeitlich und sachlich begrenztem Umfang - bis auf Widerruf auch pseudonyme Nutzungsprofile gebildet werden können, die eine individuelle und zielgruppengerechte Ausspielung von Werbebannern erst ermöglichen. Hierbei ist auch maßgeblich, dass eine Wiedererkennbarkeit regelmäßig nur innerhalb der jeweiligen Geräte-Browser-Kombinationen möglich ist und zudem nur durch die Stellen erfolgen kann, die an den Werbe-Ausspielungen beteiligt sind. Darüber hinaus ist die auf Basis des Profils getroffene Entscheidung auf die Auswahl eines bestimmten Werbebanners gerichtet und  weder rechtlich noch sonst erheblich. Außerdem wird prominent auf die eingesetzten Trackings und entsprechende Opt-Out-Möglichkeiten hingewiesen. Profile mit Fokus auf Kinder werden nicht gebildet. Die Offenlegung einzelner Profildetails an natürliche Personen ist für die Werbeausspielung nicht erforderlich und wird nicht vorgenommen. Auswertungen erfolgen streng aggregiert und ohne Bezug zu einer ID. [Wohin und an wen] Im Einzelfall können die erhobenen Daten auch außerhalb der EU verarbeitet und von unseren Werbekunden bzw. deren Dienstleistern und Partnern auch an Dritte weitergegeben werden. Einzelheiten hierzu unter https://www.gujmedia.de/service/privacy/.[Opt-Out und weitere Betroffenenrechte] Die Erhebung und Verarbeitung von personenbezogenen Daten erfolgt nur, solange ein Nutzer nicht widerspricht bzw. die Einwilligung widerruft (Opt-Out). Um dies zu tun, können https://www.gujmedia.de/service/privacy/.Wir nutzen auf Basis des berechtigten Interesses im Sinne des Art. 6 Abs.1 f) DSGVO das Tool CONATIVE des Anbieters DEFINE MEDIA GMBH, An der Raumfabrik 31a, 76227 Karlsruhe (im nachfolgenden CONATIVE). Das berechtigte Interesse liegt im wirtschaftlichen Betrieb unserer Webseite.\nMit Hilfe von CONATIVE werden Werbeanzeigen von Werbekunden auf unserer Webseite eingeblendet und wir erhalten für deren Einblendung oder sonstige Nutzung eine Vergütung. Zu diesen Zwecken werden bestimmte Nutzungsdaten von Ihnen verwendet. Ihre IP-Adresse wird technisch bedingt an die CONATIVE Server übertragen, dort weder verarbeitet bzw. gespeichert. Eine genaue Auflistung der Daten erhalten Sie unter nachfolgendem Link: http://www.definemedia.de/datenschutz-conative .Hierbei setzt CONATIVE eigene technische Systeme ein, bedient sich zur Vertragserfüllung bestimmter Drittanbieter und lässt im Rahmen einzelner Werbekampagnen auch zu, dass Werbekunden bzw. deren Dienstleister und Partner jeweils eigenverantwortlich entsprechende Systeme einsetzen können. Diese Drittanbieter, Werbekunden bzw. Dienstleister speichern ebenfalls bestimmte Nutzungsdaten von Ihnen.\nDer Einsatz dieser Systeme und Drittanbieter hat den Zweck, eine an Ihren Belangen ausgerichtete Werbeeinblendung vorzunehmen.Sie können die Datenverwendung sowie den Einsatz der im Rahmen von CONATIVE eingesetzten Drittanbietern verhindern, indem Sie auf folgenden Opt-Out-Link klicken:https://cdn.conative.de/libs/optout-direct/optout-direct.html Es wird hierbei ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert. Nähere Informationen zu CONATIVE und den eingesetzten Drittanbietern inklusive Opt-Out Möglichkeit finden Sie unter nachfolgender Adresse: http://www.definemedia.de/datenschutz-conativeOutbrain\nOutbrain bedeutet Outbrain Inc., ein Unternehmen nach dem Recht von Delaware, USA, mit Hauptsitz in New York, und dessen verbundene Tochterunternehmen (zusammen bezeichnet als: „Outbrain“ oder „wir“, „uns“, „unser“). Wir haben Niederlassungen in zwölf Ländern weltweit und arbeiten mit Publishern und Vermarktern auf der ganzen Welt zusammen.Outbrains Mission ist es, für Nutzer relevante Empfehlungen anhand ihrer Interessen bereitzustellen. Zu diesem Zweck schließen wir Vereinbarungen mit:\nOnline-Publishern und Partnern, die ihren Lesern relevanten Content empfehlen wollen (dabei handelt es sich um Outbrain Engage); und \nWerbetreibenden, die erreichen wollen, dass Leser ihren Content ansehen (hierbei handelt es sich um Outbrain Amplify).\nPublisher (oder Partner) innerhalb unseres Netzwerks implementieren die Outbrain-Technologie üblicherweise durch JavaScript (gelegentlich auch durch eine API oder ein SDK) auf ihrer Seite/Anwendung, damit Outbrain den Lesern des Publishers Inhalte empfehlen kann. \nBeim ersten Besuch der Website eines Publishers setzt Outbrain auf dem Gerät des Lesers Cookies (oder andere Tracking-Techniken) zur Erzeugung einer eindeutigen Nutzerkennung („Unique User Identifier (UUID)“). Die UUID ist eine alphanumerische Zeichenfolge, die keine identifizierbaren personenbezogenen Informationen (wie Name oder E-Mail-Adresse) enthält, jedoch laut DSGVO als „personenbezogene Daten“ gilt. Diese UUID ist an das Gerät des Lesers gebunden und variiert je nach verwendetem Browser und/oder Gerät. Mit anderen Worten: Outbrain erfasst verschiedene UUIDs abhängig davon, welchen Browser und/oder welches Gerät der Leser für den Zugriff auf die Website des Publishers verwendet.\nMit dieser UUID verfolgt Outbrain die durch diese UUID konsumierten Inhalte im gesamten Outbrain-Netzwerk, das aus unterschiedlichen Publishern besteht, um dieser UUID vergleichbare Inhalte zu empfehlen. Die Empfehlungen basieren auf:\ndem Surfverlauf der UUID (auf der Grundlage vergleichbarer Inhalte und Kategorien zwischen den Inhalten, die von dieser UUID konsumiert werden, und möglichen Empfehlungen);\nähnliche Konsummuster zwischen dieser UUID und anderen UUIDs (d. h. UUID 123 liest gern xyz und Personen, die gern xyz lesen, lesen auch gern abc);\nEmpfehlungen, die bei Outbrains Adressaten zur gegebenen Zeit beliebt sind; und\neinem gewissen Maß an Zufälligkeit.\nAußerdem erfasst Outbrain User-Agent-Daten und die IP-Adresse, allerdings anonymisiert Outbrain, entsprechend bewährten Verfahren, alle IP-Adressen, überträgt diese in eine Geo-Position und entfernt das letzte Oktett.\nWie in unseren Datenschutzbestimmungen erläutert, deaktiviert Outbrain auf Verlangen des Nutzers das Personalisierungs-Tracking. Einen Link zu den Datenschutzbestimmungen (und der Deaktivierungsschaltfläche) finden Sie HIER. Outbrain berücksichtigt Wünsche zur Deaktivierung des Personalisierungs-Trackings durch:Eine Website, indem ein Outbrain-Cookie auf dem Gerät eines Lesers platziert wird, durch das den Servern von Outbrain mitgeteilt wird, dass keine Informationen über die Seiten erfasst werden, die von der dem Endnutzer zugewiesenen UUID besucht werden.• Eine Anwendung, indem Lesern empfohlen wird, ihre Einstellungen auf ihrem persönlichen Gerät so zu ändern, dass keine Werber-ID übermittelt wird.Privacy und Cookie Policy unter https://www.outbrain.com/legal/privacy1.  Nutzungsbasierte Werbung – Online Behavorial Advertisement (OBA)Wenn Sie diese Internetseiten besuchen, werden mittels einer anonymen Benutzernummer im Auftrag der Ströer Digital Media GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html)  in einem Cookie Interessen (z.B. geklickte Werbebanner, besuchte Unterseiten, anonymisierte Fragebögen etc.) von Ihnen festgehalten. Diese Daten werden zum Zweck der Einblendung von Inhalten und Werbung passend zu Ihren Interessen verwendet. In keinem Fall werden dabei Daten wie Name, Anschrift, E-Mail-Adresse oder IP-Adresse in den Cookies gespeichert.\nDie Auslieferung nutzungsbasierter Online Werbung wird vom digitalen Werbevermarkter Ströer Digital Media GmbH GmbH (Verlinkung mit: https://www.stroeer.de/digitale-werbung/werbemedien/targeting-data/datenschutz.html) betrieben.2.  Empfehlungs- und Personalisierungs-System von Taboola Europe Ltd.Wir setzen auf unsere Webseite den Service von Taboola (https://www.taboola.com/privacy-policy#users) ein, der es ermöglicht, nutzerindividuelle Empfehlungen für Inhalte und Anzeigen auf Basis von Surfverhalten und Kundeninteressen auszuspielen, um damit die Nutzerfreundlichkeit unseres Angebots zu verbessern. Die Nutzungsprofile werden unter Verwendung von Pseudonymen erstellt, sie werden nicht mit den Daten über den Träger des Pseudonyms zusammengeführt und lassen keine Rück-schlüsse auf persönliche Daten zu. Taboola (https://www.taboola.com/privacy-policy#users) erhebt mittels Cookies folgende Nutzer-Informationen:Ihre Rechte / Widerspruch:Weitere Informationen zu Taboola finden Sie unter https://www.taboola.com/privacy-poicy#users. Dort können Sie im Abschnitt „User Choices“ jederzeit das Tracking deaktivieren. Nach erfolgtem OptOut werden Ihnen keine personalisierten Inhalte/Werbung mehr ausgespielt.Im Rahmen der Bearbeitung Ihrer Daten nutzen wir keine vollautomatisierte Entscheidungsfindung oder ein entsprechendes Profiling im Sinne des Art. 22 DSGVO."}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}, {"url": "https://www.fuersie.de/", "success": true, "is sub": true, "content": {"headers": ["Für Sie - Zeit für mich"], "text": ""}}]