[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Laut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vor", "Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend", "Feelgood-Stimmung beim Thema Finanzen: Das ist Financial Wellness"], "text": "MenüEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollen"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend", "Alles stilvoll verstaut: Shopper sind die neuen Modetrend für den Herbst 2021", "Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?", "Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 ", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistert"], "text": "MenüSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendHingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!"], "text": "MenüModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenEffortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Feelgood-Stimmung beim Thema Finanzen: Das ist Financial Wellness", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?"], "text": "MenüEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstGesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptFleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Wie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris Glass"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Ein luxuriöser Roadtrip durch die Alpen: Auf der Grand Tour Deluxe können die prachtvollsten Seiten der Schweiz genossen werden"], "text": "MenüCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen CitytripGreen Travel: So kannst Du mit gutem Gewissen verreisen"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenTrend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "ELLE Traveller verlost eine Traumreise auf die Malediven ins Luxus-Resort „Baros Maldives“", "Gewinnspiel: Zwei Übernachtungen im OKU Hotel auf Ibiza plus Beauty-Set von L'Oréal Paris im Gesamtwert von 1100 Euro!", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten", "Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große Lebenskrise"], "text": "MenüLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorLaut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Oktober 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenJeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und IngwerDiese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut HoroskopLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorDer Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 ModetrendFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessAlles stilvoll verstaut: Shopper sind die neuen Modetrend für den Herbst 2021Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach HerbstSchnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensFrisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde HighlightsHamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden DeutschlandsVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoDie Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut HoroskopHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein IdealgewichtEin Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immerBeauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut SternzeichenNeuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenModetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große LebenskriseModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelGleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere HautNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenKaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem KoolhaasLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres LebensPaloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint LaurentBlaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenMit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstWeiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum ModetrendHeißhunger: Immer am naschen? Was der Schlaf damit zu tun hatLaut Horoskop: Das ist deine beste Eigenschaft – laut SternzeichenWie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassIndigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetztLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere ErkenntnisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: BalenciagaAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: GivenchyModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: HermèsVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutModetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)Anti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres HautbildModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ValentinoModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: LoeweDer Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Isabel MarantModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChloéBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den HerbstLaut Horoskop: Diese Sternzeichen haben kein FeingefühlWunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinausSchnell vorbestellen: Dieser Lippenstift ist ein echter Klassiker – und dank TikTok wieder Beauty-Trend!Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt JeansZuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagenLaut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine große HerausforderungLaut Horoskop: Diese Sternzeichen kommen im Oktober 2021 wieder mit ihrem/ihrer Ex zusammenCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannEdle Warmhalter: Daunenjacken aus Leder werden im Herbst und Winter zum ModetrendEndlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein ErfahrungsberichtKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das OriginalLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!Laut Horoskop: Diese Sternzeichen trennen sich im Oktober 2021Hosen, Röcke & Tops: Im Herbst 2021 werden nicht nur Jacken aus Stepp zum Modetrend Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Hochwertiges Design und innovative Technik vereint in einem neuen PremiumfahrzeugFrisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PRBunte EntertainmentELLE ePaper 10/2021Bunte EntertainmentELLE Decoration ePaper 05/2021Bunte EntertainmentELLE Traveller ePaper 02/2021Bunte Entertainmentwe love green ePaper\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.Bunte EntertainmentHarper's BAZAAR ePaper 10/2021Bunte EntertainmentEsquire ePaper Sommer 2021Bunte EntertainmentInStyle ePaper 09/2021Bunte EntertainmentInStyle Men ePaper Sommer 2021Bunte EntertainmentInStyle Mini & Me Sommer 2021Bunte Entertainmentfreundin ePaper 20/2021\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Laut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vor", "Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend", "Feelgood-Stimmung beim Thema Finanzen: Das ist Financial Wellness"], "text": "MenüEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollen"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Laut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vor", "Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend", "Feelgood-Stimmung beim Thema Finanzen: Das ist Financial Wellness"], "text": "MenüEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollen"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend", "Alles stilvoll verstaut: Shopper sind die neuen Modetrend für den Herbst 2021", "Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?", "Von Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 ", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistert"], "text": "MenüSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendHingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend", "Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021", "Ein Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immer", "Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021", "Modetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!", "Modetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)"], "text": "MenüSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Dieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Trend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer", "Läuft bei uns! Diese drei Boots werden im Herbst 2021 zum Schuh-Trend", "Strahlender Mittelpunkt: Diese 3 weißen Sneaker kommen im Herbst als Modetrend erst richtig zur Geltung", "Diese H&M Trend-Boots sehen viel teurer aus als sie sind – und sind DER Modetrend im Herbst 2021", "Knee-High Chunky Boots: Diesen Modetrend merken wir uns für den Herbst 2021 vor"], "text": "MenüHingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind die neuen Modetrend für den Herbst 2021", "Das Kissen für unterwegs: Gesteppte Handtaschen sind der gemütlichste Modetrend im Herbst", "In vs. Out: Diese drei Handtaschen sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Taschen-Trend mit Cottagecore-Vibes: Lammfell-Taschen sind der kuschelige Modetrend für den Herbst 2021", "Die wirklich wichtige Trendfarbe bei Handtaschen: Caramel Bags werden jetzt zum Modetrend", "Zum Anbeißen! Marshmallow-Handtaschen sind der geschmackvollste Modetrend im Herbst 2021"], "text": "MenüDiese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend "}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!", "Weiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum Modetrend", "Indigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetzt", "Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!", "Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!", "Jeans-Trend mit It-Faktor: So muss die perfekte Jeans im Herbst 2021 aussehen"], "text": "MenüJeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertSchwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Stecken statt stechen: So lässig schmücken Ear Cuffs unsere Ohren"], "text": "MenüCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder TrendTrend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements Perlen für alle! Darum sind Ohrringe und Halsketten à la „Bridgerton“ jetzt Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!"], "text": "MenüModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenEffortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Maniküre-Trend: 7 Nagellack-Farben, die man im Herbst 2021 unbedingt ausprobieren muss", "Ein Hauch von Glitzer-Maniküre: Glitter French Nails sind der elegante Nagellack-Trend im Herbst 2021", "Parfum: Welcher dieser 4 Duft-Typen passt am besten zu dir?", "Beauty-Trend von TikTok: Dieses Produkt soll ganz easy für volle Augenbrauen sorgen", "Licht-Therapie: Wie effektiv ist der Beauty-Trend LED-Masken für strahlende Haut wirklich?"], "text": "MenüModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutSchach-Matt! Dieser Beauty-Trend macht jeden Nagellack im Herbst 2021 zum HinguckerBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde Highlights", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)", "Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!", "Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022", "Frisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?"], "text": "MenüDer Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenEffortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Worth the Hype? So gut ist ein Hyaluron-Serum wirklich", "Mit diesen 5 minimal-invasiven Anti-Aging-Trends gegen Falten und Co. kann man nicht früh genug beginnen!", "Sonnenbrand, Schweiß und Chlor: Mit diesen Hautpflege-Tipps erholt sich die Haut nach dem Sommerurlaub (im Video)", "Optische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.", "Im Sommer keine Sonne abbekommen? Diese Selbstbräuner-Tücher sind jetzt ein Beauty-Trend – und lassen dich nach Urlaub aussehen!"], "text": "MenüAnti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenBeauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glättenDie Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine ChanceBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Hack: So sieht Eyeliner auch mit Schlupflidern perfekt aus (im Video)", "Definierte und lange Wimpern: Diese Mascara ist der Liebling der Beauty-Profis – und hier gibt es sie", "Mut zur Farbe: Diesen Trend-Lippenstift schauen wir uns von Bella Hadid ab – denn er passt perfekt in den Herbst", "Make-up trifft Modetrend: Auf diesen nachhaltigen Lippenstift schwören gerade alle Französinnen ", "Deckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf Mineralpuder", "Wir haben Mascara getestet – und das sind die 5 besten Wimperntuschen für jedes Make-up-Bedürfnis"], "text": "MenüBeauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)Make-up-Trend von der New York Fashion Week: der Schneewittchen-Look von Michael Kors und Carolina HerreraDieser Lippenstift-Trend knallt: Unsere Lieblingsfarbe für den Herbst 2021 ist Rot!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt", "Schlankmacher Joghurt: Warum Probiotika so wichtig sind und effektiv beim Abnehmen helfen können", "Figur-Trick: 5 Übungen mit Eigengewicht für mehr Fettverbrennung und einen definierten Body"], "text": "MenüAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Feelgood-Stimmung beim Thema Finanzen: Das ist Financial Wellness", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?"], "text": "MenüEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstGesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptFleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Wie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris Glass"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den Herbst", "Zuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagen", "Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das Original", "Rezept: So saftig waren Pancakes noch nie – Ricotta ist das Update, auf das alle gewartet haben!"], "text": "MenüGesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptFleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Falsche Pilz-Carbonara: Dieses vegetarische Rezept ist das perfekte Comfort Food im Herbst!Rezept-Idee: Diese 3 Frühstücks-Smoothie sind gesund und lecker – im Video"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Gesunde Ernährung: Diese 5 Lebensmittel sind wahre Stoffwechsel-Killer (Video)", "Achtung, Zahnpflege-Fehler: Diese Dinge machen wir alle falsch (im Video)", "Gesunde Ernährung: Diese Früchte sind schlecht für den Stoffwechsel – im Video"], "text": "MenüEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSchockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung meldenVielfalt ist so schön: Diese verschiedenen Brustformen gibt es"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Haben wir das Flirten in der Pandemie verlernt? Im Gespräch mit einer Paar- und Sexualtherapeutin", "Mit diesen 3 Typen ist eine Beziehung kaum möglich – laut Paartherapeutin"], "text": "MenüLiebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun könnenBridgerton-Star Phoebe Dynevor hat einen neuen Freund – woher kennen wir den nochmal?Kein Zufall: Was Angel Numbers wie 222 oder 888 laut Numerologie über dein Leben aussagen "}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Ein Baby, wann ich es will! So einfach kannst Du berechnen, wie viele Eizellen Du brauchst, um schwanger zu werden", "Kostenlose Verhütung? Junge Französinnen zahlen nicht mehr für die Pille", "„American Crime Story“ erzählt den berühmtesten Sexskandal aus weiblicher Sicht", "Angela Merkel nennt sich endlich Feministin – aber ist sie auch eine?"], "text": "MenüAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Madonna wehrt sich: Was haben Schönheits-OPs mit Selbstbestimmung zu tun?Eine Welt ohne Catcalling: Warum ist diese Form sexueller Belästigung nicht strafbar?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Ein luxuriöser Roadtrip durch die Alpen: Auf der Grand Tour Deluxe können die prachtvollsten Seiten der Schweiz genossen werden"], "text": "MenüCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen CitytripGreen Travel: So kannst Du mit gutem Gewissen verreisen"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 ", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Gabriela Hearst"], "text": "MenüModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaModetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria BeckhamLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten", "Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große Lebenskrise"], "text": "MenüLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorLaut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 20. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 13. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 6. September die BESTE Woche!"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 24. September – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im August 2021", "Laut Horoskop: Diese 5 Sternzeichen erwartet im Juli 2021 eine Veränderung", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Juli 2021"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahrLaut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!", "Mittsommer-Horoskop: Für diese 3 Sternzeichen beginnt jetzt eine Glücks-Phase", "Vollmond-Horoskop: Diese positive Energie bringt der Erdbeermond für dein Sternzeichen"], "text": "MenüHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenTrend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer \n"}}, {"url": "https://www.elle.de/lifestyle-health-endometriose-symptome-diagnose-frauen-berichten", "success": true, "is sub": true, "content": {"headers": ["Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "„Ich wollte nicht mehr erklären müssen, was Endometriose ist“", "Die Symptome bei Endometriose können sehr unterschiedlich sein", "Was hilft bei Endometriose?"], "text": "MenüFoto: iStockRund jede zehnte Frau leidet unter Endometriose. Betroffen berichten über Symptome, die Diagnose und das Leben mit der Krankheit.Als Vanessa Dworschak nach 16 Jahren ihre Diagnose bekommen hatte, viele Untersuchungen und eine Operation hinter sich, brach sie zuhause vor Schmerzen zusammen. Sie rief den Notruf, und als man sie ins Krankenhaus brachte, sagte sie: „Ich habe Endometriose.“ Von den Sanitäter:innen hörte sie, wie unzählige Male zuvor: Achso, Menstruationsbeschwerden?Doch genau das ist Endometriose nicht. Sondern eine chronische Erkrankung, die bei Betroffenen ganz unterschiedliche Symptome auslösen kann. Weil diese nur wenig bekannt ist, selbst unter Ärzt:innen, geht es vielen so wie Dworschak. Die Beschwerden werden nicht ernst genommen, oft wird die Krankheit einfach nicht erkannt: Im Schnitt braucht es zehn Jahre, bis Endometriose diagnostiziert wird. Und das, obwohl schätzungsweise so viele Menschen unter der Krankheit leiden wie unter Diabetes. Heilbar ist Endometriose bislang nicht – es gibt jedoch verschiedene Ansätze, sie zu behandeln und möglichst gut mit ihr zu leben.Foto: Marie BleyerVanessa Dworschak ist selbst an Endometriose erkrankt und ist Teil des Teams von \"Nicht die Regel\".Auch Ranya Schauenstein erhielt vor ein paar Jahren eine Diagnose für Endometriose. Sie hatte Schmerzen während ihrer Periode, vor allem in der Nierengegend. Einmal, erzählt sie, waren diese so stark, dass sie in die Ambulanz gefahren ist, doch wieder nach Hause geschickt wurde. „Die Schmerzen kamen unregelmäßig, wurden aber über die Zeit immer stärker: Krämpfe, Erbrechen. Einige Male musste ich wie versteinert sitzen oder liegen bleiben, weil ich mich nicht bewegen konnte“, erzählt Schauenstein.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIhre Gynäkologin erkannte die Krankheit ein paar Jahre später, als sie auf dem Ultraschall Endometriosezysten – manchmal auch „Schokozysten“ genannt – entdeckte. Sie riet ihr dringend zu einer Operation. Danach sagte man ihr, dass sie sich mit der Familienplanung beeilen müsse. Endometriose kann auch die Fruchtbarkeit von Frauen einschränken.Foto: Sophie ScalaUm über die Krankheit aufzuklären, drehte die Österreicherin Ranya Schauenstein mit anderen betroffenen Frauen einen Film über Endometriose.Schauenstein, die selbst Videojournalistin ist, suchte nach der Diagnose nach Informationen über diese Krankheit. Im Netz fand sie – wenig; vor allem keine deutschsprachige Dokumentation, die eine Antwort auf die Frage geben konnte: Was ist Endometriose? Also startete sie einen Aufruf, um betroffene Frauen zu finden, die mit ihr gemeinsam einen Film über die Krankheit und das Leben mit ihr drehen würden. „Ich wollte einfach, dass man nicht mehr allen erklären muss, was Endometriose ist“, sagt sie. Entstanden ist daraus die Doku „Nicht die Regel“, produziert von acht Frauen, die selbst an Endometriose erkrankt sind. Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenEine von ihnen ist Dworschak, der dabei besonders wichtig ist, dass Aufmerksamkeit für die Beschwerden der Betroffenen geschaffen wird. Sie sagt: „Ich habe immer versucht, das durchzustehen, weil man ja auch vermittelt bekommt, Regelschmerzen seien normal.“ Vor ihrer Diagnose hätten ihr auch viele Ärzt:innen diesen Eindruck gegeben. Dabei wäre gerade Aufklärung in diesem Fall wichtig: Wenn schon junge Frauen merkten, dass ihre starken Schmerzen eben nicht Teil des weiblichen Zyklus sind, gingen sie auch früher zum Arzt – und könnten möglicherweise früher Hilfe bekommen. Betroffen ist, statistisch gesehen, immerhin jede zehnte Frau. Bei manchen beginnen die Schmerzen mit der ersten Periode, bei manchen erst viel später. Andere haben gar keine Symptome und finden erst bei einem Kinderwunsch heraus, dass sie unter der Krankheit leiden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDworschak hatte vor allem starke Regelschmerzen und Darmbeschwerden. Sie probierte Unterschiedliches aus; von einer Ernährungsumstellung, über Yoga und Akupunktur, Physiotherapie und Psychotherapie. „Weil es auch psychisch sehr belastend ist, wenn man mit seinen Beschwerden nicht ernst genommen wird“, sagt sie. Zeitweise wurden die Schmerzen weniger, als sie die Pille genommen hat. Später riet man ihr zu einer Operation – allerdings kann auch diese die Krankheit nicht heilen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn Deutschland gibt es mittlerweile in mehreren Städten Spezialist:innen und Beratungsstellen, die sich auf die Behandlung von Endometriose konzentrieren. Eine Übersicht gibt es zum Beispiel bei der deutschen Endometriosevereinigung. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSowohl Schauenstein als auch Dworschak haben ihr Leben der Krankheit angepasst – zum Teil, weil es nicht anders ging, zum Teil aber auch, weil sie es so für sich entschieden haben. Dworschak machte sich selbstständig und sagt heute, dass sie sich bei einem neuen Arbeitgeber sicher sein müsste, dass es hier eine offene Unternehmenskultur gibt, in der eine chronische Erkrankung wie ihre kein Tabu mehr bedeutet. Schauenstein nahm sich eine Auszeit, begann zu studieren und ist heute Mutter von zwei Kindern. Einig sind sie sich darüber, dass die Diagnose „Fluch und Erleichterung zugleich“ gewesen sei. Weil Endometriose zwar immer noch unheilbar ist – aber ihre Symptome nun zumindest als Erkrankung wahrgenommen und behandelt werden.Eden BooksIn der Regel bin ich stark: Endometriose: Warum wir unsere Unterleibsschmerzen ernst nehmen müssen!Endometriose - Die unterschätzte Krankheit: Diagnose, Behandlung und was Sie selbst tun könnenKomplett-Media GmbHNicht ohne meine Wärmflasche: Leben mit Endometriose Diagnostik – Therapie – Ganzheitlicher AnsatzMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-health-endometriose-symptome-diagnose-frauen-berichten", "success": true, "is sub": true, "content": {"headers": ["Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "„Ich wollte nicht mehr erklären müssen, was Endometriose ist“", "Die Symptome bei Endometriose können sehr unterschiedlich sein", "Was hilft bei Endometriose?"], "text": "MenüFoto: iStockRund jede zehnte Frau leidet unter Endometriose. Betroffen berichten über Symptome, die Diagnose und das Leben mit der Krankheit.Als Vanessa Dworschak nach 16 Jahren ihre Diagnose bekommen hatte, viele Untersuchungen und eine Operation hinter sich, brach sie zuhause vor Schmerzen zusammen. Sie rief den Notruf, und als man sie ins Krankenhaus brachte, sagte sie: „Ich habe Endometriose.“ Von den Sanitäter:innen hörte sie, wie unzählige Male zuvor: Achso, Menstruationsbeschwerden?Doch genau das ist Endometriose nicht. Sondern eine chronische Erkrankung, die bei Betroffenen ganz unterschiedliche Symptome auslösen kann. Weil diese nur wenig bekannt ist, selbst unter Ärzt:innen, geht es vielen so wie Dworschak. Die Beschwerden werden nicht ernst genommen, oft wird die Krankheit einfach nicht erkannt: Im Schnitt braucht es zehn Jahre, bis Endometriose diagnostiziert wird. Und das, obwohl schätzungsweise so viele Menschen unter der Krankheit leiden wie unter Diabetes. Heilbar ist Endometriose bislang nicht – es gibt jedoch verschiedene Ansätze, sie zu behandeln und möglichst gut mit ihr zu leben.Foto: Marie BleyerVanessa Dworschak ist selbst an Endometriose erkrankt und ist Teil des Teams von \"Nicht die Regel\".Auch Ranya Schauenstein erhielt vor ein paar Jahren eine Diagnose für Endometriose. Sie hatte Schmerzen während ihrer Periode, vor allem in der Nierengegend. Einmal, erzählt sie, waren diese so stark, dass sie in die Ambulanz gefahren ist, doch wieder nach Hause geschickt wurde. „Die Schmerzen kamen unregelmäßig, wurden aber über die Zeit immer stärker: Krämpfe, Erbrechen. Einige Male musste ich wie versteinert sitzen oder liegen bleiben, weil ich mich nicht bewegen konnte“, erzählt Schauenstein.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIhre Gynäkologin erkannte die Krankheit ein paar Jahre später, als sie auf dem Ultraschall Endometriosezysten – manchmal auch „Schokozysten“ genannt – entdeckte. Sie riet ihr dringend zu einer Operation. Danach sagte man ihr, dass sie sich mit der Familienplanung beeilen müsse. Endometriose kann auch die Fruchtbarkeit von Frauen einschränken.Foto: Sophie ScalaUm über die Krankheit aufzuklären, drehte die Österreicherin Ranya Schauenstein mit anderen betroffenen Frauen einen Film über Endometriose.Schauenstein, die selbst Videojournalistin ist, suchte nach der Diagnose nach Informationen über diese Krankheit. Im Netz fand sie – wenig; vor allem keine deutschsprachige Dokumentation, die eine Antwort auf die Frage geben konnte: Was ist Endometriose? Also startete sie einen Aufruf, um betroffene Frauen zu finden, die mit ihr gemeinsam einen Film über die Krankheit und das Leben mit ihr drehen würden. „Ich wollte einfach, dass man nicht mehr allen erklären muss, was Endometriose ist“, sagt sie. Entstanden ist daraus die Doku „Nicht die Regel“, produziert von acht Frauen, die selbst an Endometriose erkrankt sind. Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenEine von ihnen ist Dworschak, der dabei besonders wichtig ist, dass Aufmerksamkeit für die Beschwerden der Betroffenen geschaffen wird. Sie sagt: „Ich habe immer versucht, das durchzustehen, weil man ja auch vermittelt bekommt, Regelschmerzen seien normal.“ Vor ihrer Diagnose hätten ihr auch viele Ärzt:innen diesen Eindruck gegeben. Dabei wäre gerade Aufklärung in diesem Fall wichtig: Wenn schon junge Frauen merkten, dass ihre starken Schmerzen eben nicht Teil des weiblichen Zyklus sind, gingen sie auch früher zum Arzt – und könnten möglicherweise früher Hilfe bekommen. Betroffen ist, statistisch gesehen, immerhin jede zehnte Frau. Bei manchen beginnen die Schmerzen mit der ersten Periode, bei manchen erst viel später. Andere haben gar keine Symptome und finden erst bei einem Kinderwunsch heraus, dass sie unter der Krankheit leiden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDworschak hatte vor allem starke Regelschmerzen und Darmbeschwerden. Sie probierte Unterschiedliches aus; von einer Ernährungsumstellung, über Yoga und Akupunktur, Physiotherapie und Psychotherapie. „Weil es auch psychisch sehr belastend ist, wenn man mit seinen Beschwerden nicht ernst genommen wird“, sagt sie. Zeitweise wurden die Schmerzen weniger, als sie die Pille genommen hat. Später riet man ihr zu einer Operation – allerdings kann auch diese die Krankheit nicht heilen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn Deutschland gibt es mittlerweile in mehreren Städten Spezialist:innen und Beratungsstellen, die sich auf die Behandlung von Endometriose konzentrieren. Eine Übersicht gibt es zum Beispiel bei der deutschen Endometriosevereinigung. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSowohl Schauenstein als auch Dworschak haben ihr Leben der Krankheit angepasst – zum Teil, weil es nicht anders ging, zum Teil aber auch, weil sie es so für sich entschieden haben. Dworschak machte sich selbstständig und sagt heute, dass sie sich bei einem neuen Arbeitgeber sicher sein müsste, dass es hier eine offene Unternehmenskultur gibt, in der eine chronische Erkrankung wie ihre kein Tabu mehr bedeutet. Schauenstein nahm sich eine Auszeit, begann zu studieren und ist heute Mutter von zwei Kindern. Einig sind sie sich darüber, dass die Diagnose „Fluch und Erleichterung zugleich“ gewesen sei. Weil Endometriose zwar immer noch unheilbar ist – aber ihre Symptome nun zumindest als Erkrankung wahrgenommen und behandelt werden.Eden BooksIn der Regel bin ich stark: Endometriose: Warum wir unsere Unterleibsschmerzen ernst nehmen müssen!Endometriose - Die unterschätzte Krankheit: Diagnose, Behandlung und was Sie selbst tun könnenKomplett-Media GmbHNicht ohne meine Wärmflasche: Leben mit Endometriose Diagnostik – Therapie – Ganzheitlicher AnsatzMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-strick-tops-bustier-stil-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Sexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen Modetrend", "Bodycon ist zurück: Strick-Tops werden im Herbst 2021 im Bustier-Stil zum Modetrend", "Strick-Tops im Bustier-Stil: So trägt man den Modetrend im Herbst 2021", "Strick-Tops im Bustier-Stil: Das passt zum Modetrend im Herbst 2021 "], "text": "MenüFoto: PRStrick-Tops (hier ein Modell von Khaite) werden im Herbst 2021 im Bustier-Stil zum Modetrend.In den 90er-Jahren haben Designer wie Roland Mouret und Thierry Mugler die sogenannte Bodycon-Mode berühmt gemacht und damit ein neues Bild von Sexappeal geschaffen. Denn Bodycon ist die Abkürzung für „Body Consciousness“, was so viel wie körperbewusst bedeutet und figurbetonte Modetrends zum Ausdruck selbstbewusster Frauen machte.Im Herbst 2021 ist der Modetrend zu Bodycon zurück und Kleider und Röcke dürfen jetzt wieder ganz eng am Körper anliegen. Was heute anders ist? Man verknüpft den Modetrend im Herbst 2021 auch gerne mit einem gewissen Komfort. So sind etwa Strick-Tops im Bustier-Stil der beste Beweis dafür, dass Sexappeal und Gemütlichkeit sich nicht ausschließen.Foto: ImaxtreeKhaite Herbst/Winter 2021/22KhaiteKhaite - Longsleeve 'Maddy Long Bustier' BraunDas amerikanische Label Khaite ist berühmt dafür, die Trends der 90er-Jahre in die Gegenwart zu holen. So interpretiert Kreativ-Chefin Catherine Holstein mit Strick-Tops im Bustier-Stil den Bodycon-Trend neu und mixt den figurbetonten Look mit bequemem Rippstrick. Das italienische Label Elisabetta Franchi setzt ebenfalls auf Strick-Tops im Bustier-Look und mixt bei diesem Modetrend sexy Schnitte mit hochwertigem Strick. Auch die High Street hat den Modetrend für den Herbst 2021 in ihre Sortimente aufgenommen und bietet ihn in erschwinglicheren Varianten an. Ob Luxus oder Budget: Eines haben diese sexy Teile gemeinsam – sie setzen jedes Dekolleté perfekt in Szene und lassen sich sowohl tagsüber wie abends einsetzen.Foto: PRStricktop im Bustier-Stil von Elisabetta Franchi, um 315 EuroKhaiteKhaite - Longsleeve 'Maddy Long Bustier' SchwarzArketPullover Mit Eckigem Ausschnitt - SchwarzArketEng Anliegender Pullover Mit Rechteckigem Ausschnitt - BraunSofia Coelho x NA-KDSofia Coelho x NA-KD Oberteil Mit Langen Ärmeln Und Tiefem V-Ausschnitt - BlackSofia Coelho x NA-KDSofia Coelho x NA-KD Oberteil Mit Langen Ärmeln Und Seitenschlitz - GreenArketOberteil Mit Asymmetrischem Halsausschnitt - GrÃ¼nUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWie bereits gesagt, dieser Modetrend lässt sich sehr vielseitig einsetzen: Im Alltag verleihen die Strick-Tops im Bustier-Stil lässigen Jeans ein gewisses Sexappeal, ohne dabei over the top zu wirken. Das gilt natürlich auch im Zusammenspiel mit angesagten Bundfaltenhosen oder Lederhosen.Wer die sexy und doch gemütlichen Strick-Tops in den Abend holen möchte, kombiniert sie am besten mit edlen Partyröcken (Tüllröcke im Carrie-Bradshaw-Style sind jetzt zurück). Der figurbetonte Samt-Anzug, wie ihn Tom Ford in den 90er-Jahren zum Modetrend gemacht hat, ist auch im Herbst 2021 wieder total angesagt. Das perfekte Top für diesen Anzug? Genau – das Strick-Top im Bustier-Stil. Dieser Modetrend verleiht jetzt einfach allem ein gewisses Sexappeal. Ja – auch unserer geliebten Jogginghose.Maison CommonDamen RockArketModerner Wollblazer - SchwarzArketMilanoripp-Hose - SchwarzMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-strick-tops-bustier-stil-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Sexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen Modetrend", "Bodycon ist zurück: Strick-Tops werden im Herbst 2021 im Bustier-Stil zum Modetrend", "Strick-Tops im Bustier-Stil: So trägt man den Modetrend im Herbst 2021", "Strick-Tops im Bustier-Stil: Das passt zum Modetrend im Herbst 2021 "], "text": "MenüFoto: PRStrick-Tops (hier ein Modell von Khaite) werden im Herbst 2021 im Bustier-Stil zum Modetrend.In den 90er-Jahren haben Designer wie Roland Mouret und Thierry Mugler die sogenannte Bodycon-Mode berühmt gemacht und damit ein neues Bild von Sexappeal geschaffen. Denn Bodycon ist die Abkürzung für „Body Consciousness“, was so viel wie körperbewusst bedeutet und figurbetonte Modetrends zum Ausdruck selbstbewusster Frauen machte.Im Herbst 2021 ist der Modetrend zu Bodycon zurück und Kleider und Röcke dürfen jetzt wieder ganz eng am Körper anliegen. Was heute anders ist? Man verknüpft den Modetrend im Herbst 2021 auch gerne mit einem gewissen Komfort. So sind etwa Strick-Tops im Bustier-Stil der beste Beweis dafür, dass Sexappeal und Gemütlichkeit sich nicht ausschließen.Foto: ImaxtreeKhaite Herbst/Winter 2021/22KhaiteKhaite - Longsleeve 'Maddy Long Bustier' BraunDas amerikanische Label Khaite ist berühmt dafür, die Trends der 90er-Jahre in die Gegenwart zu holen. So interpretiert Kreativ-Chefin Catherine Holstein mit Strick-Tops im Bustier-Stil den Bodycon-Trend neu und mixt den figurbetonten Look mit bequemem Rippstrick. Das italienische Label Elisabetta Franchi setzt ebenfalls auf Strick-Tops im Bustier-Look und mixt bei diesem Modetrend sexy Schnitte mit hochwertigem Strick. Auch die High Street hat den Modetrend für den Herbst 2021 in ihre Sortimente aufgenommen und bietet ihn in erschwinglicheren Varianten an. Ob Luxus oder Budget: Eines haben diese sexy Teile gemeinsam – sie setzen jedes Dekolleté perfekt in Szene und lassen sich sowohl tagsüber wie abends einsetzen.Foto: PRStricktop im Bustier-Stil von Elisabetta Franchi, um 315 EuroKhaiteKhaite - Longsleeve 'Maddy Long Bustier' SchwarzArketPullover Mit Eckigem Ausschnitt - SchwarzArketEng Anliegender Pullover Mit Rechteckigem Ausschnitt - BraunSofia Coelho x NA-KDSofia Coelho x NA-KD Oberteil Mit Langen Ärmeln Und Tiefem V-Ausschnitt - BlackSofia Coelho x NA-KDSofia Coelho x NA-KD Oberteil Mit Langen Ärmeln Und Seitenschlitz - GreenArketOberteil Mit Asymmetrischem Halsausschnitt - GrÃ¼nUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWie bereits gesagt, dieser Modetrend lässt sich sehr vielseitig einsetzen: Im Alltag verleihen die Strick-Tops im Bustier-Stil lässigen Jeans ein gewisses Sexappeal, ohne dabei over the top zu wirken. Das gilt natürlich auch im Zusammenspiel mit angesagten Bundfaltenhosen oder Lederhosen.Wer die sexy und doch gemütlichen Strick-Tops in den Abend holen möchte, kombiniert sie am besten mit edlen Partyröcken (Tüllröcke im Carrie-Bradshaw-Style sind jetzt zurück). Der figurbetonte Samt-Anzug, wie ihn Tom Ford in den 90er-Jahren zum Modetrend gemacht hat, ist auch im Herbst 2021 wieder total angesagt. Das perfekte Top für diesen Anzug? Genau – das Strick-Top im Bustier-Stil. Dieser Modetrend verleiht jetzt einfach allem ein gewisses Sexappeal. Ja – auch unserer geliebten Jogginghose.Maison CommonDamen RockArketModerner Wollblazer - SchwarzArketMilanoripp-Hose - SchwarzMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-nagellack-trend-american-manicure-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails ", "Nagellack-Trend: Die American Manicure ersetzt im Herbst 2021 klassische French Nails  ", "Nagellack-Trend im Herbst 2021: Kann man die American Manicure auch zu Hause machen? ", "Alles, was man für den Nagellack-Trend American Manicure braucht:"], "text": "MenüFoto: imaxtreeDieser Nagellack-Trend wird im Herbst 2021 relevant: Die American Manicure wird als Nachfolger der French Nails gehandelt. (Rodarte, Frühjahr/Sommer 2017)Aufgepasst, eine neue Trend-Maniküre ist im Anmarsch und diese überzeugt nicht nur mit zurückhaltender Eleganz, sondern wird unter Beauty-Profis auch bereits als Nachfolgerin der berühmten French Nails gehandelt. Denn die sogenannte American Manicure ist eine etwas natürlichere sowie modernere Version des französischen Klassikers und verspricht, zum beliebtesten Nagellack-Trend im Herbst 2021 zu avancieren. Wir erklären, was die American Manicure so besonders macht und wie man diese auch zu Hause einfach nachmachen kann. Paris gilt normalerweise als die Trend-Metropole schlechthin, denn wir lassen uns in Mode- sowie Beauty-Angelegenheiten nur allzu gerne vom einzigartigen Look der Französinnen inspirieren. Im Herbst 2021 haben jedoch ausnahmsweise die Amerikanerinnen die Nase vorne – zumindest dann, wenn es um deren Maniküre geht. Die sogenannte American Manicure wird jetzt nämlich als neuer Nagellack-Trend für den Herbst 2021 prognostiziert und die ist eine etwas dezentere Version von klassischen French Nails.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZur Erinnerung: French Nails zeichnen sich durch eine hautfarbene Basis aus und werden von den typisch weißen Nagelspitzen vollendet. Die Amercian Manicure setzt auf dasselbe Prinzip – allerdings wird die weiße Spitze farblich auf ein Minimum reduziert und setzt damit einen weniger starken Kontrast zum Rest der Maniküre.Das erreicht man zum Beispiel, indem man die weiße Spitze im ersten Schritt aufträgt und den rosé- oder nudefarbenen Nagellack dann über den ganzen Nagel inklusive Spitze pinselt. Das lässt den Look sofort softer und wunderbar natürlich wirken. Ganz neu ist der Nagellack-Trend übrigens nicht, denn die Amercian Manicure wurde angeblich bereits in den 90er-Jahren entwickelt. 30 Jahre später feiert diese also im Herbst 2021 ein Revival und passt fabelhaft zum aktuellen Beauty-Zeitgeist, der mühelose Eleganz in den Vordergrund stellt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie gute Nachricht: Ja, die American Manicure funktioniert auch ohne Termin im Nagelsalon. Und so kann man den Nagellack-Trend zu Hause nachmachen:Fertig ist der Nagellack-Trend für den Herbst 2021! GivenchyGivenchy Le Vernis Couture Colour Nagellack 10 ml Nr. 02 - Light Pink PerfectoAlessandroAlessandro Nagellack Summer Berries 5 ml Posh & BerryGlossworksGlossworks Quick Dry Top Coat Nagellack 9 ml TransparentKure BazaarKure Bazaar Nagellack - Farblos (Unisize)Essieessie Nudetöne Nagellack 13.5 ml Nr. 01 - BlancBrushworksWomens Brushworks Maniküre-Set - Weiß - One Size, WeißMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-nagellack-trend-american-manicure-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails ", "Nagellack-Trend: Die American Manicure ersetzt im Herbst 2021 klassische French Nails  ", "Nagellack-Trend im Herbst 2021: Kann man die American Manicure auch zu Hause machen? ", "Alles, was man für den Nagellack-Trend American Manicure braucht:"], "text": "MenüFoto: imaxtreeDieser Nagellack-Trend wird im Herbst 2021 relevant: Die American Manicure wird als Nachfolger der French Nails gehandelt. (Rodarte, Frühjahr/Sommer 2017)Aufgepasst, eine neue Trend-Maniküre ist im Anmarsch und diese überzeugt nicht nur mit zurückhaltender Eleganz, sondern wird unter Beauty-Profis auch bereits als Nachfolgerin der berühmten French Nails gehandelt. Denn die sogenannte American Manicure ist eine etwas natürlichere sowie modernere Version des französischen Klassikers und verspricht, zum beliebtesten Nagellack-Trend im Herbst 2021 zu avancieren. Wir erklären, was die American Manicure so besonders macht und wie man diese auch zu Hause einfach nachmachen kann. Paris gilt normalerweise als die Trend-Metropole schlechthin, denn wir lassen uns in Mode- sowie Beauty-Angelegenheiten nur allzu gerne vom einzigartigen Look der Französinnen inspirieren. Im Herbst 2021 haben jedoch ausnahmsweise die Amerikanerinnen die Nase vorne – zumindest dann, wenn es um deren Maniküre geht. Die sogenannte American Manicure wird jetzt nämlich als neuer Nagellack-Trend für den Herbst 2021 prognostiziert und die ist eine etwas dezentere Version von klassischen French Nails.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZur Erinnerung: French Nails zeichnen sich durch eine hautfarbene Basis aus und werden von den typisch weißen Nagelspitzen vollendet. Die Amercian Manicure setzt auf dasselbe Prinzip – allerdings wird die weiße Spitze farblich auf ein Minimum reduziert und setzt damit einen weniger starken Kontrast zum Rest der Maniküre.Das erreicht man zum Beispiel, indem man die weiße Spitze im ersten Schritt aufträgt und den rosé- oder nudefarbenen Nagellack dann über den ganzen Nagel inklusive Spitze pinselt. Das lässt den Look sofort softer und wunderbar natürlich wirken. Ganz neu ist der Nagellack-Trend übrigens nicht, denn die Amercian Manicure wurde angeblich bereits in den 90er-Jahren entwickelt. 30 Jahre später feiert diese also im Herbst 2021 ein Revival und passt fabelhaft zum aktuellen Beauty-Zeitgeist, der mühelose Eleganz in den Vordergrund stellt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie gute Nachricht: Ja, die American Manicure funktioniert auch ohne Termin im Nagelsalon. Und so kann man den Nagellack-Trend zu Hause nachmachen:Fertig ist der Nagellack-Trend für den Herbst 2021! GivenchyGivenchy Le Vernis Couture Colour Nagellack 10 ml Nr. 02 - Light Pink PerfectoAlessandroAlessandro Nagellack Summer Berries 5 ml Posh & BerryGlossworksGlossworks Quick Dry Top Coat Nagellack 9 ml TransparentKure BazaarKure Bazaar Nagellack - Farblos (Unisize)Essieessie Nudetöne Nagellack 13.5 ml Nr. 01 - BlancBrushworksWomens Brushworks Maniküre-Set - Weiß - One Size, WeißMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-jawline-bob-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollen", "Ganz neuer Schnitt: Der Jawline Bob ist der Frisuren-Trend im Herbst 2021", "Frisuren-Trend für den Herbst 2021: So stylt man den Jawline Bob"], "text": "MenüFoto: imaxtreeDer Jawline Bob ist der aufregende neue Frisuren-Trend für den Herbst 2021. (Gucci, Herbst/Winter 2020/21)Manchmal braucht man eine Veränderung, die etwas radikaler ist. Dafür muss man nicht gleich zum Vokuhila greifen (ja, auch dieser Look hatte im Jahr 2021 ein Revival). Ein Haarschnitt, der simpel ist und daher vor allem durch seine akkurate Optik Aufmerksamkeit auf sich zieht, ist ebenso wirkungsvoll. Für alle Fans von Bob-Frisuren gibt es im Herbst 2021 einen neuen Frisuren-Trend: Der Jawline Bob bringt frischen Wind in die Riege der beliebtesten Looks und schmeichelt dabei jeder Gesichtsform. Der Name verrät schon alles über den Frisuren-Trend für den Herbst 2021: Die Haare werden auf Höhe der Kinnlinie geschnitten (Englisch „jawline“). Dabei können die Haare gerade geschnitten werden oder, wie es damals Victoria Beckham trug, vorne etwas länger als hinten getragen werden, sodass die Haarlinie tatsächlich der Kinnlinie folgt. Der Frisuren-Trend Jawline Bob funktioniert sowohl ohne Pony als auch mit einem geraden Pony oder Curtain Bangs, die lässig aus dem Gesicht gestylt werden. So wird der Frisuren-Trend zu einem Look, der jeder Gesichtsform schmeichelt. Foto: imaxtreePrada (Herbst/Winter 2020/21)Prada und Gucci haben es auf ihren Runways der vergangenen Saisons bereits vorgemacht: Der Jawline Bob wirkt besonders gut, wenn er mit aalglatten Haaren gestylt wird. Im Herbst 2021 wird der Frisuren-Trend daher durch ein Glätteisen gezogen und mit einem Glanz-Finish versehen, das die Haare nicht nur gesund aussehen lässt, sondern auch vor Frizz und fliegendem Mützenhaar bewahrt. Unser Favorit: „Night.Rider“ von Kevin Murphy. Die Haarpaste bändigt die Haare, ohne dass sie dabei ihre Beweglichkeit verlieren. Einfach etwas Paste auf den Handinnenflächen verreiben und damit sanft über das Deckhaar streichen. Die Spitzen können zwischen den Händen noch einmal glatt gedrückt werden. So entsteht der edgy Look, für den der Frisuren-Trend Jawline Bob im Herbst 2021 steht. Aber natürlich funktioniert der Jawline Bob auch mit leicht gewellten Haaren, wie Fashion-Profi Kat Graham zeigt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKevin MurphyKevin Murphy Night Rider 30 g HaarpasteFormawell Beauty X Kendall JennerKendall Jenner 1 Zoll 24K Pro GlätteisenSHYNEInstant GlowMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-jawline-bob-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollen", "Ganz neuer Schnitt: Der Jawline Bob ist der Frisuren-Trend im Herbst 2021", "Frisuren-Trend für den Herbst 2021: So stylt man den Jawline Bob"], "text": "MenüFoto: imaxtreeDer Jawline Bob ist der aufregende neue Frisuren-Trend für den Herbst 2021. (Gucci, Herbst/Winter 2020/21)Manchmal braucht man eine Veränderung, die etwas radikaler ist. Dafür muss man nicht gleich zum Vokuhila greifen (ja, auch dieser Look hatte im Jahr 2021 ein Revival). Ein Haarschnitt, der simpel ist und daher vor allem durch seine akkurate Optik Aufmerksamkeit auf sich zieht, ist ebenso wirkungsvoll. Für alle Fans von Bob-Frisuren gibt es im Herbst 2021 einen neuen Frisuren-Trend: Der Jawline Bob bringt frischen Wind in die Riege der beliebtesten Looks und schmeichelt dabei jeder Gesichtsform. Der Name verrät schon alles über den Frisuren-Trend für den Herbst 2021: Die Haare werden auf Höhe der Kinnlinie geschnitten (Englisch „jawline“). Dabei können die Haare gerade geschnitten werden oder, wie es damals Victoria Beckham trug, vorne etwas länger als hinten getragen werden, sodass die Haarlinie tatsächlich der Kinnlinie folgt. Der Frisuren-Trend Jawline Bob funktioniert sowohl ohne Pony als auch mit einem geraden Pony oder Curtain Bangs, die lässig aus dem Gesicht gestylt werden. So wird der Frisuren-Trend zu einem Look, der jeder Gesichtsform schmeichelt. Foto: imaxtreePrada (Herbst/Winter 2020/21)Prada und Gucci haben es auf ihren Runways der vergangenen Saisons bereits vorgemacht: Der Jawline Bob wirkt besonders gut, wenn er mit aalglatten Haaren gestylt wird. Im Herbst 2021 wird der Frisuren-Trend daher durch ein Glätteisen gezogen und mit einem Glanz-Finish versehen, das die Haare nicht nur gesund aussehen lässt, sondern auch vor Frizz und fliegendem Mützenhaar bewahrt. Unser Favorit: „Night.Rider“ von Kevin Murphy. Die Haarpaste bändigt die Haare, ohne dass sie dabei ihre Beweglichkeit verlieren. Einfach etwas Paste auf den Handinnenflächen verreiben und damit sanft über das Deckhaar streichen. Die Spitzen können zwischen den Händen noch einmal glatt gedrückt werden. So entsteht der edgy Look, für den der Frisuren-Trend Jawline Bob im Herbst 2021 steht. Aber natürlich funktioniert der Jawline Bob auch mit leicht gewellten Haaren, wie Fashion-Profi Kat Graham zeigt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenKevin MurphyKevin Murphy Night Rider 30 g HaarpasteFormawell Beauty X Kendall JennerKendall Jenner 1 Zoll 24K Pro GlätteisenSHYNEInstant GlowMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-weisse-knee-high-chunky-boots-modetrend-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Weiße Knee-High Chunky Boots – neuer Modetrend im Herbst 2021  ", "Styling-Tipps für den Modetrend: Wie kombiniert man weiße Knee-High Chunky Boots im Herbst 2021?"], "text": "MenüFoto: imaxtreeWeiße Knee-High Chunky Boots sind der neue Modetrend im Herbst 2021 (Valentino, Herbst/Winter 2021/22)Stiefel mit breiten, klobigen Sohlen – die auch besser als Chunky Boots bekannt sind – haben sich über die letzten Jahre hinweg zu einem der wichtigsten Modetrends gemausert und sind auch im Herbst 2021 wieder unverzichtbar im Repertoire der Fashion-Profis. Doch so sehr wir uns bereits an den klobigen Look der Stiefel gewöhnt haben, wird es in der neuen Saison dennoch nicht langweilig rund um den Modetrend Chunky Boots. Die Stiefel bekommen jetzt nämlich ein frisches Update verpasst und werden damit einmal mehr als coolster Modetrend für den Herbst 2021 gehandelt ... Chunky Boots? Haben wir bisher in so einigen Versionen getragen – im Stil klassischer Chelsea Boots zum Beispiel, mit wadenhohem Schaft oder im rockigen Biker-Look. Im Herbst 2021 kommt nun eine neue Variante hinzu, denn klobige Stiefel werden jetzt mit kniehohem Schaft und in der Farbe Weiß als Modetrend interpretiert. Auch Creme-Nuancen oder Off-white wirken besonders schön im Duett mit Knee-High Chunky Boots, die jetzt aus (Faux-)Leder gefertigt sind und im Duett mit einer farblich abgestimmten oder schwarzen Sohle kommen.Die Sohle darf gerne mit dickem Plateau kommen oder mit dem für Chunky Boots typischen Trekking-Profil. Als Vorreiter für den Modetrend gilt – wie so oft – das Luxus-Label Balenciaga; doch findet man weiße Knee-High Chunky Boots mittlerweile auch bei vielen Highstreet-Labels wie H&M oder &Other Stories.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOther StoriesHohe Lederstiefel Mit Dicker Sohle - BeigeNA-KD ShoesNA-KD Shoes Schaft-Stiefel Mit Profil-Sohle - OffwhiteUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenH & MH & M - Kniehohe Stiefel - Beige - DamenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeiße Knee-High Chunky Boots sind zwar nicht ganz so easy zu kombinieren wie schlichte, schwarze Stiefel – doch mit ein bisschen Fingerspitzengefühl kann man diesen Modetrend im Alltag dennoch vielseitig einsetzen. Während man die Stiefel zu Wide Leg Jeans in Creme (Hosenbein in den Schaft stecken!) stylen kann, schauen wir uns vor allem die Lieblingskombi der Modeprofis auf Instagram ab. Die kombinieren weiße Knee-High Chunky Boots nämlich bevorzugt zu kurzen (Strick-)Kleidern in hellen Creme- und Beige-Tönen. Damit man bei den kühlen Temperaturen im Herbst 2021 dennoch nicht friert, setzen wir zusätzlich auf transparente Strumpfhosen und einen langen Wollmantel oder Trenchcoat. Das schafft bei dem Modetrend einen tollen Stilbruch zwischen lässig und feminin, mit dem wir stilsicher durch die kühle Jahreszeit spazieren. GIA BORGHINIStiefel GIA x PERNILLE TEISBAEK Perni 07Bottega VenetaOverknee-Stiefel aus LederMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Trend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer", "Läuft bei uns! Diese drei Boots werden im Herbst 2021 zum Schuh-Trend", "Strahlender Mittelpunkt: Diese 3 weißen Sneaker kommen im Herbst als Modetrend erst richtig zur Geltung", "Diese H&M Trend-Boots sehen viel teurer aus als sie sind – und sind DER Modetrend im Herbst 2021", "Knee-High Chunky Boots: Diesen Modetrend merken wir uns für den Herbst 2021 vor"], "text": "MenüHingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021"}}, {"url": "https://www.elle.de/fashion-schuh-trend-weisse-knee-high-chunky-boots-modetrend-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Weiße Knee-High Chunky Boots – neuer Modetrend im Herbst 2021  ", "Styling-Tipps für den Modetrend: Wie kombiniert man weiße Knee-High Chunky Boots im Herbst 2021?"], "text": "MenüFoto: imaxtreeWeiße Knee-High Chunky Boots sind der neue Modetrend im Herbst 2021 (Valentino, Herbst/Winter 2021/22)Stiefel mit breiten, klobigen Sohlen – die auch besser als Chunky Boots bekannt sind – haben sich über die letzten Jahre hinweg zu einem der wichtigsten Modetrends gemausert und sind auch im Herbst 2021 wieder unverzichtbar im Repertoire der Fashion-Profis. Doch so sehr wir uns bereits an den klobigen Look der Stiefel gewöhnt haben, wird es in der neuen Saison dennoch nicht langweilig rund um den Modetrend Chunky Boots. Die Stiefel bekommen jetzt nämlich ein frisches Update verpasst und werden damit einmal mehr als coolster Modetrend für den Herbst 2021 gehandelt ... Chunky Boots? Haben wir bisher in so einigen Versionen getragen – im Stil klassischer Chelsea Boots zum Beispiel, mit wadenhohem Schaft oder im rockigen Biker-Look. Im Herbst 2021 kommt nun eine neue Variante hinzu, denn klobige Stiefel werden jetzt mit kniehohem Schaft und in der Farbe Weiß als Modetrend interpretiert. Auch Creme-Nuancen oder Off-white wirken besonders schön im Duett mit Knee-High Chunky Boots, die jetzt aus (Faux-)Leder gefertigt sind und im Duett mit einer farblich abgestimmten oder schwarzen Sohle kommen.Die Sohle darf gerne mit dickem Plateau kommen oder mit dem für Chunky Boots typischen Trekking-Profil. Als Vorreiter für den Modetrend gilt – wie so oft – das Luxus-Label Balenciaga; doch findet man weiße Knee-High Chunky Boots mittlerweile auch bei vielen Highstreet-Labels wie H&M oder &Other Stories.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenOther StoriesHohe Lederstiefel Mit Dicker Sohle - BeigeNA-KD ShoesNA-KD Shoes Schaft-Stiefel Mit Profil-Sohle - OffwhiteUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenH & MH & M - Kniehohe Stiefel - Beige - DamenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeiße Knee-High Chunky Boots sind zwar nicht ganz so easy zu kombinieren wie schlichte, schwarze Stiefel – doch mit ein bisschen Fingerspitzengefühl kann man diesen Modetrend im Alltag dennoch vielseitig einsetzen. Während man die Stiefel zu Wide Leg Jeans in Creme (Hosenbein in den Schaft stecken!) stylen kann, schauen wir uns vor allem die Lieblingskombi der Modeprofis auf Instagram ab. Die kombinieren weiße Knee-High Chunky Boots nämlich bevorzugt zu kurzen (Strick-)Kleidern in hellen Creme- und Beige-Tönen. Damit man bei den kühlen Temperaturen im Herbst 2021 dennoch nicht friert, setzen wir zusätzlich auf transparente Strumpfhosen und einen langen Wollmantel oder Trenchcoat. Das schafft bei dem Modetrend einen tollen Stilbruch zwischen lässig und feminin, mit dem wir stilsicher durch die kühle Jahreszeit spazieren. GIA BORGHINIStiefel GIA x PERNILLE TEISBAEK Perni 07Bottega VenetaOverknee-Stiefel aus LederMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-raw-denim-gigi-hadid-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …", "Raw Denim Jeans im Herbst 2021: Gigi Hadid macht den Modetrend vor", "Bleibender Modetrend: Jeans aus Raw Denim begleiten uns noch über den Herbst 2021 hinaus – laut Gigi Hadid"], "text": "MenüFoto: ZaraKeine Jeans sieht so elegant aus, wie dieser Raw Denim-Modetrend – kein Wunder also, dass ihn Gigi Hadid schon trägt …Wer Jeans nach diesem Modetrend noch vorwirft, sie könnten nur lässig aussehen, hat einiges nicht verstanden. Raw Denim ist nämlich das nötige Stichwort, wenn es um ihre etwas schickere Seite geht. Das zeigen auch aktuelle Kollektionen relevanter Labels: Gigi Hadid konnte man etwa in einem Komplett-Look aus Raw Denim Jeans in der Spring/Summer 2021-Show bei Max Mara sehen – und damit eine Prognose bekommen, wie sich dieser Jeans-Modetrend noch weiterentwickelt. Doch zurück zum Hier und Jetzt: Im Herbst 2021 startet man mit der Anfänger-Variante des Raw-Denim Materials – der Jeans. Durch die subtil glänzende Oberfläche bekommt sie ein elegantes Update für die neue Saison und eine Optik, auf die man im Herbst 2021 nicht verzichten möchte. Das liegt einerseits an ihrer modischen Stärke für die kalte Jahreszeit und andererseits daran, dass uns dieser Modetrend mit Sicherheit noch länger begleiten wird. Man kann also nie früh genug beginnen, sich Gigi Hadid als Vorbild zu nehmen und die Raw Denim Jeans in den eigenen Stil zu integrieren …EDITEDEDITED Jeans 'Niki' Damen blauOther StoriesWeite Geknöpfte Jeans - BlauUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenCOSJEANS MIT MITTLERER BUNDHÃ–HE UND AUSGESTELLTEM BEINPolo Ralph LaurenHigh Waist Bootcut JeansDsquared2Straight Fit JeansEinen Ausblick auf die kommenden Saisons liefert Gigi Hadid mit ihrem Raw Denim-Outfit – doch auch im Herbst 2021 ist das elegante Material schon relevant und gibt der Jeans ein edles Update. Dieser Effekt ist auf den Glanz der Jeans-Oberfläche zurückzuführen. Ursprünglich galt das Raw Denim als ungewaschenes – sprich: unbehandeltes – Jeans-Material, wobei die Glanz-Optik mittlerweile auch häufig bewusst in den Stoff eingearbeitet wird. Besonders häufig begegnet einem dieser Modetrend in sehr dunklen Jeans-Nuancen – zum Beispiel in Indigo oder sogar Schwarz. Auch das hat einen Einfluss auf die Eleganz des Modetrends: Sowohl die dunkle Farbe als auch der Glanz sorgen nämlich bei der Jeans dafür, dass sie im Herbst 2021 zur ernsthaften Konkurrenz für die Stoffhose wird. Foto: Getty ImagesGigi Hadid in Max Mara, Spring/Summer 2021/22Maison MargielaMid Rise Jeans im Straight FitIm Herbst noch als angezogene Variante ein Modetrend, spätestens im Frühling dann im Komplett-Look – Model Gigi Hadid läuft für Max Mara schon in der modischen Vorhersage für das kommende Jahr. Für den Moment ist diese Option aber noch zu kalt und vielleicht auch zu gewagt – zumindest, wenn man den Modetrend Raw Denim zum ersten Mal mitmacht. Deshalb reicht aktuell eine Jeans mit der Nicht-Waschung, die man entweder zu einem schlichten Rollkragenpullover und Ankle Boots kombiniert oder sich schonmal an die Monochromie für 2022 herantastet. In diesem Fall wählt man ein schlichtes Oberteil – zum Beispiel ein T-Shirt oder einen dünnen Pullover – und eine passende Jeansjacke aus Raw Denim. Damit arbeitet man sich nämlich langsam zu dem Outfit von Gigi Hadid vor und interpretiert den edlen Jeans-Modetrend für den Herbst 2021 auf die eleganteste Weise.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenR13X Ports 1961Relaxed Fit JeansBurberryStraight Leg Jeans SeamillNina RicciHigh Waist Jeans mit Leder-DetailsMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!", "Weiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum Modetrend", "Indigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetzt", "Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!", "Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!", "Jeans-Trend mit It-Faktor: So muss die perfekte Jeans im Herbst 2021 aussehen"], "text": "MenüJeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen Träumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertSchwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-raw-denim-gigi-hadid-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …", "Raw Denim Jeans im Herbst 2021: Gigi Hadid macht den Modetrend vor", "Bleibender Modetrend: Jeans aus Raw Denim begleiten uns noch über den Herbst 2021 hinaus – laut Gigi Hadid"], "text": "MenüFoto: ZaraKeine Jeans sieht so elegant aus, wie dieser Raw Denim-Modetrend – kein Wunder also, dass ihn Gigi Hadid schon trägt …Wer Jeans nach diesem Modetrend noch vorwirft, sie könnten nur lässig aussehen, hat einiges nicht verstanden. Raw Denim ist nämlich das nötige Stichwort, wenn es um ihre etwas schickere Seite geht. Das zeigen auch aktuelle Kollektionen relevanter Labels: Gigi Hadid konnte man etwa in einem Komplett-Look aus Raw Denim Jeans in der Spring/Summer 2021-Show bei Max Mara sehen – und damit eine Prognose bekommen, wie sich dieser Jeans-Modetrend noch weiterentwickelt. Doch zurück zum Hier und Jetzt: Im Herbst 2021 startet man mit der Anfänger-Variante des Raw-Denim Materials – der Jeans. Durch die subtil glänzende Oberfläche bekommt sie ein elegantes Update für die neue Saison und eine Optik, auf die man im Herbst 2021 nicht verzichten möchte. Das liegt einerseits an ihrer modischen Stärke für die kalte Jahreszeit und andererseits daran, dass uns dieser Modetrend mit Sicherheit noch länger begleiten wird. Man kann also nie früh genug beginnen, sich Gigi Hadid als Vorbild zu nehmen und die Raw Denim Jeans in den eigenen Stil zu integrieren …EDITEDEDITED Jeans 'Niki' Damen blauOther StoriesWeite Geknöpfte Jeans - BlauUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenCOSJEANS MIT MITTLERER BUNDHÃ–HE UND AUSGESTELLTEM BEINPolo Ralph LaurenHigh Waist Bootcut JeansDsquared2Straight Fit JeansEinen Ausblick auf die kommenden Saisons liefert Gigi Hadid mit ihrem Raw Denim-Outfit – doch auch im Herbst 2021 ist das elegante Material schon relevant und gibt der Jeans ein edles Update. Dieser Effekt ist auf den Glanz der Jeans-Oberfläche zurückzuführen. Ursprünglich galt das Raw Denim als ungewaschenes – sprich: unbehandeltes – Jeans-Material, wobei die Glanz-Optik mittlerweile auch häufig bewusst in den Stoff eingearbeitet wird. Besonders häufig begegnet einem dieser Modetrend in sehr dunklen Jeans-Nuancen – zum Beispiel in Indigo oder sogar Schwarz. Auch das hat einen Einfluss auf die Eleganz des Modetrends: Sowohl die dunkle Farbe als auch der Glanz sorgen nämlich bei der Jeans dafür, dass sie im Herbst 2021 zur ernsthaften Konkurrenz für die Stoffhose wird. Foto: Getty ImagesGigi Hadid in Max Mara, Spring/Summer 2021/22Maison MargielaMid Rise Jeans im Straight FitIm Herbst noch als angezogene Variante ein Modetrend, spätestens im Frühling dann im Komplett-Look – Model Gigi Hadid läuft für Max Mara schon in der modischen Vorhersage für das kommende Jahr. Für den Moment ist diese Option aber noch zu kalt und vielleicht auch zu gewagt – zumindest, wenn man den Modetrend Raw Denim zum ersten Mal mitmacht. Deshalb reicht aktuell eine Jeans mit der Nicht-Waschung, die man entweder zu einem schlichten Rollkragenpullover und Ankle Boots kombiniert oder sich schonmal an die Monochromie für 2022 herantastet. In diesem Fall wählt man ein schlichtes Oberteil – zum Beispiel ein T-Shirt oder einen dünnen Pullover – und eine passende Jeansjacke aus Raw Denim. Damit arbeitet man sich nämlich langsam zu dem Outfit von Gigi Hadid vor und interpretiert den edlen Jeans-Modetrend für den Herbst 2021 auf die eleganteste Weise.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenR13X Ports 1961Relaxed Fit JeansBurberryStraight Leg Jeans SeamillNina RicciHigh Waist Jeans mit Leder-DetailsMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-kuerbissuppe-kokosmilch-ingwer-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Herbst-Rezept: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Zutaten: ", "Zubereitung:", "Schön servieren: Aus diesen Tellern isst man die Kürbissuppe mit Kokosmilch und Ingwer am liebsten!"], "text": "MenüFoto: iStockVon diesem Rezept kann man im Herbst 2021 nicht genug bekommen: Kürbissuppe mit Kokosmilch und Ingwer wärmt von innen!Im Herbst müssen Rezepte nicht nur lecker sein, sondern auch Wärme von innen schenken und auf ein Gefühl von Gemütlichkeit einzahlen. Snacks sind jetzt also kein Thema mehr, sondern vielmehr Suppen, Eintöpfe, Überbackenes. Echtes Soulfood eben. Dazu zählt im Herbst 2021 auch eine klassisch vegetarische Kürbissuppe mit Kokosmilch und Ingwer. Das Rezept ist nicht nur super simpel selbstgemacht, sondern beugt (dank des Ingwers!) auch Erkältungen vor und schmeckt einfach himmlisch gut. Ein Herbst ohne die leckerste aller Kürbissuppen wollen – und müssen – wir uns also gar nicht vorstellen. Viel lieber verwöhnt man sich mit dem folgenden Rezept …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!SeraxSerax Dé Teller Hoch 18,5 cm | Off-White-Black VAR B | 2STKMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den Herbst", "Zuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagen", "Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das Original", "Rezept: So saftig waren Pancakes noch nie – Ricotta ist das Update, auf das alle gewartet haben!"], "text": "MenüGesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptFleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Falsche Pilz-Carbonara: Dieses vegetarische Rezept ist das perfekte Comfort Food im Herbst!Rezept-Idee: Diese 3 Frühstücks-Smoothie sind gesund und lecker – im Video"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-kuerbissuppe-kokosmilch-ingwer-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Herbst-Rezept: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Zutaten: ", "Zubereitung:", "Schön servieren: Aus diesen Tellern isst man die Kürbissuppe mit Kokosmilch und Ingwer am liebsten!"], "text": "MenüFoto: iStockVon diesem Rezept kann man im Herbst 2021 nicht genug bekommen: Kürbissuppe mit Kokosmilch und Ingwer wärmt von innen!Im Herbst müssen Rezepte nicht nur lecker sein, sondern auch Wärme von innen schenken und auf ein Gefühl von Gemütlichkeit einzahlen. Snacks sind jetzt also kein Thema mehr, sondern vielmehr Suppen, Eintöpfe, Überbackenes. Echtes Soulfood eben. Dazu zählt im Herbst 2021 auch eine klassisch vegetarische Kürbissuppe mit Kokosmilch und Ingwer. Das Rezept ist nicht nur super simpel selbstgemacht, sondern beugt (dank des Ingwers!) auch Erkältungen vor und schmeckt einfach himmlisch gut. Ein Herbst ohne die leckerste aller Kürbissuppen wollen – und müssen – wir uns also gar nicht vorstellen. Viel lieber verwöhnt man sich mit dem folgenden Rezept …Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!SeraxSerax Dé Teller Hoch 18,5 cm | Off-White-Black VAR B | 2STKMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-auszeit-oktober-2021", "success": true, "is sub": true, "content": {"headers": ["Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Horoskop: Diese 5 Sternzeichen brauchen im Oktober 2021 dringend eine Auszeit", "1. Sternzeichen Stier", "2. Sternzeichen Löwe", "3. Sternzeichen Skorpion", "4. Sternzeichen Steinbock", "5. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesGestresst? Ausgelaugt? Müde? Dann gehörst du zu den fünf Sternzeichen, die im Oktober 2021 eine Auszeit bitter nötig haben …Zugegeben, die letzten Monate waren überfordernd – nach über einem Jahr coronabedingter Ruhe im Alltag kam man schneller wieder zurück in seinen „alten“ Lifestyle, als man Biontech sagen kann. Das hat ohne jeden Zweifel schöne Stunden mit sich gebracht, aber auch einen Freizeitstress, den man so nicht mehr gewohnt ist. Deshalb fühlen sich fünf Sternzeichen mit dem beginnenden Herbst müde – und brauchen im Oktober 2021 unbedingt mal eine Auszeit.Das Horoskop verordnet diesen Sternzeichen also mal einen ruhigen Monat – inklusive einiger Abende zu Hause, viel Me-Time und ein bisschen Langeweile. Klingt perfekt? Dann findest du dich sicherlich in den folgenden Sternzeichen wieder …Auch, wenn sich der Stier momentan noch nicht ausgebrannt fühlt, muss es sein Horoskop ja wissen – die Sterne prognostizieren nämlich schon, dass das Sternzeichen bald an seine Grenzen stößt. Grund dafür ist, dass die Stier-Geborene gerade so akribisch auf den Erfolg im Job hinarbeiten, dass sie sich kaum eine Pause gönnen. Laut Horoskop heißt es im Oktober 2021 für das Sternzeichen: Drei Gänge zurückschalten! Freund:innen, Familie, die Beziehung – das Sternzeichen Löwe hat in letzter Zeit versucht, es allen recht zu machen. Was es dabei vergessen hat? Sich selbst natürlich. Deshalb fühlt sich das Sternzeichen im Oktober 2021 laut Horoskop etwas müde und unausgeglichen. Am besten hilft es den Löwe-Geborenen jetzt, genau zu kommunizieren, was sie brauchen, um glücklich zu sein. Andere Menschen sind nämlich genauso für sie da!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDie Skorpion-Geborenen sind im Oktober 2021 unzufrieden mit sich selbst und ihrem Leben. Hat sich dieses Sternzeichen nicht alles ganz anders vorgestellt? Laut Horoskop weiß es also nicht, in welche Richtung es zukünftig gehen möchte und lässt der innerlichen Panik ihren Raum. Was hilft? Eine Auszeit von den eigenen Gedanken nehmen (zum Beispiel durch Yoga!) und einfach auf die Bedürfnisse des Körpers hören. Eigentlich schätzt das Sternzeichen Steinbock sehr, wie sich sein Alltag seit Lockerung der Corona-Beschränkungen verändert hat. Endlich ist es wieder möglich, ein Leben in Gesellschaft zu führen. Und doch verspürt das Sternzeichen manchmal ein Gefühl von Überforderung. Horoskop-Tipp: Nur jeden zweiten Tag eine Verabredung ausmachen und dazwischen auf sich selbst konzentrieren – das bringt die Ruhe zurück!Obwohl das Sternzeichen Wassermann normalerweise ein sehr offener Mensch ist, werden ihm die vollen U-Bahnen und Supermärkte jetzt schnell zu viel. Das liegt laut Horoskop daran, dass das Sternzeichen in Corona eine neue Seite an sich kennengelernt hat – die in sich gekehrte. Und die darf auch nach der beschränkten Zeit bleiben, sie führt den Wassermann nämlich noch stärker mit seinem Innenleben zusammen und fordert hier und da mal eine Auszeit.RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten", "Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große Lebenskrise"], "text": "MenüLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorLaut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-auszeit-oktober-2021", "success": true, "is sub": true, "content": {"headers": ["Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Horoskop: Diese 5 Sternzeichen brauchen im Oktober 2021 dringend eine Auszeit", "1. Sternzeichen Stier", "2. Sternzeichen Löwe", "3. Sternzeichen Skorpion", "4. Sternzeichen Steinbock", "5. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesGestresst? Ausgelaugt? Müde? Dann gehörst du zu den fünf Sternzeichen, die im Oktober 2021 eine Auszeit bitter nötig haben …Zugegeben, die letzten Monate waren überfordernd – nach über einem Jahr coronabedingter Ruhe im Alltag kam man schneller wieder zurück in seinen „alten“ Lifestyle, als man Biontech sagen kann. Das hat ohne jeden Zweifel schöne Stunden mit sich gebracht, aber auch einen Freizeitstress, den man so nicht mehr gewohnt ist. Deshalb fühlen sich fünf Sternzeichen mit dem beginnenden Herbst müde – und brauchen im Oktober 2021 unbedingt mal eine Auszeit.Das Horoskop verordnet diesen Sternzeichen also mal einen ruhigen Monat – inklusive einiger Abende zu Hause, viel Me-Time und ein bisschen Langeweile. Klingt perfekt? Dann findest du dich sicherlich in den folgenden Sternzeichen wieder …Auch, wenn sich der Stier momentan noch nicht ausgebrannt fühlt, muss es sein Horoskop ja wissen – die Sterne prognostizieren nämlich schon, dass das Sternzeichen bald an seine Grenzen stößt. Grund dafür ist, dass die Stier-Geborene gerade so akribisch auf den Erfolg im Job hinarbeiten, dass sie sich kaum eine Pause gönnen. Laut Horoskop heißt es im Oktober 2021 für das Sternzeichen: Drei Gänge zurückschalten! Freund:innen, Familie, die Beziehung – das Sternzeichen Löwe hat in letzter Zeit versucht, es allen recht zu machen. Was es dabei vergessen hat? Sich selbst natürlich. Deshalb fühlt sich das Sternzeichen im Oktober 2021 laut Horoskop etwas müde und unausgeglichen. Am besten hilft es den Löwe-Geborenen jetzt, genau zu kommunizieren, was sie brauchen, um glücklich zu sein. Andere Menschen sind nämlich genauso für sie da!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDie Skorpion-Geborenen sind im Oktober 2021 unzufrieden mit sich selbst und ihrem Leben. Hat sich dieses Sternzeichen nicht alles ganz anders vorgestellt? Laut Horoskop weiß es also nicht, in welche Richtung es zukünftig gehen möchte und lässt der innerlichen Panik ihren Raum. Was hilft? Eine Auszeit von den eigenen Gedanken nehmen (zum Beispiel durch Yoga!) und einfach auf die Bedürfnisse des Körpers hören. Eigentlich schätzt das Sternzeichen Steinbock sehr, wie sich sein Alltag seit Lockerung der Corona-Beschränkungen verändert hat. Endlich ist es wieder möglich, ein Leben in Gesellschaft zu führen. Und doch verspürt das Sternzeichen manchmal ein Gefühl von Überforderung. Horoskop-Tipp: Nur jeden zweiten Tag eine Verabredung ausmachen und dazwischen auf sich selbst konzentrieren – das bringt die Ruhe zurück!Obwohl das Sternzeichen Wassermann normalerweise ein sehr offener Mensch ist, werden ihm die vollen U-Bahnen und Supermärkte jetzt schnell zu viel. Das liegt laut Horoskop daran, dass das Sternzeichen in Corona eine neue Seite an sich kennengelernt hat – die in sich gekehrte. Und die darf auch nach der beschränkten Zeit bleiben, sie führt den Wassermann nämlich noch stärker mit seinem Innenleben zusammen und fordert hier und da mal eine Auszeit.RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-liebe-vormachen-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vor", "Laut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vor", "1. Löwe", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Es gibt 3 Sternzeichen, die sich in der Liebe laut Horoskop ständig etwas vormachen. Welche es sind, zeigen wir im Elle-Video!Achtung! Es gibt Menschen, die perfekt Gefühle vortäuschen und sich einreden können, dass sie verliebt sind. Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Die fröhlichen Löwen leben für die Liebe. Das Feuerzeichen liebt es in einer Beziehung zu sein und viel Aufmerksamkeit zu bekommen. Löwen gehen jedoch auch oft nur Partnerschaften ein, um nicht allein zu sein. Sie versuchen sich dann krampfhaft einzureden, dass sie verliebt sind. Leider machen sich Löwen so oft etwas vor und sind eigentlich unglücklich.Welche Sternzeichen sich in der Liebe noch ständig etwas vormachen, zeigen wir im Elle Horoskop-Video!RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut Horoskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten", "Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große Lebenskrise"], "text": "MenüLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorLaut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-liebe-vormachen-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vor", "Laut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vor", "1. Löwe", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Es gibt 3 Sternzeichen, die sich in der Liebe laut Horoskop ständig etwas vormachen. Welche es sind, zeigen wir im Elle-Video!Achtung! Es gibt Menschen, die perfekt Gefühle vortäuschen und sich einreden können, dass sie verliebt sind. Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Die fröhlichen Löwen leben für die Liebe. Das Feuerzeichen liebt es in einer Beziehung zu sein und viel Aufmerksamkeit zu bekommen. Löwen gehen jedoch auch oft nur Partnerschaften ein, um nicht allein zu sein. Sie versuchen sich dann krampfhaft einzureden, dass sie verliebt sind. Leider machen sich Löwen so oft etwas vor und sind eigentlich unglücklich.Welche Sternzeichen sich in der Liebe noch ständig etwas vormachen, zeigen wir im Elle Horoskop-Video!RosentalROSENTAL ORGANICS ® Rosenquarz Roller, Anti-Aging Wirkung Gegen Falten, Gesichtsroller (Beruhigend Für Die Haut), Hautstraffung Durch Gesichtsmassageroller, 100% NATÜRLICH, Entstresst Und BeruhigtMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vor", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des Lebens", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-lena-gercke-lammfell-lederjacke-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend", "Lammfell-Lederjacken werden im Herbst 2021 wieder zum Modetrend – dank Lena Gercke", "Die Lammfell-Lederjacke im Styling: Wie würde Lena Gercke den Modetrend im Herbst 2021 tragen?"], "text": "MenüFoto: Getty ImagesLena Gercke setzt einen Modetrend nach dem anderen – für den Herbst 2021 zeigt sie, welche Lammfell-Lederjacke man ihr schleunigst nachmachen sollte.Bei dem Instagram-Feed von Model Lena Gercke kann man sich sicher sein, dass dort die neuesten Modetrends auf einen warten. Sie nutzt die Plattform nämlich vor allem, um auf die aktuellen Kollektionen ihres eigenen Labels LeGer by Lena Gercke aufmerksam zu machen und zu präsentieren, was man etwa im Herbst 2021 trägt. Die Antwort an dieser Stelle: Lammfell-Lederjacken. Damit orientiert sich Lena Gercke an einem echten Klassiker, der im Herbst 2021 wieder zum Modetrend wird und zeigt, mit welchem Update sich die Lederjacke an die kalte Saison anpasst. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine braune Lederjacke, ein helles Lammfell-Futter und ein übergroßer Schnitt – diese Details sind es, die den Modetrend für den Herbst 2021 ausmachen. Das weiß auch Lena Gercke: Das Model zeigt sich nämlich schon zu Beginn der neuen Saison in einem Modell, dass man ihr direkt nachkaufen möchte. Denn: Lammfell-Lederjacken gehören zu den Modetrends, die jedes Jahr wieder ein Thema werden. Der Grund dafür liegt in ihrem hochwertigen Material und der klassischen Optik. Durch das Lammfell kann man sich den wärmenden Eigenschaften der Lederjacke im Herbst 2021 sicher sein, wobei dieser Modetrend aber keineswegs einen Winter-Kokon aus einem macht. Gute Mischung? Findet nicht nur Lena Gercke, sondern wir ebenfalls.SchwittenbergBraune Jacke \"Noelle\" aus LammfellEines können wir vorwegnehmen: Sobald sich die Lammfell-Lederjacke von Lena Gercke erstmal in der Garderobe befindet, kann man sich den eigenen Stil nicht mehr ohne vorstellen. Sie wird nämlich zum schnellen Überwurf beim Kaffee holen, zum bewussten Styling über einem Kleid und zum Warmhalter, der dennoch modisch aussieht. Im Herbst 2021 trägt man den Modetrend zum Beispiel über einem monochromen Outfit in der Nuance des Lammfells – so wirkt die Lederjacke stimmig und wird als Teil des Gesamtlooks gesehen. Alternativ passt das dicke Material aber auch ideal als Kontrast über ein fließendes Midikleid. Einerseits natürlich, weil man so garantiert auch an kühlen Herbst-Tagen nicht frieren muss, andererseits aber vor allem optisch. Wie Lena Gercke ihre Lammfell-Lederjacke in der neuen Saison kombiniert? Das werden wir mit Sicherheit in einem ihrer nächsten Instagram-Posts erfahren …GoosecraftGoosecraft Lederjacke aus Lammshearling Modell 'Arctica' - CognacBLANCHABlancha Shearling Aviator JacketCabriniCabrini Lederjacke mit Reverskragen - CognacDROMEDrome Suede And Shearling CoatSchwittenbergBeige-brauner Lammfellmantel \"Carman\"StandStand Lorelle Eco-shearling JacketMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend", "Herzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021", "Ein Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immer", "Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021", "Modetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!", "Modetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)"], "text": "MenüSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Dieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!"}}, {"url": "https://www.elle.de/fashion-modetrend-lena-gercke-lammfell-lederjacke-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend", "Lammfell-Lederjacken werden im Herbst 2021 wieder zum Modetrend – dank Lena Gercke", "Die Lammfell-Lederjacke im Styling: Wie würde Lena Gercke den Modetrend im Herbst 2021 tragen?"], "text": "MenüFoto: Getty ImagesLena Gercke setzt einen Modetrend nach dem anderen – für den Herbst 2021 zeigt sie, welche Lammfell-Lederjacke man ihr schleunigst nachmachen sollte.Bei dem Instagram-Feed von Model Lena Gercke kann man sich sicher sein, dass dort die neuesten Modetrends auf einen warten. Sie nutzt die Plattform nämlich vor allem, um auf die aktuellen Kollektionen ihres eigenen Labels LeGer by Lena Gercke aufmerksam zu machen und zu präsentieren, was man etwa im Herbst 2021 trägt. Die Antwort an dieser Stelle: Lammfell-Lederjacken. Damit orientiert sich Lena Gercke an einem echten Klassiker, der im Herbst 2021 wieder zum Modetrend wird und zeigt, mit welchem Update sich die Lederjacke an die kalte Saison anpasst. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEine braune Lederjacke, ein helles Lammfell-Futter und ein übergroßer Schnitt – diese Details sind es, die den Modetrend für den Herbst 2021 ausmachen. Das weiß auch Lena Gercke: Das Model zeigt sich nämlich schon zu Beginn der neuen Saison in einem Modell, dass man ihr direkt nachkaufen möchte. Denn: Lammfell-Lederjacken gehören zu den Modetrends, die jedes Jahr wieder ein Thema werden. Der Grund dafür liegt in ihrem hochwertigen Material und der klassischen Optik. Durch das Lammfell kann man sich den wärmenden Eigenschaften der Lederjacke im Herbst 2021 sicher sein, wobei dieser Modetrend aber keineswegs einen Winter-Kokon aus einem macht. Gute Mischung? Findet nicht nur Lena Gercke, sondern wir ebenfalls.SchwittenbergBraune Jacke \"Noelle\" aus LammfellEines können wir vorwegnehmen: Sobald sich die Lammfell-Lederjacke von Lena Gercke erstmal in der Garderobe befindet, kann man sich den eigenen Stil nicht mehr ohne vorstellen. Sie wird nämlich zum schnellen Überwurf beim Kaffee holen, zum bewussten Styling über einem Kleid und zum Warmhalter, der dennoch modisch aussieht. Im Herbst 2021 trägt man den Modetrend zum Beispiel über einem monochromen Outfit in der Nuance des Lammfells – so wirkt die Lederjacke stimmig und wird als Teil des Gesamtlooks gesehen. Alternativ passt das dicke Material aber auch ideal als Kontrast über ein fließendes Midikleid. Einerseits natürlich, weil man so garantiert auch an kühlen Herbst-Tagen nicht frieren muss, andererseits aber vor allem optisch. Wie Lena Gercke ihre Lammfell-Lederjacke in der neuen Saison kombiniert? Das werden wir mit Sicherheit in einem ihrer nächsten Instagram-Posts erfahren …GoosecraftGoosecraft Lederjacke aus Lammshearling Modell 'Arctica' - CognacBLANCHABlancha Shearling Aviator JacketCabriniCabrini Lederjacke mit Reverskragen - CognacDROMEDrome Suede And Shearling CoatSchwittenbergBeige-brauner Lammfellmantel \"Carman\"StandStand Lorelle Eco-shearling JacketMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Diese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut Horoskop", "Der Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-finanzen-geld-financial-wellness", "success": true, "is sub": true, "content": {"headers": ["Feelgood-Stimmung beim Thema Finanzen: Das ist Financial Wellness", "Was ist Financial Wellness?", "Schöne Finanzen: Der Weg zu Financial Wellness", "1. Einen Überblick verschaffen", "2. Ein Notfallpolster anlegen", "3. Seine Ausgaben hinterfragen", "4. Achtsam mit Geld umgehen"], "text": "MenüFoto: Getty ImagesWer bei Rechnungen und Steuererklärungen ein ungutes Gefühl bekommt, sollte das Konzept Financial Wellness ausprobieren.Ein Brief vom Finanzamt oder der Bank kann einem den Morgen schon versauen, bevor man ihn auch nur geöffnet hat. Sofort meldet sich dieses ungute Gefühl in meinem Bauch, diese Ahnung, dass ich mich jetzt wieder mit einem Thema beschäftigen muss, das ich nur ansatzweise verstehe und auf das ich so gar keinen Bock habe. Geld: Jeder will es haben, aber niemand will sich damit beschäftigen. Rechnungen, Kontoauszüge, Steuererklärungen – für viele sind das Stress- und Anstthemen. Und zwar ganz egal, wie viel man auf dem Konto hat: Ein Report der Financial Times hat gezeigt, dass Menschen mit einem hohen Gehalt (100.000 Euro) ähnliche Geldsorgen haben wie Menschen mit einem niedrigen Gehalt (10.000 Euro).Anscheinend hängt es also nicht von unserem Gehalt ab, ob wir eine positive oder negative Beziehung zu Geld haben, sondern von unserer Einstellung. Denn mehr Geld hätte vermutlich jede:r gerne, aber wie kann ich das Beste aus der eigenen finanziellen Situation machen? Wie schaffe ich es, dem Thema Finanzen ganz ohne Unbehagen entgegenzutreten? Hier setzt ein neues Konzept an: „Financial Wellness“.Auch wenn der Begriff es nahelegt: Hier geht es nicht um Dampfbäder und Hot-Stone-Massagen für Reiche. Vereinfacht gesagt ist Financial Wellness die Fähigkeit, ein gesundes finanzielles Leben zu führen. Das bedeutet zum Beispiel, dass man jederzeit seine Schulden bezahlen kann und trotzdem über ausreichend Notfall- und Rentenfonds verfügt. Egal, welche persönliche oder globale Finanzkrise auf einen zurollt: Man ist gerüstet und schaut entspannt in die Zukunft.Zugegeben, die Idee, eine positive Beziehung zu seinem Geld aufzubauen, hört sich zuerst ziemlich materialistisch an. Aber am Ende hängt sogar die mentale Gesundheit davon ab: Denn der dauernde unterschwelliger Stress, wenn man weiß, man hat den Überblick verloren und die Sorgen vor finanziellen Problemen können sehr belastend sein und halten einen davon ab, sein Leben richtig zu genießen. Auch das Ärzteblatt schreibt: Geldsorgen können ein enormer Stressfaktor für unsere Psyche sein. Wenn man aber zu jeder Zeit weiß, wo man mit seinen Finanzen im Moment steht, schafft man in seinem Kopf Platz für schönere Dinge.Unsere Gesellschaft hat eine goldene Regel, wenn es um Finanzen geht: „Über Geld spricht man nicht“. Das führt dazu, dass uns weder in der Schule noch von den Eltern ein gesunder, entspannter Umgang mit Geld beigebracht wurde. Umso wichtiger ist es, sich im Erwachsenenalter mit dem Thema Financial Wellness auseinanderzusetzen. Dazu muss man allerdings erst mal die Hürden überwinden, die man über die Jahre in seinem Kopf aufgebaut hat. Das geht nicht über Nacht. Aber es gibt bestimmte Methoden und Verhaltensweisen, die einem dabei helfen, die Kontrolle über sein Geld zurückzugewinnen.Wer weiß jetzt im Moment, ohne auf sein Online-Banking zu schauen, wie viel Geld er oder sie diesen Monat noch ausgeben kann? Das sollte man unbedingt! Denn nur wenn man weiß, wie es auf dem Konto aktuell aussieht, kann man seine Ausgaben danach richten. Dann kann man sich von dem schlechten Gewissen verabschieden, wenn man nicht weißt, ob man sich den doppelten Latte Macchiato wirklich leisten kann. Deshalb sollte man auf diese Fragen immer eine Antwort wissen: Wie viel Geld kommt monatlich rein? Wie viel gibt man monatlich aus? Welche Rechnungen erwarten einen nächsten Monat? Wie viel bleibt dann noch übrig?Sich immer von Monatsgehalt zu Monatsgehalt hangeln, mit der ständigen Angst vor unerwarteten Ausgaben – das geht auch entspannter. Mit einem Notfallgroschen weiß man, dass man auf den schlimmsten Fall vorbereitet ist und geht viel gelassener durchs Leben. Wer jeden Monat eine bestimmte Summe zur Seite legt, baut sich schnell ein Notfallpolster auf.Bald ist wieder „Black Friday“ und wir werden mit super Angeboten und Schnäppchen überschüttet. Aber auch wenn es verlockend ist, sollte man sich vor jedem Kauf überlegen: Braucht man dieses ganze Zeug wirklich oder fällt man gerade auf eine Marketing-Masche rein? Jetzt glaubt man vielleicht, der neue Pulli macht einen glücklicher, aber man sollte lieber nochmal eine Nacht drüber schlafen, bevor man sich in emotionale Impulskäufe stürzt. Bei Financial Wellness geht es nicht darum, dass man sich ab jetzt nichts mehr gönnen darf. Aber indem man seine Ausgaben hinterfragt, verhindert man, dass man den Kauf am Ende bereut und ein schlechtes Gewissen hat. Ein kleiner Trick: Bevor man einkaufen geht, kann man eine bestimmte Geldsumme festlegen, die man ausgeben kann und will – und die nimmst man dann in bar mir. Das hilft, gezielter einzukaufen und schützt vor unnötigen Ausgaben.„Achtsamkeit“ ist DER Trend unseres Jahrzehnts – und natürlich spielt er auch beim Thema Geld eine Rolle. Viele Glaubenssätze zu diesem Thema sind so tief in uns verankert, dass sie uns völlig unterbewusst lenken, zum Beispiel „Geld macht nicht glücklich“ oder „Geld verdirbt den Charakter“. Sein Verhältnis zum Geld darf man gerne mal hinterfragen: Ist Geld etwas Gutes oder etwas Schlechtes? Was für Gefühle kommen in einem hoch, wenn man an seine Finanzen denks? So findet man vielleicht heraus, woher die negativen Assoziationen kommen und kann eventuelle Ängste und Sorgen neu und neutral bewerten.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und Ingwer", "Feelgood-Stimmung beim Thema Finanzen: Das ist Financial Wellness", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach Herbst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?"], "text": "MenüEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstGesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptFleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Wie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris Glass"}}, {"url": "https://www.elle.de/lifestyle-finanzen-geld-financial-wellness", "success": true, "is sub": true, "content": {"headers": ["Feelgood-Stimmung beim Thema Finanzen: Das ist Financial Wellness", "Was ist Financial Wellness?", "Schöne Finanzen: Der Weg zu Financial Wellness", "1. Einen Überblick verschaffen", "2. Ein Notfallpolster anlegen", "3. Seine Ausgaben hinterfragen", "4. Achtsam mit Geld umgehen"], "text": "MenüFoto: Getty ImagesWer bei Rechnungen und Steuererklärungen ein ungutes Gefühl bekommt, sollte das Konzept Financial Wellness ausprobieren.Ein Brief vom Finanzamt oder der Bank kann einem den Morgen schon versauen, bevor man ihn auch nur geöffnet hat. Sofort meldet sich dieses ungute Gefühl in meinem Bauch, diese Ahnung, dass ich mich jetzt wieder mit einem Thema beschäftigen muss, das ich nur ansatzweise verstehe und auf das ich so gar keinen Bock habe. Geld: Jeder will es haben, aber niemand will sich damit beschäftigen. Rechnungen, Kontoauszüge, Steuererklärungen – für viele sind das Stress- und Anstthemen. Und zwar ganz egal, wie viel man auf dem Konto hat: Ein Report der Financial Times hat gezeigt, dass Menschen mit einem hohen Gehalt (100.000 Euro) ähnliche Geldsorgen haben wie Menschen mit einem niedrigen Gehalt (10.000 Euro).Anscheinend hängt es also nicht von unserem Gehalt ab, ob wir eine positive oder negative Beziehung zu Geld haben, sondern von unserer Einstellung. Denn mehr Geld hätte vermutlich jede:r gerne, aber wie kann ich das Beste aus der eigenen finanziellen Situation machen? Wie schaffe ich es, dem Thema Finanzen ganz ohne Unbehagen entgegenzutreten? Hier setzt ein neues Konzept an: „Financial Wellness“.Auch wenn der Begriff es nahelegt: Hier geht es nicht um Dampfbäder und Hot-Stone-Massagen für Reiche. Vereinfacht gesagt ist Financial Wellness die Fähigkeit, ein gesundes finanzielles Leben zu führen. Das bedeutet zum Beispiel, dass man jederzeit seine Schulden bezahlen kann und trotzdem über ausreichend Notfall- und Rentenfonds verfügt. Egal, welche persönliche oder globale Finanzkrise auf einen zurollt: Man ist gerüstet und schaut entspannt in die Zukunft.Zugegeben, die Idee, eine positive Beziehung zu seinem Geld aufzubauen, hört sich zuerst ziemlich materialistisch an. Aber am Ende hängt sogar die mentale Gesundheit davon ab: Denn der dauernde unterschwelliger Stress, wenn man weiß, man hat den Überblick verloren und die Sorgen vor finanziellen Problemen können sehr belastend sein und halten einen davon ab, sein Leben richtig zu genießen. Auch das Ärzteblatt schreibt: Geldsorgen können ein enormer Stressfaktor für unsere Psyche sein. Wenn man aber zu jeder Zeit weiß, wo man mit seinen Finanzen im Moment steht, schafft man in seinem Kopf Platz für schönere Dinge.Unsere Gesellschaft hat eine goldene Regel, wenn es um Finanzen geht: „Über Geld spricht man nicht“. Das führt dazu, dass uns weder in der Schule noch von den Eltern ein gesunder, entspannter Umgang mit Geld beigebracht wurde. Umso wichtiger ist es, sich im Erwachsenenalter mit dem Thema Financial Wellness auseinanderzusetzen. Dazu muss man allerdings erst mal die Hürden überwinden, die man über die Jahre in seinem Kopf aufgebaut hat. Das geht nicht über Nacht. Aber es gibt bestimmte Methoden und Verhaltensweisen, die einem dabei helfen, die Kontrolle über sein Geld zurückzugewinnen.Wer weiß jetzt im Moment, ohne auf sein Online-Banking zu schauen, wie viel Geld er oder sie diesen Monat noch ausgeben kann? Das sollte man unbedingt! Denn nur wenn man weiß, wie es auf dem Konto aktuell aussieht, kann man seine Ausgaben danach richten. Dann kann man sich von dem schlechten Gewissen verabschieden, wenn man nicht weißt, ob man sich den doppelten Latte Macchiato wirklich leisten kann. Deshalb sollte man auf diese Fragen immer eine Antwort wissen: Wie viel Geld kommt monatlich rein? Wie viel gibt man monatlich aus? Welche Rechnungen erwarten einen nächsten Monat? Wie viel bleibt dann noch übrig?Sich immer von Monatsgehalt zu Monatsgehalt hangeln, mit der ständigen Angst vor unerwarteten Ausgaben – das geht auch entspannter. Mit einem Notfallgroschen weiß man, dass man auf den schlimmsten Fall vorbereitet ist und geht viel gelassener durchs Leben. Wer jeden Monat eine bestimmte Summe zur Seite legt, baut sich schnell ein Notfallpolster auf.Bald ist wieder „Black Friday“ und wir werden mit super Angeboten und Schnäppchen überschüttet. Aber auch wenn es verlockend ist, sollte man sich vor jedem Kauf überlegen: Braucht man dieses ganze Zeug wirklich oder fällt man gerade auf eine Marketing-Masche rein? Jetzt glaubt man vielleicht, der neue Pulli macht einen glücklicher, aber man sollte lieber nochmal eine Nacht drüber schlafen, bevor man sich in emotionale Impulskäufe stürzt. Bei Financial Wellness geht es nicht darum, dass man sich ab jetzt nichts mehr gönnen darf. Aber indem man seine Ausgaben hinterfragt, verhindert man, dass man den Kauf am Ende bereut und ein schlechtes Gewissen hat. Ein kleiner Trick: Bevor man einkaufen geht, kann man eine bestimmte Geldsumme festlegen, die man ausgeben kann und will – und die nimmst man dann in bar mir. Das hilft, gezielter einzukaufen und schützt vor unnötigen Ausgaben.„Achtsamkeit“ ist DER Trend unseres Jahrzehnts – und natürlich spielt er auch beim Thema Geld eine Rolle. Viele Glaubenssätze zu diesem Thema sind so tief in uns verankert, dass sie uns völlig unterbewusst lenken, zum Beispiel „Geld macht nicht glücklich“ oder „Geld verdirbt den Charakter“. Sein Verhältnis zum Geld darf man gerne mal hinterfragen: Ist Geld etwas Gutes oder etwas Schlechtes? Was für Gefühle kommen in einem hoch, wenn man an seine Finanzen denks? So findet man vielleicht heraus, woher die negativen Assoziationen kommen und kann eventuelle Ängste und Sorgen neu und neutral bewerten.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Feelgood-Stimmung beim Thema Finanzen: Das ist Financial Wellness", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Madonna wehrt sich: Was haben Schönheits-OPs mit Selbstbestimmung zu tun?"], "text": "Menü"}}]