[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans", "Wedding-Season: Achtung, diese 3 Gast-Outfits sind jetzt total out!", "Der beliebteste Übergangsmantel 2022 ist …", "DAS passiert mit deinem Körper, wenn du keine Unterwäsche mehr trägst", "Schock! Das passiert mit deinen Brüsten, wenn du mit BH schläfst", "Schock! Das passiert mit deinen Brüsten, wenn du mit BH schläfst", "DAS passiert mit deinem Körper, wenn du keine Unterwäsche mehr trägst", "Cinderella Shoes: So märchenhaft schön ist der neue Schuh-Trend!", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Geldbörse Damen: Die beliebtesten Trends zusammengefasst", "Bademode 2022: Auf diese hotten Trends freuen wir uns im Sommer!", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Rainbow Color: Nach diesem Farbtrend ist jetzt ganz Instagram verrückt!", "Cargohosen: 2022 feiert der lässige Trend ein Comeback!", "Orchid Flower: Das ist die neue Trendfarbe im Frühling", "Mode – Trends, Fashion Week und Brautkleider"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt.Somewhere over the Fashion-Rainbow … Im Frühjahr 2022 tragen wir Regenbogenfarben.Zwischen Military-Look und Streetwear-Einflüssen – diese Saison tragen wir wieder Cargohosen mit vielen praktischen Taschen.Leuchtende&nbsp;Rosé-Nuance mit&nbsp;violetten Untertönen: Hier kommt der Farbfavorit Orchid Flower für eine Portion gute Laune im Frühling!Mode ist so viel mehr als Bekleidung. Mode ist eine Form sich auszudrücken, sich auszuprobieren und immer wieder neu zu erfinden. Für uns ist die Mode eine Form von Kunst und die Modedesigner sind die Künstler. Sie fassen das Zeitgeschehen, politische Ereignisse und Sehnsüchte der Gesellschaft auf und verarbeiten diese in Form von Mode in ihren Kollektionen.Frühjahr- und SommermodeHerbstmodeWintermodeSchuheHandtaschenAccessoiresMode auf der Fashion WeekZwei Mal im Jahr wird die neueste Mode für die nächste Saison auf den Fashion Weeks von Berlin bis New York gezeigt. Welche Modetrends sich schließlich in den Läden durchsetzen werden, lässt sich bereits hier gut beobachten. Klar, dass wir bei der Fashion Week Berlin immer vor Ort sind, um euch von der neuesten Mode, den verrücktesten Trends und den interessantesten Modedesignern live zu berichten. Allerdings sind die Modetrends von den Laufstegen teilweise schon ganz schön schräg und nicht wirklich alltagstauglich.Mode für den AlltagManchmal finden auch wir die neuen Modetrends zwar schön zum Angucken, doch zu extrem fürs Büro. Doch aus jedem Trend lässt sich etwas für seinen persönlichen Modestil herausziehen. Wir zeigen euch, wie ihr zum Beispiel die neuesten Fransen-Accessoires richtig kombiniert oder den All-Over-Jeanslook stylt. Und neben diesen super Styling-Ideen kennen wir auch die besten Mode-Tricks und Kniffe.Modetipps und TricksSogenannte Modehacks sind kleine Kniffe rund um Mode, die dir wertvolle Zeit sparen und sehr simpel umzusetzen sind. Wir liebe sie und können gar nicht genug davon bekommen. Wusstest du zum Beispiel, dass man Jeans nur mit kaltem Wasser und Essig waschen sollte? Oder wie du dir für 24 Euro ein wunderschönes Brautkleid selbst häkeln kannst? Apropos Brautkleid…Modische BrautkleiderFür den schönsten Tag im Leben möchte jede Frau natürlich auch besonders modisch und einzigartig aussehen. Brauchst du noch Inspirationen oder konkrete Shopping-Tipps für dein Traumbrautkleid? Von günstig, bis opulent – vom Standesamtkleid bis zum Plus-Size-Brautkleider findest du bei uns genau das richtige für dich und deinen großen Tag!"}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode", "Der beliebteste Übergangsmantel 2022 ist …", "Cinderella Shoes: So märchenhaft schön ist der neue Schuh-Trend!", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Bademode 2022: Auf diese hotten Trends freuen wir uns im Sommer!", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Rainbow Color: Nach diesem Farbtrend ist jetzt ganz Instagram verrückt!", "Cargohosen: 2022 feiert der lässige Trend ein Comeback!", "Orchid Flower: Das ist die neue Trendfarbe im Frühling", "Ankle Pockets: Dieser coole Trend vereint Schuhe und Tasche", "Orange, Limette, Zitrone … So erfrischend wirken Zitrus-Sweater im Frühjahr!", "Alle wollen sie! Diese TikTok-Leggins zaubert dir den perfekten Knackpo", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Modetrends: Die größten Trends des Jahres", "Hier findest du alle Modetrends nach Saison"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!She's back! Nachdem sich in unseren Kleiderschränken in den letzten Jahren helle Jeans gestapelt haben, feiern diesen Frühling dunkle Waschungen ein Revival.Perlen, Scrunchies, Tücher – von diesen coolen Haar-Accessoires können wir im Frühling nicht genug bekommen!Diesen Frühling erzielen 90s Monochrom Clips auch an Bad Hair Days eine große Wirkung. Wir zeigen, was hinter dem Haar-Accessoire mit Feel-Good-Garantie steckt.Andere Farben, andere Formen: Jede Saison können wir Fashion neu entdecken dank der Modetrends, die die Designer uns über ihre aktuellen Kollektionen ans Herz legen. Das ist genial. Denn so können wir nicht nur absolut in sein, sondern unserem individuellen Style auch ein cooles Upgrade verpassen.Frühjahr- und SommermodeHerbstmodeWintermodeVersteht sich, dass frau nicht jede Neuheit mitmachen will und muss. Trendsetterin zu sein, heißt schließlich auch nicht, brav die Anweisungen vom Laufsteg der Fashion Weeks zu befolgen, sondern sich inspirieren zu lassen und die ganz persönliche Interpretation der neuen Looks zu entdecken und die Styling-Tipps der Designer ganz persönlich umzusetzen. Und natürlich ist es nicht nur erlaubt, sondern auch besonders lässig, wenn wir unsere eigenen Modetrends setzen. Also her mit den neuen Kleidern, Hosen und Schuhe und ab vor den Spiegel. Mit kreativem Styling finden wir dann die Outfits, in denen wir uns nicht nur wohlfühlen, sondern auch unsere ganz eigenen Persönlichkeit, unseren Stimmungen und Alltagssituationen zwischen Job und Date den richtigen Rahmen liefern. Passend dazu sollten auch die Accessoires gut ausgesucht werden!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Geldbörse Damen: Die beliebtesten Trends zusammengefasst", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Stirnband: Die schönsten Haarbänder im Überblick", "Yin Yang Trend: So findest du deine Fashion Balance", "Brillen-Trends 2022: Diese 5 Modelle tragen Fashion-Babes jetzt", "Diese RFID-Schutzhüllen bewahren dich vor Dieben", "Coole Fahrradhelme: Stylisch und sicher Rad fahren", "Schmuck-Bastelset: Die schönsten DIY-Schmuckstücke", "Insta Finds: Das sind die beliebtesten Schmuck-Labels auf Instagram", "Die besten Sonnenbrillen für Männer", "Rucksack für Damen: Die schönsten Modelle für unterwegs", "Schmuck aufbewahren: So hältst du Ohrringe, Ketten und Co. ordentlich", "Zebra-Print: Dieses Trendmuster brauchst du jetzt unbedingt im Kleiderschrank!", "Balaclava: Das ist der abgefahrenste Modetrend für den Winter!", "Accessoires - Must Haves für das perfekte Styling"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!Zur ordentlichen Schmuckaufbewahrung bedarf es nicht viel. Wir stellen Boxen und Ständer zum Schmuck aufbewahren vor.Das Zebra-Muster gehört zu den großen Modetrends 2021. Wir zeigen, wo du die angesagten Zebra-Pieces jetzt shoppen kannst.Hält warm und sieht gut aus – oder? Der Fashion Trend Balaclava sorgt für einige Furore, weshalb wir ihn uns genauer ansehen.Ohne Accessoires hätten wir nur halb so viel Freude an Mode. Schließlich machen das passende Tuch, die coole Sonnenbrille oder der perfekte Hut ein Outfit erst komplett. Kunstvoll verzierte Haar-Nadeln oder filigrane Bänder geben unserer Frisur den letzten Schliff. Ganz zu schweigen von der bunten und verlockenden Welt des Schmucks oder dem Lieblingsaccessoire vieler Frauen, der Tasche.All dieses wunderbare „Zubehör“ – so die wörtliche Übersetzung des französischen Begriffs – ist aber nicht nur das Tüpfelchen auf dem i. Accessoires geben uns auch die Möglichkeit, ein und denselben Look einmal edel und einmal lässig zu stylen. Oder ein „Signature Piece“ wie einen exklusiven Hut oder eine außergewöhnlichen Kette ganz in den Vordergrund zu stellen.Noch ein Vorteil von Accessoires: Mit Schmuck, Tasche und Co. können wir im Kleinen die Farb- und Materialtrends austesten, die uns als Komplett-Style zu direkt oder massiv wären. Eigentlich kein Wunder, dass viele Frauen wahre Accessoire-Sammlerinnen sind, oder?"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "Das beliebteste Kleid für 2022 ist ...", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Föhn kaufen – diese Haartrockner sind besonders beliebt", "Diesen Pullover unter 40 Euro musste ich meiner Kollegin sofort nachkaufen", "Sternzeichen Fische: Das sind die besten Sextoys für dich!", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Die Top 5 Jacken für den Frühling 2022 unter 100 Euro", "Mode-Trend 2022: Das Celine-Top! Hier bekommst du günstige Alternativen unter 30 Euro", "Sneaker-Trends 2022: Diese Modelle tragen jetzt alle!", "Nachhaltige Rasierer: Die besten Shaver für ultraglatte Beine", "Styling-Tipps für Frauen", "Styling-Tipps für kurvige Frauen", "Styling-Tipps für kleine und große Frauen"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode.Es ist gerade DAS It-Piece der Fashionistas: Das Celine-Crop-Top! Wir verraten euch wo ihr günstigere Alternativen bekommt.Welche Sneaker-Trends kommen im Jahr 2022? Wir kennen die coolsten Modelle des Jahres schon jetzt.Nachhaltige Rasierer sind nicht nur hochwertig, sondern verhelfen dir gleichzeitig auch zu mehr Nachhaltigkeit im Badezimmer. Unsere Favoriten unter den Zero Waste-Rasierern stellen wir dir hier einmal genauer vor!Unsere Mode-Redakteurinnen nehmen dich mit auf einen kleinen Exkurs und zeigen dir, wie du die neuesten Fashion-Trends am besten stylen kannst, wie sich beliebte Klassiker neu kombinieren lassen und wie du die größten Styling-Pannen vermeidest. Welche Farbe steht mir? Welche Jeans-Form passt zu meiner Figur? Wie stylt man sich in der Übergangszeit? Unsere Redaktion fragt bei Mode-Experten wie Guido Maria Kretschmer nach und teilt exklusive Einblicke mit dir.Fun, Fearless, Female – dieses Motto lieben und leben wir bei COSMOPOLITAN. Und das vor allem in der Mode. Beim Styling der aktuellen Mode-Trends gehört Mut zur Tagesordnung. Immer nur in die alten Klassiker werfen? Nix da! Es darf ruhig mal etwas gewagter sein und Kurven zeigen ist schon längst kein Tabu-Thema mehr. Wir lieben Weiblichkeit und zeigen sie auch – die Mode lebt von dieser Freiheit. Alle Styling-Tipps für Frauen, die wir hier geben, richten sich darum vor allem an das Mindset. Nur Mut, dann kann etwas Großartiges entstehen!Du hast tolle Kurven? Oh yes! Das Thema Plus-Size-Fashion ist bei COSMOPOLITAN.de ganz groß. Darum widmen wir uns hier auch liebevoll der Curvy-Fashion.Die Körpergröße ist uns grundsätzlich egal. Ob groß oder klein – jede Frau ist schön! Und doch wünschen wir uns den ein oder anderen Tipp vom Styling-Profi. Unsere Mode-Redaktion fasst hier spannende Tricks und wertvolle Tipps für die Sommermode, Herbstmode und Wintermode zusammen."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode", "Veganes Leder: Das musst du über die Trend-Alternative wissen!", "Die besten Labels für Sustainable Fashion", "Nachhaltiger Schmuck: Das sind die schönsten Labels für dich!", "Nachhaltige Jeans: Diese fairen Brands musst du kennen", "Nachhaltige Bademode: Slow Fashion Bikinis und Badeanzüge", "Capsule Wardrobe: Fair Fashion für deinen minimalistischen Kleiderschrank", "Nachhaltige Unterwäsche: Stylische Fair Fashion für drunter", "Nachhaltige Mode: Das bedeutet Slow Fashion wirklich", "Diese Sneaker sind stylisch und gut fürs Gewissen", "Ledermäntel: Die 4 Trend-Modelle für 2021", "11 kleine nachhaltige Shops, die wir lieben", "Nachhaltig trainieren mit Style: Die besten Labels für faire Sportswear", "Das Model ist \"fairknallt\"! Ihr Engagement für Fair Fashion"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen.Was macht ein gutes Training aus? Neben einem anspruchsvollen Workout natürlich auch ein perfektes Outfit - und das sollte nachhaltig und fair sein!Model, Schauspielerin, Designerin und jetzt auch Bloggerin — Marie Nasemann ist ein echtes Allroundtalent. Bekannt wurde die 27-jährige durch Germany's Next Topmodel, wo sie im Jahr 2009 zu sehen war."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling", "Deshalb solltest du NIE mit nassen Haaren ins Bett gehen", "Warum du auf keinen Fall auf der rechten Seite schlafen solltest", "Was deine Urin-Farbe über deine Gesundheit verrät", "Piña Colada Hair: Diese Haarfarbe wollen im Frühling alle!", "Mischhaut-Pflege: So kriegst du deine Haut in den Griff", "Altern verlangsamen: Die effektivste Methode ist ...", "Piña Colada Hair: Diese Haarfarbe wollen im Frühling alle!", "Sonnencreme fürs Gesicht: Das sind die Favoriten aus dem COSMO-Test", "Reinigungsschaum: Die 10 besten Cleanser für strahlend reine Haut", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Krass: Das bedeutet es, wenn dir im Traum die Haare ausfallen", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "Das passiert, wenn du zwei Tage lang NICHT duschst", "Soft Bob: Das ist der luftigste Frisuren-Trend für den Sommer", "Warum du auf keinen Fall auf der rechten Seite schlafen solltest", "Das passiert mit deinem Körper, wenn du Wasser mit Kohlensäure trinkst", "Deshalb solltest du NIE mit nassen Haaren ins Bett gehen", "Beauty – Frisuren, Make-up-Trends & Hautpflege"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums.Du schläfst auf der rechten Seite? Laut einer Schlaf-Studie solltest du das lassen. Warum du ab jetzt besser auf der linken Seite schläfst, verraten wir dir hier.Nichts ist erfrischender als ein Glas sprudelndes Mineralwasser. Doch ist Kohlensäure eigentlich gesund für unseren Körper? Wir verraten es dir...Abends schnell noch duschen, dann mit nassen Haaren ins Bett gehen - haben wir doch alle schonmal gemacht, oder? Aber Vorsicht, Mädels, wir verrraten euch, wieso das ganz und gar nicht gut für euer Haar ist.Beauty ist ein ganz großes Thema auf Cosmopolitan.de. Hier informieren wir dich über die neuesten Beauty-Trends von elektrischen Haarbürsten, über Frisuren und neue Nagellackfarben bis hin zu den aktuellen Parfumtrends.FrisurenMake-upHaarpflegeGesichtspflegeKörperpflegeFitnessBeauty-Tipps und SchminkanleitungenWie schminkt man zum Beispiel Smokey Eyes oder knallrote Lippen, genauso wie die Profis? Bei unseren Beauty-Looks zum Nachmachen verraten wir dir die kleinen Tipps und Tricks, mit denen dir die neuesten Beauty-Trends auf jeden Fall immer gelingen werden. Auch die passenden Beauty-Produkte, die du dafür benötigst, haben wir für dich getestet und stellen sie dir hier vor. Welche Produkte solltest du unbedingt einmal ausprobieren und von welchen lässt du lieber die Finger?!Beauty-Trends rund um unsere HaareDas gilt natürlich auch für die Haare. Neben Frisuren für jede Länge und jeden Anlass kennen wir auch die perfekte Pflege für störrisches oder feines Haar. Wusstest du zum Beispiel, dass es unseren Haaren eher schadet, wenn wir eine Haarkur zu lange drin lassen?Beauty-Booster: Fitness und GesundheitDoch Beauty heißt bei uns nicht nur gleich Make-up und Schminktipps, sondern auch wie man sich rundum wohl und schön fühlt. Gesundheit und das Thema Fitness spielen hierbei eine ganz große Rolle. Wie kann ich am besten abnehmen? Was kann ich tun, um nicht mehr so gestresst zu sein und welches Essen macht mich schön? All diese Beauty-Fragen klären wir hier."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!", "Piña Colada Hair: Diese Haarfarbe wollen im Frühling alle!", "Piña Colada Hair: Diese Haarfarbe wollen im Frühling alle!", "Soft Bob: Das ist der luftigste Frisuren-Trend für den Sommer", "Lazy Girl Cut: So cool ist die Trend-Frisur des Jahres", "Mixie: Diese freche Kurzhaarfrisur ist jetzt mega angesagt!", "Augenringe wegschminken in nur 5 Schritten", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Augenbrauenserum: 5 Produkte im großen COSMO-Test", "French Bob: Diesen Sommer tragen wir unsere Haare à la française", "Nektar Blond: Diese Haarfarbe à la Toni Garrn tragen wir im Sommer", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Enthaarungscreme: Gesicht von störenden Härchen befreien", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Diese Lippenstiftfarbe schummelt dich 10 Jahre jünger", "Candy Nails: Dieser bunte Trend bringt Frühlings-Vibes auf deine Nägel", "Creme-Lidschatten: Das sind die 5 besten cremigen Eyeshadows", "Ampullen fürs Gesicht – diese Konzentrate wirken Wunder!"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co.Auch bei den Nageltrends geht der Frühling jetzt so richtig los: Beige- und Naturtöne werden von Candy Nails abgelöst!Sie sind stark pigmentiert und langanhaltend: Creme-Lidschatten. Unsere Top-5-Produkte erfährst du in diesem Artikel.Hole dir hochkonzentrierte Pflege aus der Ampulle für wirklich sichtbare Ergebnisse: Haut und Haare werden es dir danken"}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up", "Augenringe wegschminken in nur 5 Schritten", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Abnehmen im Gesicht: Das hilft wirklich!", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Candy Nails: Dieser bunte Trend bringt Frühlings-Vibes auf deine Nägel", "Creme-Lidschatten: Das sind die 5 besten cremigen Eyeshadows", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "Setting Spray: Make-up fixieren geht so einfach", "Augenbrauen-Seife: Die 4 besten Brow Soaps unter 25 Euro", "Augenbrauen wachsen lassen: 6 Tipps für vollere Brauen", "Augenbrauen stylen: In 6 Schritten zur perfekten Braue", "Wimpern boostern: Unsere Favoriten für den Wow-Blick", "Augenringe wegschminken in nur 5 Schritten", "Foundation Pinsel: Das sind die 6 besten Produkte", "Make-up: Schmink-Tipps, Farbton-Beratung und mehr"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns.Du hegst den Traum langer Wimpern? Wimpern boostern ist der Schlüssel zum schönsten Augenaufschlag. Alle Infos hier.Durch dunkle Ringe unter den Augen wirken wir müde und ungesund. In nur fünf Schritten schminken Sie Ihre Augenringe einfach weg!Ein großartiger Make-up-Pinsel ist der Star in jeder Schminktasche. Überzeuge dich von der Wirkung einer makellosen Grundierung, indem du hier unsere Auswahl der besten Pinsel durchstöberst.Sie sehen müde aus, Ihre Haut ist fahl oder hat kleine fiese Rötungen? Mit Concealer, Foundation und Make-up können Sie sich einen frischen, ebenmäßigen und gesunden Teint zaubern.Wir verraten Ihnen, wie Sie das richtige Make-up für sich finden, welche Arten es gibt und wie Sie kleine Notfälle schnell und einfach überschminken können.LidschattenLippenstiftNagellackConcealer"}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite", "Mischhaut-Pflege: So kriegst du deine Haut in den Griff", "Sonnencreme fürs Gesicht: Das sind die Favoriten aus dem COSMO-Test", "Reinigungsschaum: Die 10 besten Cleanser für strahlend reine Haut", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "Das passiert, wenn du zwei Tage lang NICHT duschst", "Das passiert, wenn du 2 Tage nicht die Unterwäsche wechselst", "Hübsch rasiert! Wir zeigen alle Haar-Trends für untenrum", "Hübsch rasiert! Wir zeigen alle Haar-Trends für untenrum", "Ist Fingerknacken ungesund?", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Augenbrauenserum: 5 Produkte im großen COSMO-Test", "Abnehmen im Gesicht: Das hilft wirklich!", "Alle Infos über das essenzielle Vitamin für deine Haut", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Enthaarungscreme: Gesicht von störenden Härchen befreien", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Hautpflege - streichelzartes Pflegeprogramm", "Die Hautpflege im Sommer", "Die Hautpflege im Winter", "Die besten Treatments für die Haut"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten...Noch nichts von Silber-Creme gehört? Dann wirds Zeit für ein Fresh-up! Was die Creme mit deiner Haut bei Akne, Neurodermitis und Co. bewirkt - und die besten Produkte stellen wir dir hier vor.Haare über der Oberlippe oder zwischen den Augenbrauen? Es gibt eine schmerzfreie Methode, sie zu entfernen: Enthaarungscreme fürs Gesicht.Glatte, reine Haut und ein toller Glow: Chemische Peelings transformieren unseren Teint. Hier die 8 besten Chemical Peels.Sie ist unser größtes und gleichzeitig schönstes Organ: Die Haut. Doch damit die streichelweiche Schutzschicht des Körpers strahlend schön und wunderbar weich bleibt, benötigt sie regelmäßige Pflege und einen intensiven Schutz vor äußeren Einflüssen wie UV-Strahlung und freien Radikalen.So wollen wir den Sommer mit perfekt rasierten, traumhaft-zarten Beinen und einer makellosen Haut in Empfang nehmen. Und knackige Bräune? Die nehmen wir gleich mit! Ob Sonnenschutz, feuchtigkeitsspendende Pflege oder funkelnde Akzente dank Körper-Öl: In der warmen Jahreszeit soll die Haut einen glanzvollen Auftritt hinlegen.Rückt dann die knackig kalte Zeit heran, wollen empfindliche Zonen hingegen vor Heizungsluft und reibender Kleidung geschützt sein. Intensive Balms und Body-Lotions schützen die Haut und lassen sie den Winterschlaf unter der vollen Winter-Montur sanft überstehen. Augenringe wegbekommen? Funktioniert! Doch auch Gesicht und Hände brauchen eine besonders intensive Pflege: Augen-, Pflege-, Lippencremes oder Make-up-Basics bieten hier die perfekte Basis für das perfekte Make-up.Anti-Aging spielt in der Hauptpflege eine große Rolle. Die Kosmetik hat einige Treatments zu bieten, um die Haut noch schöner aussehen zu lassen. Wie wäre es mit einem BHA Peeling oder einer Milchsäurebehandlung?Ob SOS-Tipps bei sensibler Haut, tolle Beauty-Produkte, softe Hautschmeichler für jede Jahreszeit, Cellulitis-Helfer, Pflege gegen unreine Haut oder die ideale Naturkosmetik für Ihren Typ – im Haut-Special präsentieren wir unsere Einblicke in die geheimnisvolle Welt des makellosen Hautbilds. Das werden strahlende Zeiten!"}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick", "Bestes Männerparfum: Die Top 10 Herrendüfte 2022", "Die 10 beliebtesten Düfte für 2022", "Diese 10 Damen-Parfums riechen wie frisch geduscht", "Die besten Herrendüfte", "Die besten Bio-Parfums, die wirklich gut riechen", "Diese Parfums sind für den Publikumspreis nominiert", "Tauche ein in die magische Welt von Armani Beauty ...", "Pheromone Parfum: Diese Düfte machen dein Gegenüber verrückt", "Beauty-Geschenke für Frauen: 25 Ideen ab 10 Euro", "Die besten Beauty-Adventskalender 2021", "Parfümöl: Das sind die 7 besten Öle mit Duft", "Parfum-Adventskalender 2021: Unsere Top 3", "Body-Spray – Leichter und frischer Duft für deinen Körper", "Festes Parfum: Die besten Düfte im Vergleich", "Nischendüfte: Die 10 extravagantesten Parfums der Welt", "Luxus-Parfum: Die Top 5 begehrtesten Designer-Düfte", "Neue Parfums: Diese Duft-Neuheiten 2021 lieben wir!", "Parfum - unsere Duft-Lieblinge"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen.Extravagante Nischendüfte sind alles andere als Mainstream. Hier findest du exklusive Duftnoten, außergewöhnliche Inhaltsstoffe und seltene Sondereditionen, die genau zu dir passen.Ein Spritzer edles Parfum ist der krönende Abschluss eines jeden Outfits. Wir haben uns die beliebtesten luxuriösesten Designer-Parfums für Damen einmal genau angeschaut und stellen sie dir gern vor.Auf der Suche nach neuen Parfums? Wir zeigen dir die brandneue Top 10 der Parfum-Neuheiten 2021 für Damen!Bei kaum etwas sind die Geschmäcker so verschieden wie bei der Wahl des Parfums. Die einen mögen ihr Parfum blumig-fruchtig, die anderen herb und würzig, Leicht und zart oder verführerisch pompös.So unterschiedlich wie die Duftnoten sind auch die aufwändig gestalteten Flakons: ob Gänseblümchen auf der Verschlusskappe (\"Daisy\" von Marc Jacobs) oder mit Nieten besetzt (\"Guilty Stud Limited Edition\" von Gucci). Wir stellen euch hier die neuesten Duftkompositionen, die besten Star-Parfums und die schönsten Parfum-Flakons vor.Was bewirkt Parfum?In dem Sprichwort \"Jemanden gut riechen können\" steckt mehr Wahrheit, als sich zunächst vermuten lässt. Schon bevor wir mit jemandem sprechen, nehmen wir unterbewusst seinen Duft wahr. Das Parfum kann den Eindruck, welchen wir auf andere haben also ändern. Im Idealfall geben wir unserem Gegenüber so eine positive Botschaft und dann stimmt im wahrsten Sinne des Wortes auch die Chemie.Wie viel Parfum ist die richtige Menge?Experten sind sich einig: Weniger ist mehr. Wird das Parfum direkt auf die Haut und auf die richtigen Punkte gesprüht, reichen ein bis zwei Sprühstöße. Bei Eau de Toilette dürfen es dann schon drei bis vier Spritzer sein.Wo trägt man Parfum auf?Parfum wird am besten dort aufgesprüht, wo das Blut nach außen spürbar pulsiert. Das sind die Innenseiten der Hangelenke, Kniekehlen, Innenseiten der Arme, Schläfen, Dekolleté und Ohrläppchen.Warum wird Parfum schlecht?Wärme und Licht sorgen dafür, dass sich die enthaltenen Duftstoffe lösen können. Im besten Fall riecht das Parfum dann einfach kaum noch, im schlimmsten Fall wird der Duft so verändert, dass er nicht mehr angenehm ist.Wie bewahrt man Parfum am besten auf?Normalerweise ist Parfum bis zu fünf Jahre lang haltbar - zumindest, wenn es richtig gelagert wird. Damit es nicht \"kippt\", sollte es möglichst kühl und dunkel gelagert werden. Das heißt: Auch wenn der Flakon noch so schön ist, solltet ihr ihn lieber in eine Schublade oder in ein Regal mit Türen stellen, anstatt es auf dem Schminktisch zu platzieren. Wer immer heiß duscht, sollte sein Parfum auch lieber nicht im Bad lagern.Warum ist Parfum so teuer?Die Gewinnung von bestimmten Ölen, welche zur Herstellung von Parfums verwendet werden, kann sehr aufwendig und damit kostenintensiv sein. Das schlägt sich hinterher natürlich auch auf den Preis nieder.Wo gibt es günstige Parfums?Parfums kosten schnell mal um die 100 Euro. Natürlich gibt es auch günstige Parfums. Das muss nicht zwangsläufig zulasten der Qualität sein. Dadurch, dass manche Rohstoffe häufiger vorkommen oder besser gewonnen werden können, ist der eine Duft oft deutlich günstiger als der andere.Welches Parfum passt zu mir?Ein und dasselbe Parfum riecht bei jedem anders. Weil es immer eine Symbiose mit unserem Eigengeruch eingeht, wirkt das Ergebnis immer anders. Außerdem sollte der Duft auch zum Charakter und Anlass passen. Einen genauen Guide durchs Parfum-Labyrinth findet ihr bei uns - klar!"}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik", "Reinigungsschaum: Die 10 besten Cleanser für strahlend reine Haut", "Alle Infos über das essenzielle Vitamin für deine Haut", "Enthaarungscreme: Gesicht von störenden Härchen befreien", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Bräunungsbeschleuniger: Diese Produkte helfen wirklich!", "Die 20 besten Selbstbräuner im Test", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "Zahnbleaching zu Hause: Die Top 5 Produkte im Test & Vergleich", "Die besten Nageltrockner: Unsere Top 6 im Redaktionsvergleich", "Bester Nagelfräser - unsere Top 4 für schöne Nägel zuhause", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Fester Gesichtsreiniger: Die 5 besten Cleansing Bars im Beauty-Check", "Klettenwurzel Haaröl – Heimisches Haarwuchsmittel, Anti-Schuppen und Spitzenpflege", "Kosmetik - Tipps für schöne Haut"], "text": "Deine Gesichtspflege leistet bereits große Arbeit, doch für die Tiefenreinigung muss etwas Effektiveres her! Entferne Unreinheiten und Pickel mit einem Gesichtssauger aus unserer Bestenliste.Dir liegt die Umwelt am Herzen und du möchtest im Alltag Plastik vermeiden? Neben festem Shampoo, festem Duschgel und Co. darf ein fester Gesichtsreiniger in deinem Zero Waste Badezimmer natürlich nicht fehlen. Unsere Top 5!Alter Geheimtipp: Klettenwurzel-Haaröl wirkt bei Glanzlosigkeit, Haarausfall und trockener, schuppiger Kopfhaut. Alles zur Wirkung, Anwendung und Tipps.Nie wieder Augenringe! Nie wieder trockene Haut! Nie wieder brüchige Fingernägel! In unserer Kosmetik-Rubrik verraten wir Ihnen die Tipps und Tricks von erfahrenen Kosmetik-Experten zur Gesichts- und Körperpflege.Entdecken Sie die neusten Kosmetik-Produkte, lernen Sie praktische Tools für eine professionelle Beauty-Pflege zu Hause kennen und probieren Sie unsere cleveren Alltagstipps für schöne Haut direkt aus. Für alle, die besonderen Wert auf natürliche Inhaltsstoffe legen, haben wir auch reine Naturkosmetik getestet!"}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik."}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!"}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen"], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview", "Unglaubliche Bilder: SO sieht Halle Berrys Tochter HEUTE aus", "Schock: Das passiert, wenn du zu viele Fertigprodukte isst", "Prinz Oscar von Schweden: Zauberhaftes Foto veröffentlicht!", "Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Laut Studie: Long-Covid steigert Risiko für Herz-Kreislauf-Erkrankungen", "Krass: Omikron-Infektion soll Super-Immunität verschaffen", "Corona-Schock: Forscher:innen entdecken neue Mutation", "Endemie nach Omikron: Erhebliche Zweifel an Pandemie-Ende", "Wie geht es nach Omikron weiter? Forschende zeichnen vier Zukunftsszenarien", "Corona-Schock: Forscher:innen entdecken neue Mutation", "Studie: Diese Gewürzpflanze kann vor einer Corona-Infektion schützen", "Corona-Update: Bundesregierung plant neues Gesetz", "Preis-Explosion bei Amazon Prime: Jetzt wird's richtig teuer!", "\"Tarnkappenvariante\": Neue Omikron-Untervariante NOCH ansteckender", "Heidi & Tom: Babybauch-Hammer! Jetzt lüften sie das Geheimnis", "Laut Studie: Die 15 größten Erotik-Killer in Beziehungen", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "Unterhaltung: Willkommen in der Welt der Schönen und Reichen"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung.Ist Heidi Klum wirklich schwanger? Jetzt enthüllt Ehemann Tom Kaulitz die ganze Wahrheit über die neuesten \"Babybauch\"-Bilder.Welche Ursachen für sexuelle Unlust kommen in Partnerschaften am häufigsten vor? Eine Studie gibt uns die Antwort.Hängen Seitensprünge wirklich mit der Altersgruppe zusammen? Eine Studie hat diese Frage genauer untersucht - mit Erfolg!Du liebst Gossip und Tratsch über Hollywood-Stars, bleibt gerne auf dem Laufenden bei deiner Lieblings-Serie und willst wissen, was in der Welt passiert? Die bunte Themenmischung findest du hier in unserer UNTERHALTUNG.Wir lieben es, uns mit unserer Lieblingsserie auf dem Laptop ins Bett zu kuscheln - du auch? Süße Videos, Kino-News und Star-Geschichten versüßen uns den Tag. Und weil unsere Tage alle süß sein sollen, berichten wir dir hier über die frischesten News aus dem Unterhaltungs-Bereich. Egal, ob kleine Spoiler und Geschichten zu unseren Lieblingsserien, Trailer zu neuen Kinofilmen oder Dinge, die Sie über SATC noch nicht wussten - das alles findest du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ..."}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus", "Laut Studie: Long-Covid steigert Risiko für Herz-Kreislauf-Erkrankungen", "Krass: Omikron-Infektion soll Super-Immunität verschaffen", "Corona-Schock: Forscher:innen entdecken neue Mutation", "Endemie nach Omikron: Erhebliche Zweifel an Pandemie-Ende", "Wie geht es nach Omikron weiter? Forschende zeichnen vier Zukunftsszenarien", "Corona-Schock: Forscher:innen entdecken neue Mutation", "Studie: Diese Gewürzpflanze kann vor einer Corona-Infektion schützen", "Corona-Update: Bundesregierung plant neues Gesetz", "\"Tarnkappenvariante\": Neue Omikron-Untervariante NOCH ansteckender", "Deshalb solltest du NIE mit nassen Haaren ins Bett gehen", "Vorsicht! Darum solltest du Kaffee nie mit Leitungswasser machen", "Warum du auf keinen Fall auf der rechten Seite schlafen solltest", "Nach Omikron-Infektion: Wie schnell kann ich mich wieder anstecken?", "Bisher unbekannte Corona-Variante in Israel entdeckt", "Omikron: Zwei Infektionen kurz nacheinander in diesen Fällen", "Omikron-Variante: Neues Symptom tritt im Schlaf auf", "Omikron trotz Booster: Deshalb kommt es zu Impfdurchbrüchen", "Gesundheit – fit fürs Leben"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit.Wie schnell kann man sich wieder mit Omikron anstecken? Laut einer Studie sind kurz aufeinander folgende Omikron-Infektionen durchaus möglich. Vor allem eine Personengruppe ist davon betroffen.Die Omikron-Variante löst andere Symptome als der Originalstamm von SARS-CoV-2 aus. Ein neu dokumentiertes Symptom wird Expert:innen zufolge noch nicht genau beobachtet.Impfdurchbrüche sind längst kein seltenes Phänomen mehr. Aber warum erkranken Menschen trotz Impfung oder sogar Booster an Omikron?Nur wer sich in seinem Körper wohl fühlt, kann das Leben genießen. Die eigene Gesundheit sollte man deshalb nicht als selbstverständlich hinnehmen, sondern aktiv etwas für sich und sein gesundheitliches Wohlbefinden tun. Denn der weibliche Körper tickt bekanntlich etwas anders und hat spezielle Bedürfnisse. Somit gibt es im Bereich der Frauengesundheit immer wieder Neues zu entdecken und erfahren.Was kann die Pille außer Verhütung? Wie ist der aktuelle Stand bei der wichtigen Brustkrebs-Vorsorge? Und wie ist das genau bei den neuen Leiden la Lebensmittelunverträglichkeit? Hier finden Sie Antworten zu den aktuellen Gesundheitsthemen!Auch bei Gesundheitsklassikern wie Migräne oder Hormonen gibt es immer wieder neue medizinische Erkenntnisse. Doch natürlich muss es nicht erst zu einer Krankheit kommen, um diese Themen interessant zu finden. Unser Körper ist schließlich ein Wunderwerk, das sich am schönsten erkunden und verwöhnen lässt, wenn wir uns in unserer Haut wohl fühlen und bester Gesundheit erfreuen. In diesem Sinn: Auf Ihre Gesundheit!"}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen", "Steuer-Tipps für Paare: So bekommt ihr mehr Geld zurück", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Schock!: Diese Lebensmittel werden bei Aldi, Rewe und Co. bald noch teurer!", "Paypal führt neue Bezahlmethode ein", "In welche Kryptowährung investieren? Das musst du wissen", "Krass! Diese Funktion schafft Paypal jetzt ab", "Steuererklärung: Mit diesen 7 Tricks sparst du richtig Geld", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Entitlement Gap: 60% der Frauen fühlen sich in der Arbeitswelt ...", "Gehalt einer Krankenschwester: So viel verdienen die Pflegekräfte wirklich", "Gehalt einer Erzieherin: So viel verdient sie wirklich", "Gehalt einer Friseurin: So viel verdient eine Hairstylistin wirklich", "Gehalt einer Marketing Managerin: So viel verdient sie wirklich", "Gehalt einer Architektin: So viel verdienen Architektinnen wirklich!", "Durchschnittseinkommen in Deutschland: So hoch ist das deutsche Gehalt", "Diese Euro-Münze ist fast 200.000 Euro wert", "Do what you love: Wie viel Leidenschaft benötigt ein Job?", "Finanzen", "Sparen ", "Investments", "Steuern", "Vorsorge", "Versicherungen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!Wie hoch ist eigentlich das Durchschnittseinkommen in Deutschland? Eine spannende Frage! Wir verraten dir die Antwort.Münzsammler sind auf der Jagd nach ganz besonderen Euro-Münzen. Zum Beispiel nach dieser!\"Wähle einen Beruf, den du liebst, und du wirst nie wieder einen Tag arbeiten müssen\", so lautet ein bekanntes Sprichwort. Cosmo-Redakteurin Claudi über den Spagat zwischen Geld und Glück.Geregelte Finanzen erleichtern uns das Leben und geben dir Sicherheit. Worauf du achten solltest und was du unbedingt zu Thema wissen musst, erklären wir dir hier. Geld allein macht zwar nicht glücklich, aber es erleichtert uns das Leben ungemein. Doch warum steht dieses Thema für viele junge Frauen immer noch im Hintergrund? Klar, es ist irgendwie wichtig und früher oder später muss man sich dann wirklich mal damit befassen. Wann, wenn nicht jetzt? Höchste Zeit, die Karten auf den Tisch zu legen! Wir wollen dir dabei helfen und gehen für dich auf wichtige finanzielle Bereiche des Lebens ein.Der sogenannte „Notgroschen“ ist nicht zu unterschätzen. Mit seinem Geld so zu haushalten, dass am Ende des Monats etwas übrig bleibt, ist sowohl auf kurze, als auch auf lange Sicht ziemlich wichtig. Es kann schließlich immer zu unvorhergesehen Ausgaben kommen und manchmal möchten wir uns auch einfach nur etwas leisten. Wie spare ich richtig und welche Methoden gibt es? Hier unsere Tipps!Liebe Frauen, natürlich sind Designer-Handtaschen ein Investment, doch wirklich zukunftssicher sind sie nicht. Es geht um die Absicherung im Alter, Vermehrung des eigenen Kapitals und auch hier um finanzielle Unabhängigkeit. Dazu sprechen wir mit Expertinnen und Experten, die uns einige wertvolle Finanz-Tipps verraten. Einkommenssteuer, Mehrwertsteuer, Hundesteuer - und was zahlst du sonst noch so? Gar nicht so leicht, sich seinen Weg durch den Steuer-Dschungel zu bahnen. Einmal durchgekommen ist das ganze Steuer-Thema aber nur noch halb so wild. Die staatliche Rente wird in Zukunft voraussichtlich immer weiter sinken, da bleibt nach vielen Arbeitsjahren leider nicht mehr viel übrig. Aus diesem Grund ist es unerlässlich, heute schon an morgen zu denken. Lass uns deshalb doch mal über Altersvorsorge und private Renten sprechen.Vertrauen ist gut, Kontrolle…ähm, Versicherung ist besser? Ob das wirklich so ist und welche Versicherungen tatsächlich Sinn machen, erfährst du ebenfalls bei uns."}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants", "8 Lebensmittel, die in anderen Ländern verboten sind", "Top Secret: Diese geheimen Codewörter solltest du im Flugzeug kennen", "Deshalb solltest du im Flugzeug keinen Kaffee trinken", "Aus DIESEM Grund musst du bei Start und Landung die Sonnenblenden öffnen", "Die 10 schönsten Kleinstädte in Europa", "8 Lebensmittel, die in anderen Ländern verboten sind", "Top Secret: Diese geheimen Codewörter solltest du im Flugzeug kennen", "Deshalb solltest du im Flugzeug keinen Kaffee trinken", "SCHOCK! Das ist die unsicherste Airline der Welt", "Ampullen fürs Gesicht – diese Konzentrate wirken Wunder!", "8 Lebensmittel, die in anderen Ländern verboten sind", "Girls Only: Die coolsten Hotels für einen unvergesslichen Mädels-Trip", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Gel-Augenmasken: Das sind die besten Produkte", "Aus DIESEM Grund musst du bei Start und Landung die Sonnenblenden öffnen", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Reisen – ab in die Ferne!"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ...Eine Gel-Augenmaske hilft dir dabei, dich zu erholen und Stress abzubauen. Finde hier die besten Produkte, für mehr Entspannung.Vor Start und Landung eines Flugzeuges wirst du dazu aufgefordert, deine Sonnenblende zu öffnen. Aber warum ist das so wichtig? Die Antwort.Du planst gerade deine Hochzeit und suchst nach einem passenden Hotel? Wir zeigen dir die schönsten fünf Traumlocations - von Deutschland bis Italien.Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps?Wo gibt es die romantischsten Strände, das beste Essen, die meiste Action und die leckersten Drinks? Findet es heraus in unserer Rubrik „Reisen“. Ob Sommer- oder Winterurlaub, Kurztrips oder Weltreisen, allein oder zu zweit. Lasst euch von uns auf neue Ideen fürs Reisen bringen!"}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour", "Führerschein auf dem Smartphone nutzen – so gehts!", "Mit einem Elektro-Pony auf Tour: Erste Testfahrt im Ford Mustang Mach-E AWD", "Auf Campingtour mit dem Ford Nugget Plus", "Frauen fahren besser Auto als Männer", "COSMO unterwegs: ... mit Mercedes-AMG in Miami", "... mit dem neuen Ford Puma in Málaga", "Die besten Gute-Laune-Songs für deinen Roadtrip", "10 hervorragende Gründe für ein Picknick im Auto", "Heißer Verkehr! Die bequemsten Sexstellungen fürs Auto", "10 Dinge, die jede Frau in ihrem Auto haben sollte", "Wie Du während der Fahrt im Auto fit wirst!", "Locken auf Knopfdruck? Unser Testurteil", "Die besten 6 Stellungen für Sex im Auto", "Wie wird aus drei Strichen ein Auto?"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ...Locken? Kannst du haben."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.de"}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Heilfasten: So gelingt die Körper-Regeneration in nur einer Woche", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Gel-Augenmasken: Das sind die besten Produkte", "Bitterstoffe: Das sind die besten Produkte, die du kennen solltest", "Pyjama-Trends 2022: Die 4 schönsten Schlaf-Looks zum Träumen!", "Leo-Leggings: So stylst du das Trend-Piece zum Workout und unterwegs", "Joggers Outfit: So stylisch kann dein Workout aussehen", "Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Festes Parfum: Die besten Düfte im Vergleich", "Gekürt! DAS ist das beste All-inclusive-Hotel in Europa", "Luxushotel auf den Malediven bietet Jahresaufenthalt zum Spottpreis an", "Die 10 schönsten Reiseziele in unserer Heimat", "Die schönsten Mountain-Resorts in Europa"], "text": "Ein Jahr auf den Malediven zum Fixpreis wohnen? In einem Luxushotel bald Realität. Das Ziel: Den wegen Corona stark angeschlagenen Tourismussektor wiederbeleben.Spätestens durch die aktuelle Coronakrise denken viele über einen Urlaub in Deutschland nach. Da wir oft vergessen, was unser Heimatland zu bieten hat, zeigen wir dir hier die zehn schönsten Reiseziele.Lust auf ein bisschen Freiheit? Berghotels sind nicht nur superidyllisch gelegen und bieten einen zauberhaften Ausblick - sie sorgen auch für das Maximum Entspannung im stressigen Alltag. Unsere Hotel-Favoriten von Deutschland bis Italien."}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen", "Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Analsex-Vorbereitung: 6 Anfänger-Fehler sicher vermeiden", "Laut Studie: Die 15 größten Erotik-Killer in Beziehungen", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "DIESE Sexstellung bringt euch gleichzeitig zum Orgasmus", "Wedding-Season: Achtung, diese 3 Gast-Outfits sind jetzt total out!", "Hoovering: 10 Anzeichen, die für das toxische Verhalten sprechen", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Schenkel-Stürmerin: Diese Sexstellung musst du unbedingt ausprobieren!", "Kein Scherz! Dieser Mann hat 2 Penisse", "Kein Scherz! Dieser Mann hat 2 Penisse", "Krass! 32 Prozent der Single-Männer geben zu, dass sie ...", "Clipping: Dieser Sex-Trend raubt dir garantiert den Atem!", "DIESE Sexstellung bringt euch gleichzeitig zum Orgasmus", "Old Fashion Namen: Diese schönen Babynamen feiern ihr Comeback", "Donovanosis: Fleischfressende Geschlechtskrankheit breitet sich aus!", "Liebe und Verliebtheit: Wo ist der Unterschied?", "Welche Formen von Liebe gibt es?"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest.Du möchtest beim Sex gemeinsam mit deinem/deiner Partner:in einen Höhepunkt erleben? Wir kennen die beste Stellung dafür.Du suchst nach einem wunderschönen Mädchen- oder Jungennamen für dein Baby? Vielleicht findest du unter diesen Old Fashion Babynamen den richtigen.Ärzt:innen schlagen Alarm: Immer mehr Menschen stecken sich mit Donovanosis, einer fleischfressenden Geschlechtskrankheit an.Liebe beschreibt das wohl größte Gefühl überhaupt. Aber was bedeutet Liebe? Wie entwickelt sie sich und wie halten wir sie frisch? Wie sieht eine perfekte Liebesbeziehung aus? Und was können wir uns von glücklichen Paaren abschauen? Auch Kummer und Trennungen gehören zur Liebe. Wie gehen wir damit um und wie kommen wir über einen geliebten Menschen hinweg?All das und noch viel mehr verraten wir dir in unseren Ratgeber-Artikeln, Interviews und Geschichten zu diesen Themenschwerpunkten:>> Sex>> Sex-Stellungen>> Erotische Geschichten>> Dating>> Beziehung>> Männer>> HochzeitLiebe ist laut Wörterbuch ein starkes Gefühl des Hingezogenseins: Du fühlst dich von einem Menschen auf körperlicher, geistiger und seelischer Ebene angezogen. Dabei spielen viele, ganz unterschiedliche Emotionen eine Rolle: Verbundenheit, Nähe, Sicherheit, Sehnsucht, Leidenschaft. Begierde, Zärtlichkeit, ... jeder liebt anders und setzt unterschiedliche Prioriäten. Für den einen mag Liebe nicht ohne Sex funktionieren. Andere finden Sicherheit und Akzeptanz viel wichtiger.Liebe zu definieren, ist also gar nicht so einfach. Worin sich Experten jedoch einig sind: Liebe und Verliebheit sind zwei unterschiedliche Paar Schuhe. Verliebtheit ist eine Phase: Sie dauert in der Regel zwischen sechs Monaten und drei Jahren. In dieser Zeit sind wir stark auf unseren Partner fixiert und glauben fest daran, unseren Seelenverwandten gefunden zu haben. Das Gefühl der Verliebtheit ist eines der stärksten und schönsten Gefühle überhaupt - und kann sogar süchtig machen.Liebe ist ein deutlich \"leiseres\", dafür aber umso intensiveres und vor allem nachhaltiges Gefühl. Es bleibt, selbst wenn die Verliebtheit nachlässt. Nähe, Vertrauen und Zusammengehörigkeit - damit beschreiben die meisten Menschen eine glückliche Liebesbeziehung.Natürlich gibt es nicht nur die Liebe zum Partner. Auch die Beziehung zwischen Eltern und ihren Kindern, zwischen besten Freunden und zu sich selbst kann voller Liebe sein. Selbstliebe gilt sogar als Grundvoraussetzung, um Liebe für andere empfinden zu können.Und dann gibt es noch die unerfüllte Liebe: Die Zuneigung und Anziehung sind einseitig. Ein Partner liebt mehr als der andere. Eine solche Liebe ist in den meisten Fällen zum Scheitern verurteilt.Und was ist mit der einen, wahren, großen Liebe, die alles überwindet? Ob es die wirklich gibt, kann nur jeder selbst herausfinden. Unsere Artikel helfen dir bei der Suche nach einer Antwort bestimmt weiter..."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!"}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett", "Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "DIESE Sexstellung bringt euch gleichzeitig zum Orgasmus", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Schenkel-Stürmerin: Diese Sexstellung musst du unbedingt ausprobieren!", "Clipping: Dieser Sex-Trend raubt dir garantiert den Atem!", "DIESE Sexstellung bringt euch gleichzeitig zum Orgasmus", "Diese 13 Tipps bringen jede Frau zum Höhepunkt", "Elektrisierende Rutsche: Diese Sexstellung musst du unbedingt kennen!", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Knöchelklammer: Diese Sexstellung sorgt für aufregende Orgasmen", "Y-Drücker: Diese Sex-Technik verbessert dein Liebesleben", "DARUM solltest du die Wackelpeter-Stellung unbedingt ausprobieren", "Yeehaw! Die Cowgirl-Stellung bringt dich zum Orgasmus", "Laut Studie: DAS ist die beliebteste Sexstellung der Deutschen", "Das verrät deine Lieblings-Sexstellung über deinen Charakter", "Tarantel: Mit dieser Kamasutra-Stellung wird der Sex unvergesslich", "Feuerrad: Diese Kamasutra-Stellung sorgt für flammende Leidenschaft", "Sexstellungen: Die besten Ideen für mehr Abwechslung im Bett", "Vaginal oder klitoral: Sexstellungen mit Orgasmus-Garantie"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehörenDu stehst auf Doggy, Missionar oder doch lieber Reversed Cowgirl? Was deine Lieblingsstellung über dich verrät? Wir verraten es dir.Obwohl die Tarantel-Stellung im ersten Moment wenig erotisch klingt, kann sie am Ende überzeugen. Wir verraten dir, was sich dahinter verbirgt.Heiß, heißer, Feuerrad: Wir verraten dir alles, was du über die aufregende Sexstellung aus dem Kamasutra wissen musst.Liebe ohne Sex? Undenkbar! Intimität, Begierde, Leidenschaft: Wir finden, eine glückliche Beziehung ohne Geschlechtsverkehr ist durchaus möglich, aber absolut sinnlos. Egal, ob Beziehung, Ehe, Affäre oder One Night Stand, die Sexualität lebt von Abwechslung. Und was könnte abwechslungsreicher sein, als verschiedenen Sexstellungen auszuprobieren?Wir verraten dir, welche Dinge unbedingt auf deine Sex-Bucket-List gehören und zeigen dir die besten Sexstellungen für jede Position und jeden Ort - etwa im Stehen, im Wasser, auf der Couch, im Auto oder in der Natur. Außerdem erfährst du bei uns, wie du bekannte Stellungen, wie die Missionarsstellung, ganz einfach pimpen kannst, um für noch mehr Lust und Leidenschaft zu sorgen.Du hast dich schon immer gefragt, welche Sexstellungen Männer überhaupt nicht mögen und was sie beim Sex antörtn? Auch das verraten wir dir.Viele Frauen haben nach wie vor Probleme, einen Orgasmus zu erleben. Anders als beim Mann, ist die weibliche Sexualität deutlich komplexer. Egal, ob du nur klitoral kommst oder der mysteriöse G-Punkt deine erogene Zone Nummer 1 ist: Wir helfen dir dabei herauszufinden, welche Sexstellungen dich garantiert zum Höhepunkt bringen."}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Das erste Mal Sex zu dritt", "6 Leute verraten: Das sind ihre schmutzigsten Sex-Erlebnisse", "So war mein erstes Mal in der Sex-Sauna", "Ich habe 3 Wochen einen Slip getragen - und ihn für 4200 Euro verkauft", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "Ich schenkte meinem Freund einen Dreier zum Geburtstag", "Unglaublicher Orgasmus im Möbelhaus", "6 Paare verraten ihre heißesten Sex-Storys", "Sex im Surfer's Paradise - HOT!", "Das erste Mal Sex zu dritt", "6 Leute verraten: Das sind ihre schmutzigsten Sex-Erlebnisse", "Sex im Surfer's Paradise - HOT!", "Unglaublicher Orgasmus im Möbelhaus", "Erotische Geschichte: Fahrstuhl ins Paradies", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "6 Paare verraten ihre heißesten Sex-Storys", "Erotische Geschichten: Heiße Inspiration für deine Fantasien"], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe.Lissy bleibt mit ihrem Chef im Aufzug stecken. Wäre das nicht die Gelegenheit für einen Quickie? Doch dann kommt alles anders …Immer mehr junge Frauen können sich in Großstädten keine Wohnung, sogar kein WG-Zimmer mehr leisten – und bezahlen stattdessen mit ihrem Körper, wie unsere Autorin...Was war dein heißestes Sex-Erlebnis? Während du darüber nachdenkst, verraten Paare ihre heißen Sex-Storys...Heiße Blicke, wilde Küsse und zügellose Leidenschaft: Erotische Geschichten sind voll von scharfen Fantasien, die unser Blut in Wallung bringen. Da werden Träume Wirklichkeit und geheim gehaltene Wünsche gehen in Erfüllung. Erotische Literatur ist das beste Betthupferl für einen gemütlichen Abend bei Kerzenschein! Egal ob hart oder zart - in der Welt der Erotik Geschichten ist nichts unmöglich.Wir liefern dir Inspiration für deine erotischen Fantasien, in denen all deine Bedürfnisse gestillt werden.Wie steht es um deine erotischen Geschichten? Hat dich auch schon mal ein Kuss an den Rand eines Höhepunktes gebracht? Oder träumst du vom Sex im Fahrstuhl, einer sinnlichen Begegnung mit einem Fremden oder soll es besser SM sein wie bei Fifty Shades of Grey?Teile deine erotischen Fantasien und Erfahrungen mit uns und lese sie schon bald (mit deinem Einverständnis!) hier auf Cosmopolitan.de.Noch mehr neue Sexstellungen, Sex-Tipps und Dating-Trends zeigen wir dir natürlich auch."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten", "Krass! 32 Prozent der Single-Männer geben zu, dass sie ...", "Krass! 55 Prozent der Frauen ist eine Partnerschaft wichtiger als …", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Krass! 55 Prozent der Frauen ist eine Partnerschaft wichtiger als …", "Numerologie: Was die Beziehungszahl über deinen Traummann verrät", "Krass! 32 Prozent der Single-Männer geben zu, dass sie ...", "Laut Studie: DIESER WhatsApp-Fehler vergrault alle Männer", "Laut Studie: DIESER WhatsApp-Fehler vergrault alle Männer", "Dating: An diesen 3 Dingen beurteilen dich Männer beim ersten Date", "Tinder Bios: Was er schreibt vs. was er WIRKLICH meint", "Love Scamming: Was du über Liebesbetrug auf Dating-Apps wissen solltest", "Diese 3 Sternzeichen haben am häufigsten One-Night-Stands", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "60 Prozent der Frauen würden niemals einen Mann daten, der ...", "56 Prozent der Männer verlieren beim Dating das Interesse, wenn ...", "Achtung! Diese Kompromisse solltest du in einer Beziehung niemals eingehen", "Vorsicht! DARAN erkennst du, dass eure Trennung bevorsteht", "Dating", "Online-Dating"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird.Gibt es bestimmte Dinge, die Männer beim Dating total abschrecken? Eine aktuelle Umfrage verrät uns die Antwort.Meinungsverschiedenheiten treten in einer Beziehung immer wieder auf und sind ganz normal. Bei bestimmten Dingen solltest du jedoch lieber keine Abstriche machen ...Du hast das Gefühl, dass es mit deiner/ deinem Partner:in nicht mehr richtig läuft? Wir sagen dir, an welchem Anzeichen du erkennst, dass bald Schluss sein könnte.Dating gehört definitiv zu den Themen, über die wir nie genug wissen können. Worauf stehen Männer bei Frauen und umgekehrt? Wie lerne ich den richtigen Partner oder die richtige Partnerin kennen? Und welche Unternehmungen bieten sich für ein erstes Date an? Wir verraten dir spannende Tipps, damit du bestens auf dein nächstes Treffen vorbereitet bist und halten dich nebenbei auf dem Laufenden, wenn es um neue Dating-Trends geht.Immer mehr Paare lernen sich über das Internet kennen und der Großteil der Singles ist bei mindestens einer Dating-Plattform angemeldet. Wir stellen dir verschiedene Dating-Apps vor, erklären dir, wie sie funktionieren und was du beachten solltest und versorgen dich nebenbei mit aktuellen Studien zum Thema."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft"], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel..."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "Blutpenis oder Fleischpenis: Das ist der große Unterschied!", "Laut Studie: In diesem Alter gehen die meisten Männer fremd", "3 Dinge, die Männer beim Lecken NIE tun sollten", "Schock! Männer mir DIESEM Kleidungsstil gehen häufiger fremd", "Schock! Männer, die SO aufgewachsen sind, gehen eher fremd", "Banana-Handjob: Vorsicht vor diesem gefährlichen Sex-Trend!", "Kurios! DAS passiert mit deinem Penis, wenn du keinen Sex hast", "Laut Studie: Männer, die weniger Geld verdienen als ihre Partnerin, sind ...", "Die 3 besten Blowjob-Tipps aller Zeiten", "18 Männer verraten: So fühlt sich ein Handjob wirklich an", "Diese 3 Handjob-Techniken bringen Männer um den Verstand", "DAS verstehen Männer unter schlechtem Sex wirklich", "Laut Studie: DIESE Dinge verheimlichen Männer vor ihrer Partnerin", "Schock! Männer mit großem Penis sind laut Studie ...", "Männer - wir können nicht ohne"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!Wie definieren Männer schlechten Sex? Eine aktuelle Umfrage verrät uns die Antwort.Welche Geheimnisse behalten Männer in Beziehungen lieber für sich? Eine aktuelle Studie verrät uns die Antwort!Gibt es einen Zusammenhang zwischen Penisgröße und Karriere? Eine Studie hat das genauer unter die Lupe genommen. Wir haben alle Infos.Sie fragen nie nach dem Weg, murren auf dem Beifahrersitz und ihr Kleiderschrank befindet sich im besten Falle auf ihrem Lieblingssessel: Männer. Die wunderbare Welt des vorgeblich starken Geschlechts ist ein Kosmos, den wir nie ganz erschließen werden. Oder etwa doch?Wer sonst kann Krankheiten so oscarreif dramatisieren? Und wer nimmt uns mit diesem einen vergnügten Kopfschütteln den Arm, wenn „Grey’s Anatomy“ mal wieder auf die Tränendrüse drückt? Die Männer sind es – mit dieser ominösen Schulter, die auf so magische Art und Weise zum Anlehnen einlädt.Wir eröffnen dir alle Männer-Geheimnisse von A wie Autofimmel, über G wie Gebrauchsanweisungs-Verweigerung bis Z wie Zuhörprobleme. Nebenher stürzen wir uns in die Psyche der Casanovas dieser Welt. Du willst wissen, was seine Lieblingsstellung über ihn aussagt? Warum Kuscheln auch für ihn wichtig ist? Und wieso er schlichtweg so ist, wie er ist? Wir werfen einen Blick in die wilde Welt des Jägers und Sammlers – oder schmunzeln einfach ein wenig mit dir mit."}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast", "Wedding-Season: Achtung, diese 3 Gast-Outfits sind jetzt total out!", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Hochzeitsdekoration: 5 zauberhafte Ideen für die Feier eures Lebens!", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Brautkleider 2022: Die schönsten Hochzeits-Trends des Jahres", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Braut-Make-up: Die 3 großen Trends für 2021", "Lena Meyer-Landrut und Mark Forster haben heimlich geheiratet", "Cheers! 5 alkoholfreie Alternativen zum Anstoßen", "Liebes-Sensation bei den Royals!", "An diesen Looks & Accessoires kommst du nicht vorbei", "Kosten und Vorteile zur kirchlichen Trauung", "Große Überraschung am 1. Hochzeitstag mit Tom", "Diese Sternzeichen bekommen im Sommer 2020 einen Heiratsantrag", "10 wertvolle Profi-Tipps für eure Hochzeit im Grünen", "Minimoon: Kurze Flitterwochen? Die schönsten Ideen für einen Trip nach der Hochzeit", "Die besten DIY-Ideen für deine Tischdekoration", "Hochzeit: Das richtige Outfit", "Die perfekte Location für deine Hochzeit"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News.Gartenhochzeiten liegen stark im Trend. Eine Weddingplanerin verrät zehn Tipps, die eure Hochzeit im Garten zum schönsten Tag machen!Minimoons sind die neuen Honeymoons! Wer heiratet und danach nur kurze Flitterwochen genießen kann, muss ja nicht auf eine Hochzeitsreise verzichten. Die besten Ideen für einen Kurztrip.Tischdeko für die Hochzeit: Wir haben die schönsten Ideen herausgesucht, damit auch du die Tischdekoration bei deiner Hochzeit selbst übernehmen kannst.Ja, ich will ... meine Hochzeit zu einer ganz besonderen machen! Doch was ziehe ich bloß an am Tag der Tage: Traue ich mich ganz in Weiß oder wage ich was Buntes? Wir zeigen dir, welche Hochzeitskleider gerade im Trend liegen, welche Brautfrisur dir am besten steht.Außerdem findest du bei uns Tipps rund um Location und Dekoration. Du möchtest deine Hochzeit unter freiem Himmel feiern? Wir verraten dir, was du bei einer freien Trauung oder einer Gartenhochzeit beachten musst. Und auch für unvergessliche Flitterwochen haben wir tolle Inspiration für dich.Neben Ideen für deine eigene Hochzeit findest du bei uns auch alle brandheißen News über Promi- und Royal-Hochzeiten."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop", "Alle Sternzeichen: Dein kostenloses Horoskop für jede Lebenslage", "März 2022: Auf diese Sternzeichen wartet ein unvergesslicher Monat!", "Sternzeichen: Dieses Horoskop macht 3 Menschen im März besonders glücklich", "Gewusst? Was der Wochentag deiner Geburt über dich verrät", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "DIESEM Sternzeichen kann kein Mann widerstehen", "Diese drei Sternzeichen sind die besten Väter", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Frühjahr 2022: Auf diese Sternzeichen wartet ein Liebes-Comeback", "Sternzeichen: Dieses Horoskop macht 3 Menschen im März besonders glücklich", "Ab 14.03.2022: Diese 3 Sternzeichen müssen jetzt ganz besonders auf sich Acht geben!", "Ab 14.03.2022: Der Vollmond schenkt 3 Sternzeichen eine glückliche Wende in ihrem Leben", "Diese 4 Sternzeichen werden am ehesten Serienkiller", "Chinesisches Jahreshoroskop 2022: Das Jahreshoroskop für alle chinesischen Tierkreiszeichen", "Ab 14.03.2022: Diese 3 Sternzeichen müssen jetzt ganz besonders auf sich Acht geben!", "Ab 14.03.2022: Der Vollmond schenkt 3 Sternzeichen eine glückliche Wende in ihrem Leben", "Frühjahr 2022: Auf diese Sternzeichen wartet ein Liebes-Comeback", "Unglaublich! DAS verrät die Uhrzeit deiner Geburt über dich", "Alle Sternzeichen: Deine kostenlosen Horoskope für jede Lebenslage"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Für drei Sternzeichen wird die Woche vom 14. März bis zum 20. März 2022 besonders schön: Der Vollmond und weitere Sterne schicken ihnen die Kraft, für viele positive Veränderungen.Eine verflossene Liebe meldet sich gleich zu Beginn des Jahres bei diesen drei Sternzeichen ...Nicht nur unser Geburtsmonat kann viel über uns verraten, sondern auch die Uhrzeit, zu der wir auf die Welt gekommen sind. Wir verraten dir, was dahintersteckt.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Auf unseren Horoskop-Seiten findest du ganz individuell:Dein Jahreshoroskop 2020 mit allen Überraschungen, die das Jahr für dich bereit hält.Dein Liebeshoroskop 2020 mit News in Sachen Liebe.Täglich neu dein Tageshoroskop mit allem, was dich am Tag erwartet.Monatlich neu dein chinesisches Monatshoroskop mit Tipps für Liebe und Beruf.Dein Erotik-Horoskop mit Tipps für den perfekten Flirt oder das perfekt erotische Knistern.Unsere Horoskope halten dich jederzeit kostenlos auf dem Laufenden, versprochen!"}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Chinesisches Jahreshoroskop 2022: Das Jahreshoroskop für alle chinesischen Tierkreiszeichen", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Schütze", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Steinbock", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Wassermann", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Fische", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Widder", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Stier", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Zwillinge", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Krebs", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Löwe", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Jungfrau", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Waage", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Skorpion", "Jahreshoroskop"], "text": "Dein neues Jahreshoroskop ist da! Das halten die Sterne für dein Sternzeichen bereit.Ab Mai zündest du den Turbo! Je wärmer es draußen wird, desto wohler fühlst du dich. Und desto mehr geht es im Job voran. Auch die Liebe zeigt sich im Sommer von der schönsten Seite.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Hier erfährst du, wie die Sterne für dein Sternzeichen stehen. Sind dir Sonne, Mond und Planeten wohl gesonnen? Welche Mondphasen erwarten dich? Und was bedeutet das für deine Liebe, deine Karriere und deine Gesundheit? Auf COSMOPOLITAN.de bekommst du dein Jahreshoroskop kostenlos.Mehr Astro-News gefällig? Hier findest du dein Tageshoroskop, dein Wochenhoroskop und dein Monatshoroskop.  "}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Monatshoroskop"], "text": "Dein Monatshoroskop wartet auf dich. Was bringt der neue Monat für dich? Das Monatshoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Neuer Monat, neues Glück! Was hält dein Monatshoroskop dieses Mal für dich bereit? Alle spannenden Astronews für dein Sternzeichen findest du hier auf einen Blick. Was verraten die Sterne über dein Liebesleben, wie steht es um deine Karriere in diesem Monat? All das sagen die Planeten und Sterne für dich voraus. Dein persönliches Monatshoroskop für dein Sternzeichen kannst du jetzt kostenlos auf COSMOPOLITAN.de lesen. Wenn du noch mehr Neuigkeiten aus der Astrologie möchtest, lies gerne in unserem Tageshoroskop, im Wochenhoroskop und im Jahreshoroskop alles über dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Wochenhoroskop"], "text": "Dein Wochenhoroskop ist da! Endlich findest du heraus, was die neue Woche für dich bringt. Das Wochenhoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Wochenhoroskop für die neue Woche hält einiges für dich bereit. Ob in der Liebe, im Job oder in der Gesundheit, die Sterne und Planeten können dein Leben enorm beeinflussen. Wie du dich fühlst, wo deine Stärken und Schwächen liegen werden, können unsere Astrologie-Experten dir schon jetzt verraten. In deinem persönlichen Wochenhoroskop findest du spannende Infos über die Planetenkonstellationen, die Mondphasen und was die Sterne in der neuen Woche für dich bereithalten. Noch nicht genug bekommen? Hier geht’s zum aktuellen Tageshoroskop, zum Monatshoroskop, zum Jahreshoroskop und zum chinesischen Horoskop."}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs"], "text": "Im Tageshoroskop erfährst du, wie die Sterne heute für dich stehen. Welche aufregenden Begegnungen warten heute auf dich?(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)"}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase", "Drache", "Schlange", "Pferd", "Ziege", "Affe", "Hahn", "Hund", "Schwein", "Chinesisches Monatshoroskop"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier.Das chinesische Horoskop fasst die Astrologie für die 12 Tierkreiszeichen zusammen, die vor über 5000 Jahren Buddhas Aufruf folgten. Die Ratte, der Büffel, der Tiger, die Katze, der Drache, die Schlange, das Pferd, die Ziege, der Affe, der Hahn und der Hund stehen stellvertretend für jedes Jahr. In der Astrologie glaubt man, dass sie die Menschen, die in den jeweiligen Jahren geboren wurden, nachhaltig prägen und beeinflussen. Diese Merkmale werden durch die Positionen der Sterne und Planeten verstärkt. Was dein neues chinesisches Monatshoroskop verrät, erfährst du hier kostenlos auf COSMOPOLITAN.de. Weitere spannende Vorhersagen findest du in deinem Tageshoroskop, deinem Wochenhoroskop, deinem Monatshoroskop und deinem Jahreshoroskop."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie steht der Mond heute? Ist Vollmond oder Blutmond? Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im Tageshoroskop, im Wochenhoroskop, im Monatshoroskop und im Jahreshoroskop hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten", "Das musst du unbedingt wissen!", "Der Aszendent", "Der Zwillinge-Aszendent", "Der Widder-Aszendent", "Der Wassermann-Aszendent", "Der Waage-Aszendent", "Der Stier-Aszendent", "Der Steinbock-Aszendent", "Der Skorpion-Aszendent", "Der Schütze-Aszendent", "Der Löwe-Aszendent", "Der Krebs-Aszendent", "Der Jungfrau-Aszendent", "Der Fische-Aszendent", "Aszendenten: Was steckt eigentlich dahinter?"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt.\"Zwei Schritte vor, einer zurück“ – das könnte das Motto von Menschen mit einem Krebs-Aszendenten sein. Sie nehmen die Welt vor allem emotional wahr.Mit diesem Aszendenten betrachtet man die Welt erst einmal sehr nüchtern. Er beschäftigt sich eher mit der Nützlichkeit und Produktivität im Alltag.Eigentlich wäre das Paradies der bessere Aufenthaltsort für den Fische-Aszendenten, denn ob er wirklich auf dieser Welt angekommen ist, lässt er offen. Sein Lebensimpuls lässt erkennen, dass er nicht ganz von dieser Welt ist und er sich gerne in die Wärme und Geborgenheit des Schoßes seiner Mutter sehnt.Nicht nur der Tag unserer Geburt ist entscheidend für unseren Charakter, auch die Uhrzeit hat Einfluss auf uns. Genau genommen sprechen wir hier von unserem \"Aszendenten\" - dieser gibt uns Einblicke in unsere Persönlichkeit und beeinflusst, wie wir uns der Welt präsentieren bzw. wie wir sie wahrnehmen. Selbst das Äußere jedes Menschen soll auf seinen Aszendenten zurückzuführen sein. Unterteilt wird in dieselben Sternzeichen, die auch durch unseren Geburtstag bestimmt werden - so kannst du beispielsweise Waage sein und als Aszendenten ein ganz anderes Sternzeichen haben. Wie du es ganz einfach herausfinden kannst, erfährst du in unserem großen Artikel zum Thema. Für die genauen Beschreibungen und Eigenschaften der verschiedenen Aszendenten kannst du dich weiter unten auf dieser Seite umschauen."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt."}}, {"url": "https://www.cosmopolitan.de/horoskop-beratung-63300.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop-Beratung"], "text": "Du willst wissen, was dein Leben für dich bereit hält? Dann vertraue den spirituellen Fähigkeiten der viversum-Experten und erhalte Antworten auf alle Lebensfragen.Ob Probleme in der Liebe, Krisen in der Familie, berufliche Ungewissheit oder finanzielle Sorgen – die einfühlsamen Berater wissen immer einen Ausweg. Durch Kartenlegen, Hellsehen und Wahrsagen sind sie in der Lage, dir Einblicke in deine Zukunft zu gewähren und ehrliche Antworten auf deine Fragen zu geben. Profitiere auch du von der jahrelangen Erfahrung der Profis und lasse dir dein persönliches Horoskop erstellen. Mit dieser individuellen Prognose bist du immer auf der richtigen Seite. Sie hilft dir dabei, wichtige Entscheidungen zu treffen und dich neu zu orientieren.Probiere es aus und überzeuge dich von der Wirkung dieser besonderen Beratung. Dafür schenkt dir viversum ein 15-minütiges Gratisgespräch am Telefon – unverbindlich und ohne versteckte Kosten. Nutze es und finde deinen Weg in ein glücklicheres Leben!"}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany", "She/her: Diese Bedeutung steckt hinter den Pronomen", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "\"Body Neutrality\": Das ist das neue \"Body Positivity\"", "Adidas und Caro Daur präsentieren erste Perioden-Leggins", "Im Cosmo-Interview: Angelina Kirsch im Cosmo-Talk über Hassnachrichten und mentale Balance", "Im Cosmo-Interview: Instagram-Star Lea über negative Kommentare und ein positives Mindset", "Im Cosmo-Interview: Content Creatorin Marijke Smittenaar über Gleichgewicht", "Im Cosmo-Interview: Content Creatorin Verena Prechtl über Wahrnehmung und Selbstliebe", "Vier starke Vorbilder im exklusiven Cosmo-Interview über mehr Respekt auf Social Media", "Gegen Bodyshaming: Neue Kampagne für mehr Body Love", "COSMO-Interview: Star-Designer Elie Saab über seine Definition von Schönheit", "So wirken sich deine Zyklusphasen auf Stimmung, Ernährung und Fitness aus", "Charlotte Weise zeigt uns ihre nachhaltige Beauty-Routine"], "text": "Der Haute-Couture Designer verrät alles zu seinem neuen spannenden Projekt und erklärt uns, warum es seiner Ansicht nach so wichtig ist, Frauen noch mehr zu supporten ...Die verschiedenen Phasen des weiblichen Zyklus wirken sich nicht nur auf die Stimmung, sondern auch auf deine Fitness und die Ernährung aus. Wir haben alle Infos.Bloggerin Charlotte Weise liebt Naturkosmetik, Fairfashion und verbreitet jede Menge Happy Vibes! Uns verrät sie, warum ihr die Umwelt so wichtig ist und zeigt uns ihre liebste Naturkosmetik."}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany", "\"Miss Germany\"-Kandidatin Weihua Wang im großen COSMO-Interview", "\"Miss Germany\"-Kandidatin Katharina Wohlrab im großen COSMO-Interview", "Warum uns die muslimische Boxerin Zeina Nassar gerade inspiriert", "\"Was mich stark macht? Schwäche zu zeigen\"", "\"Selbstvertrauen ist das stärkste legale Doping\"", "COSMO-Chefredakteurin Lara Gonschorowski über Female Empowerment"], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele", "Das beste Spielzeug für 2-Jährige", "Das beste Spielzeug für Einjährige", "Das beste Spielzeug für 5-Jährige", "Die besten Cluedo-Spiele", "Die besten Holzspielzeuge für deinen Nachwuchs", "Die besten Zählspielzeuge", "Die besten Meerjungfrau Spielzeuge", "Die besten 3D Puzzle", "Seifenblasenmaschine: Die coolsten Modelle", "Die besten Brettspiele für die Familie", "Die besten Gesellschaftsspiele aller Zeiten", "Die besten Brettspiele für Erwachsene", "Schachspiel: Die besten Sets", "Das beste Einhorn-Spielzeug", "Teilnahmebedingungen und Datenschutzerklärung: Glücksmomente-Gewinnspiel 2021", "Die meistgezogenen Lottozahlen lauten…", "Wenn du eine dieser 5 Macken hast, bist du intelligent"], "text": "Ein Gewinnspiel von Cosmopolitan.de, Lecker.de, Selbst.de, InTouch-Online.de, Autozeitung.de, Wunderweib.de, Maennersache.de und TVmovie.de für die Bauer Xcel Media Deutschland KG in Zusammenarbeit mit boomee good relations GmbH.Einmal im Lotto gewinnen. Mit diesen meistgezogenen Lottozahlen klappt es vielleicht!Wenn andere dein Verhalten manchmal als komisch oder einfach ungewöhnlich bezeichnen, könnte das auch einen positiven Grund haben...Hier die Gewinnspiele startenFun, Fearless, Female - das ist seit mehr als 35 Jahren das Motto von Cosmopolitan. Und weil die tollsten Gewinnspiele im Netz perfekt dazu passen, findest du sie hier alle auf einen Klick.Wir wünschen dir viel Spaß und drücken dir die Daumen!"}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights"], "text": ""}}, {"url": "https://www.cosmopolitan.de/bademode-trends-2022-118111.html", "success": true, "is sub": true, "content": {"headers": ["Bademode 2022: Auf diese hotten Trends freuen wir uns im Sommer!"], "text": "Splish, Splash! Schon jetzt fluten Bikinis, Badeanzüge und Co. die Shops. Wir zeigen dir, welche Swimwear-Trends im Sommer 2022 angesagt sind."}}, {"url": "https://www.cosmopolitan.de/supporther-warum-unser-zyklus-eine-superpower-ist-95613.html", "success": true, "is sub": true, "content": {"headers": ["#supporther: Warum unser Zyklus eine Superpower ist", "Frauen sind weder schwach noch verrückt – sondern zyklisch!", "Das Potenzial der systematischen Zyklusbeobachtung", "Wer sich Zykluswissen aneignet, hat einen Schatz für immer", "Zyklus-Empowerment", "Weitere #supporther-Texte:"], "text": "#supporther ist ein Leitwort und eine Bewegung. Wir feiern eine weibliche Zukunft, in der sich Frauen gegenseitig unterstützen. Die Zyklusberaterin Rena Föhr schreibt in ihrem Gastbeitrag darüber, warum wir den Zyklus als Superpower entdecken sollten.Zuallererst möchte ich etwas gestehen: Auch ich liebe meinen Zyklus nicht immer. Vor allem dann nicht, wenn eine neue Blutung beginnt und diese mir 1-2 Tage Schmerzen beschert. Dieser Text soll auf keinen Fall Zyklusprobleme verneinen. Aber er soll dazu ermutigen, unsere zyklische Natur anzuerkennen und zu leben.Nachdem Frauen in den letzten Jahrtausenden unter anderem erzählt wurde, dass die Menstruation \"das schlimmste Gift der Welt\" sei oder wir durch unbefruchtete Zyklen an Hysterie erkranken würden, ist es höchste Zeit, dass wir unseren Zyklus zurückerobern und mit ihm umgehen, wie es am besten für uns ist. Denn unser Zyklus ist viel mehr als ein paar Tage bluten – und hat, wenn er gesund verläuft, verdammt viele Vorteile.Auch wenn wir über absurde Mythen aus der Vergangenheit inzwischen (gequält) lächeln können, gilt der weibliche Zyklus auch heute vor allem als Störfaktor. Abgesehen von Schmerzen und Schwangerschaftsrisiko denkt man vor allem daran, dass er im Arbeitsalltag nervt. Nur, von was für einem Arbeitsalltag sprechen wir hier eigentlich? Von einem männlich geprägten, in den zyklische Schwankungen nicht vorgesehen sind. Als Frau gibt man alles, auch wenn im Uterus gerade ein Krieg tobt, um ja nicht schwächer zu wirken als die Männer. Dabei sind Frauen definitiv nicht weniger leistungsfähig, sondern eben... zyklisch.(Fast) jede kennt das Rückzugsbedürfnis kurz vor oder zu Beginn der Menstruation. Aber habt ihr schon mal darauf geachtet, dass es pro Zyklus auch einige Tage gibt, an denen ihr euch unbesiegbar fühlt, es beim Sport super läuft und ihr im Job so richtig Power habt? Wenn das passiert, seid ihr vermutlich in der Eisprungphase.Insgesamt unterscheidet man vier Zyklusphasen. Jede von ihnen hat ein anderes Energieniveau und einen anderen Fokus. Deshalb werden die Zyklusphasen auch als \"innere Jahreszeiten\" bezeichnet:Wer die Pille absetzen und nicht schwanger werden will, greift auf natürliche Verhütungsmethoden zurück. Wir verraten, wie der Übergang reibungslos klappt.Allerdings sind diese Phasen nicht bei jeder Person gleich lang und können sich von Zyklus zu Zyklus verschieben. Um sie besser zu verstehen, kann man die zyklischen Körperzeichen beobachten. Zu ihnen zählen die tägliche Aufwachtemperatur, der Zervixschleim (der nicht mit Erregung, sondern mit unserer Fruchtbarkeit zusammenhängt) oder alternativ die Veränderungen der Zervix (Muttermund).Wenn man diese Zeichen nach medizinischen Regeln und auswertet, kann mit der symptothermalen Methode zuverlässig verhüten oder bewusst eine Schwangerschaft planen. Auch die Menstruation lässt sich prognostizieren, sobald der Eisprung bestätigt wurde. Aber Achtung: Wann der Eisprung eintritt, kann niemand voraussagen, und sich auf Zyklus-Apps zu verlassen, ohne die Körperzeichen zu verstehen, ist zumindest zur Verhütung keine gute Idee.Der weibliche Zyklus umfasst im Normalfall 28 Tage. Dauert er länger oder kürzer, ist eine Zyklusstörung wahrscheinlich. Wir klären auf, was dahinter steckt und wann du zum Arzt solltest.Wann ist der Eisprung? Wir erklären, wie ihr eure fruchtbaren Tage und den Eisprung berechnen könnt. Das sind die besten Methoden...Für die Aneignung von Zykluswissen sollte man sich also etwas Zeit nehmen, aber es lohnt sich. Die Regeln beruhen auf wissenschaftlichen Studien, sind aber einfach zu verstehen, wenn man Lust und die richtigen Informationen zur Hand hat. Wenn man sie erlernt, erwirbt man einen Schatz, den einem niemand mehr wegnehmen kann: Ein tiefgehendes Verständnis für den eigenen Zyklus, das uns erlaubt, informierte Entscheidungen über unsere Gesundheit und Sexualität zu treffen.Wenn wir unseren Zyklus wahrnehmen, wissen wir auch besser, was noch im Normalbereich liegt – und was nicht. Veränderungen in Dauer und Stärke der Blutung, beim Zervixschleim und beim Temperaturverlauf können Hinweise auf unseren Gesundheitszustand geben. Die Aufzeichnungen können sogar bei der Diagnostik helfen, wenn sich die Ärztin bzw. der Arzt mit natürlichen Zyklen auskennt.Wichtig ist, zu wissen: Unser Zyklus an sich ist keine Krankheit, ganz im Gegenteil. Die Hormone, die wir in einem natürlichen Zyklus produzieren, geben uns Energie und beugen Erkrankungen vor.Für mich fühlt sich der zyklische Verlauf trotz eines (erträglich) schmerzhaften Tags pro Monat ziemlich empowernd an – die Energie rund um den Eisprung dauert nämlich deutlich länger an. Die verschiedenen Phasen helfen mir, im Job und Privatleben Dinge aus diversen Perspektiven zu betrachten und mich je nach Phase auf verschiedene Aufgaben zu fokussieren.Deshalb bin ich überzeugt: Genau wie einige Männer ihr Testosteron feiern (definitiv nicht (nur), weil sie das eventuell irgendwann zum Kinderkriegen brauchen), sollten auch wir Frauen unsere Hormone als Superpower wahrnehmen und auf keinen Fall als Schwäche.Text: Rena FöhrMit der feministischen Aufklärungsplattform CHICA CON CICLO informiert die Zyklusberaterin Rena Föhr über hormonfreie Verhütung, Frauengesundheit und Kinderwunsch. Über Wissensseiten, Blogtexte und ein individuelles Mentoring-Angebot können Interessierte ihren Zyklus kennen- und liebenlernen.?#supporther ist ein Leitwort und eine Bewegung. Wir feiern eine weibliche Zukunft, in der sich Frauen gegenseitig unterstützen. Mit #RespectMySize machen sich die Influencerinnen Julia Kremer und Verena Prechtl stark für Übergewichtige.#supporther ist ein Leitwort und eine Bewegung. Wir feiern eine weibliche Zukunft, in der sich Frauen gegenseitig unterstützen. Sex während der Periode ist für viele ein großes Tabu. Dabei gibt es gute Gründe, die für Orgasmen sprechen!"}}, {"url": "https://www.cosmopolitan.de/wann-hat-man-seinen-eisprung-110657.html", "success": true, "is sub": true, "content": {"headers": ["Wann hat man seinen Eisprung? Alles, was du über die Zyklusphase wissen musst", "Die vier Zyklusphasen", "Was ist die Eisprungphase?", "Wann ist der Eisprung?", "Spüre ich den Eisprung?", "MEHR SPANNENDE THEMEN!"], "text": "Die Eisprungphase ist eine wichtige Phase des weiblichen Zyklus. Wir haben alle relevanten Infos für euch zusammengetragen.Wusstet ihr, dass der weibliche Zyklus in vier Phasen unterteilt ist? Ja, ganz richtig gehört! Jede Zyklusphase unterliegt einer anderen Hormonkonstellation. Im Durchschnitt dauert ein Zyklus circa vier Wochen (also 28 Tage), wobei die Länge des Zyklus von Frau zu Frau unterschiedlich sein kann. Folgende vier Zyklusphasen gibt es:MenstruationsphaseFollikelphaseEisprungphaseLutealphaseIn diesem Artikel möchten wir uns die sogenannte Eisprungphase (auch genannt Ovulationsphase) genauer anschauen.Die verschiedenen Phasen des weiblichen Zyklus wirken sich nicht nur auf die Stimmung, sondern auch auf deine Fitness und die Ernährung aus. Wir haben alle Infos.Die Eisprungphase ist die wohl bedeutendste Phase des weiblichen Zyklus. Sie ist die Phase, in der eine Frau schwanger werden kann. Beim Eisprung wird etwa in der Mitte des Monatszyklus unter dem Einfluss der Sexualhormone die reife Eizelle, die in der Follikelphase gebildet wurde, aus dem Eierstock in den Eileiter ausgestoßen.In jedem Follikel befindet sich eine Eizelle, die in der Follikelflüssigkeit schwimmt, wobei sich meist nur ein Follikel zum dominanten Follikel weiterentwickelt. Durch einen starken Anstieg des luteinisierenden Hormons (LH) wird der Eisprung ausgelöst. Dabei platzt der Follikel auf, die Eizelle wird aus dem Follikel herausgespült, um dann vom Eileiter aufgenommen zu werden. Dieser transportiert die Eizelle Richtung Gebärmutter.Mit Social Freezing können Frauen selbstbestimmt über den Zeitpunkt der Familienplanung entscheiden. Wir verraten dir alles, was du darüber wissen musst.In der Theorie findet der Eisprung in der Mitte des weiblichen Zyklus statt, etwa 14 Tage vor Ende des Monatszyklus. In der Praxis hängt das Ganze aber von der Zykluslänge ab, und diese kann von einer Frau zur anderen unterschiedlich sein. Der Zeitraum der Ovulationsphase ist verhältnismäßig kurz und dauert für gewöhnlich nur 16 bis 32 Stunden. Das Zeitfenster für eine mögliche Befruchtung ist noch kürzer. Das Ei kann nur bis zu 12 bis 24 Stunden nach dem Eisprung befruchtet werden.Aber: Spermien können unter idealen Bedingungen bis zu fünf Tage lang im Körper der Frau überleben, wodurch sich die auf knappe 12 bis 24 Stunden begrenzte fruchtbare Phase auf bis zu sechs Tage ausdehnen kann. Das heißt, dass man unter Berücksichtigung der Lebensfähigkeit der Spermien auch in der Follikelphase schwanger werden kann.Ja, viele Frauen merken, wenn die Eisprungphase beginnt! Sie berichten über einen einseitigen Schmerz im Unterbauch, genannt Mittelschmerz. Der Schmerz kann mehrere Stunden anhalten. Wieso einseitig? Ganz einfach: Der Schmerz ist auf der Seite spürbar, auf der der Eierstock das Ei freisetzt. Ob im rechten oder im linken Eierstock ein Ei heranreift, ist Zufall.Außerdem lässt sich der Eisprung an einem veränderten Vaginalfluss erkennen. Wenn es Richtung Eisprung geht, wird der Gebärmutterhalsschleim (Zervixschleim) flüssiger, durchsichtiger und klebriger. Die verstärkte Progesteron-Ausschüttung kurz vor dem Eisprung kann auch zu einem Spannungsgefühl in den Brüsten führen.Die Infos basieren auf den Annahmen eines natürlichen Zyklus. Zyklen, die unter Einfluss der Anti-Baby-Pille stehen, funktionieren stellenweise anders, da einige natürliche Vorgänge unterdrückt werden.Das Basalthermometer kann sowohl als natürliche Verhütungsmethode als auch bei der Kinderplanung nützlich sein. Wir verraten dir alles, was du darüber wissen musst.Wir zeigen dir die vier besten Perioden-Apps und verraten, was sie können."}}, {"url": "https://www.cosmopolitan.de/kinderwunsch-und-fruchtbare-tage-118169.html", "success": true, "is sub": true, "content": {"headers": ["Kinderwunsch? So easy behältst du deine fruchtbaren Tage im Blick", "Was ist Ava Fertility?", "Wie funktioniert das Zyklustracking?", "Für wen ist das Trackingarmband geeignet", "Fazit"], "text": "Sobald ein Babywunsch da ist, kann Zyklustracking ein wichtiger Bestandteil deiner Reise sein. Deshalb haben wir den Ava Fertility Fruchtbarkeitstracker unter die Lupe genommen und zeigen dir, wie dieses schlaue Wearable dir dabei helfen kann, schneller schwanger zu werden.Wir lieben smarte Gadgets, die uns den Alltag erleichtern. Aber wenn es um das Thema Babywunsch geht, wird das Angebot plötzlich ziemlich dünn. Dabei ist das Zyklustracking ein wertvoller Verbündeter bei einem aktiven Kinderwunsch. Denn Fehlersuche und große Erwartungen sind zwar völlig normal, können aber auch schnell zur Belastung werden. Wenn du deinen Zyklus und deine fruchtbaren Tage jedoch kennst, fällt es um einiges leichter, das richtige Timing zu finden. Das Problem: Perioden-Tracking-Apps oder Fitness-Wearables sind leicht in der Handhabung, können deine fruchtbaren Tage aber nur schätzen. Das mindert deine Erfolgschancen! Besonders wenn die natürliche Fruchtbarkeit ab dreißig langsam sinkt. Deshalb heißt es für viele „Back to the Roots“ z. B. mit LH-Tests oder der Temperaturmethode.Leider sind diese analogen Methoden entsprechend aufwendig. Bei LH-Ovulationstests wird z. B. das Fruchtbarkeitsfenster täglich mithilfe von Urintest bestimmt und bei der Temperaturmethode muss regelmäßig die Aufwachtemperatur gemessen werden. Das ist nicht nur langwierig, sondern auch ziemlich unflexibel und störungsanfällig. Außerdem zeigen LH-Tests nur wenige fruchtbare Tage und bei der Temperaturmessung gibt es keine Ergebnisse in Echtzeit. Alles nicht mehr wirklich up to date! Das dachten sich auch die Entwickler von Ava Fertility.Als erster KI-gestützter Fruchtbarkeitstracker macht Ava Fertility das Erfassen deiner fruchtbaren Tage nicht nur supereasy, sondern auch extra präzise. Der Sensor des Trackers befindet sich in einem kleinen Armband, dass du einfach wie eine Uhr regelmäßig über Nacht am Handgelenk trägst. Die gesammelten Daten werden dann am Morgen mit der Ava Fertility App synchronisiert und die App zeigt dir sofort Infos zu deinem Zyklusgeschehen und berechnet fünf deiner sechs fruchtbaren Tage. Und das wars, mehr musst du nicht tun, außer dir zum richtigen Zeitpunkt eine romantische Zeit mit deinem Partner zu machen.Das Geniale dabei ist, dass Ava Fertility nicht nur anzeigt, wann dein Eisprung sein wird, sondern auch die besonders vielversprechenden Tage davor. So sind eure Chancen auf das Glück zu dritt bis zu doppelt so groß. Außerdem kannst du Ava Fertility auch während der Schwangerschaft weiterbenutzen, um Fortschritte und Veränderungen zu dokumentieren und zu verfolgen. So ist der Tracker in jeder Phase eine großartige Unterstützung. Egal, ob du vor dem ersten Versuch deinen Zyklus kennenlernen möchtest, du schon aktiv versuchst schwanger zu werden oder während der Schwangerschaft alles im Blick behalten möchtest.Extra nice: 20 % der Einnahmen aus jedem Ava Band gehen in die Forschung rund um das Thema Frauengesundheit. Und mit dem Code COSMOXAVA erhälst du 20 € Rabatt auf dein Ava Fertility Paket.*Natürlich haben wir uns auch gefragt, wie das präzise Tracking funktioniert: Der hoch entwickelte Sensor erfasst in der Nacht fünf verschiedene Parameter, die sich während deinen Zyklusphasen verändern. Dazu gehören physiologische Daten zu Hauttemperatur, Ruhepuls, Atemfrequenz und Herzfrequenzvariabilität. Aus diesen Daten kann dann der selbstlernende Algorithmus dein fruchtbares Fenster errechnen und dir in Echtzeit anzeigen – ganz schön smart!  Zusätzlich zeigt dir die App noch andere nützliche Infos wie etwa das Timing deiner nächsten Periode, deine Schlafqualität, dein Stresslevel. Du kannst dich sogar von deinem Ava Armband morgens mit einer sanften Vibration wecken lassen. All das hilft dir dabei, dich und deinen Zyklus besser zu verstehen und einen Überblick über deine Zyklusgesundheit zu bekommen.Generell ist Ava Fertility für alle geeignet, die ihre Chancen auf eine schnelle Schwangerschaft erhöhen möchten und die eine unkomplizierte und alltagstaugliche Methode zur Fruchtbarkeitsbestimmung suchen. Wenn du den Fruchtbarkeitstracker nutzen möchtest, solltest du außerdem einen regelmäßigen Zyklus mit einer durchschnittlichen Länge von 24 bis 35 Tage haben. Zur Verhütung ist der Tracker nicht geeignet. Du kannst den Zyklustracker aber natürlich schon vor dem aktiven Kinderwunsch und zusätzlich zu nicht hormonellen Verhütungsmitteln einsetzen, um deinen Zyklus besser zu verstehen. Besonders schön ist, dass Ava eine 12-monatige Geld-zurück-Garantie anbietet. Die genauen Bedingungen dazu kannst du hier nachlesen.Schwierigkeiten bei dem Versuch schwanger zu werden sind völlig normal und oft fehlt einfach nur das nötige Wissen über das richtige Timing. Deshalb sind wir vom Ava Armband richtig begeistert! Es bietet endlich eine moderne, praktische und intuitive Methode des Zyklustracking, die sich uns und unserem Lifestyle anpasst. Damit auch dein Babywunsch schnell in Erfüllung geht.Noch mehr Infos zu Schwangerschaft, Zyklustracking und Ava Fertility findest du hier.* Der Rabatt gilt sowohl für Ava Fertility Basic als auch auf Ava Fertility Plus und ist von 11.03.22 bis 04.04.22 einlösbar."}}, {"url": "https://www.cosmopolitan.de/babynamen-2022-116920.html", "success": true, "is sub": true, "content": {"headers": ["Babynamen 2022: Das sind die beliebtesten Namen für Jungs und Mädchen"], "text": "Du bist auf der Suche nach Inspiration für einen Babynamen? Wir liefern eine Prognose über die beliebtesten Namen für Mädchen und Jungen 2022."}}, {"url": "https://www.cosmopolitan.de/pina-colada-hair-118533.html", "success": true, "is sub": true, "content": {"headers": ["Piña Colada Hair: Diese Haarfarbe wollen im Frühling alle!", "Was ist Piña Colada Hair?", "Piña Colada Hair: Die schönsten Insta-Bilder", "MEHR HAARTRENDS!"], "text": "Eine Haarfarbe, die an einen leckeren Cocktail erinnert – klingt traumhaft, oder? Wir zeigen euch die schönsten Looks im angesagten Color-Trend Piña Colada Hair!Stell dir vor, du sitzt in der warmen Sonne und trinkst einen kühlen Schluck cremige Piña Colada aus einem Cocktail-Glas, auf dem hübsch platziert eine perfekte Scheibe Ananas sitzt. Genau so erfrischend wie dieser fruchtige Drink schmeckt, wirkt auch namensgebend unsere neue Lieblingshaarfarbe für den Frühling: Piña Colada Hair!Auch interessant:Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-SerieSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein RevivalDie Farbnuance des Getränks Piña Colada findest du ab jetzt nicht mehr ausschließlich in coolen Strandbars, sondern auch auf den Köpfen von vielen Fashion Babes. Erzielt wird der Hairstyle durch das Setzen von zahlreichen Strähnchen in warmen Blondtönen. Besonders die hellen, beinahe weißblonden Highlights sorgen für den sahnig-cremigen Look. Falls du dir den Trend Piña Colada Hair nachfärben lassen möchtest, solltest du im Idealfall bereits einen blonden Grundton besitzen. Davon abgesehen ist die frühlingshafte Farbnuance für alle Haarstrukturen und Frisuren von Short Bob bis Beach-Waves-Mähne geeignet. Na dann, Cheers!\"Aperol Spritz Hair\" ist die Trendhaarfarbe der Stunde. Wir zeigen euch die schönsten Styles ...Beim Scrollen durch unseren Instagram-Feed sehen wir den Gute-Laune-Trend Piña Colada Hair bereits überall. Wir haben die schönsten Farb-Looks für dich herausgesucht:*Affiliate-LinkSanft, voluminös und pflegeleicht – diese Beauty-Saison lieben wir den Soft Bob. Das steckt hinter dem neuen Frisuren-Trend.Vorhang auf für den glamourösesten Hairstyle des Jahres – der Liquid-Look verdreht aktuell ganz Hollywood den Kopf. Hier erfährst du alles zur Trend-Frisur."}}, {"url": "https://www.cosmopolitan.de/haarfarben-trends-2022-110624.html", "success": true, "is sub": true, "content": {"headers": ["Haarfarben 2022: Die großen Trends des Jahres"], "text": "Welche Haarfarben 2022 erwarten uns? Wir kennen die Trends der Hairstylisten und Coloristen schon jetzt!"}}, {"url": "https://www.cosmopolitan.de/vitamin-c-serum-90642.html", "success": true, "is sub": true, "content": {"headers": ["Vitamin C Serum: Die 4 besten Produkte ab 17 Euro", "Das beste Vitamin C Serum: Die Top 4 im Test", "FRAGEN & ANTWORTEN", "Wofür braucht man Vitamin C Serum?", "Für was ist Vitamin C Serum gut?", "Wie oft muss man Vitamin C Serum auftragen?", "Muss man Vitamin C Serum wieder abwaschen?", "Wie viel Prozent sollte Vitamin C Serum haben?", "Hilft Vitamin C Serum gegen Akne?", "Wo kann man Vitamin C Serum kaufen?", "MEHR BEAUTY-TIPPS!", "Platz 1: Vitamin C Serum von Junglück", "Platz 2: Vitamin C Serum von The Ordinary", "Platz 3: Vitamin C Serum von Paula's Choice", "Platz 4: Vitamin C Serum von Pixi"], "text": "Vitamin C Serum für die Haut gehört zu meinen absoluten Lieblingsprodukten in der täglichen Anti-Falten-Pflege. Wie du es anwendest und welches das Beste ist? Hier kommen meine Empfehlungen.Vitamin C gehört zu den wichtigsten Vitaminen in der Hautpflege. Wer wie ich schon vor den 30ern erster Faltenbildung vorbeugen will, aber noch nicht so stark auf ein Hyaluronserum oder Kollagen setzen möchte, hat mit einem Vitamin C Serum genau das richtige Produkt gefunden. Meine Empfehlung: Ab sofort sollte das Vitamin C Serum zu deinen täglichen Beauty-Produkten gehören. Als Beauty-Redakteurin habe ich bereits einige Seren getestet und teile hier meine Erfahrungen mit euch. Welches ist das beste Vitamin C Serum? Wie und wann wendet man das Serum an? Und wogegen hilft es überhaupt? Hier kommen alle Antworten.In diesem Vitamin C Serum möchte ich baden! Die natürliche Formulierung von Junglück ist vegan und frei von Schadstoffen. Das Serum basiert auf biologischem Aloe-Vera-Saft und einem stabilen Vitamin-C-Derivat namens Ascorbyl Glucoside. Es aktiviert erst auf der Haut seine volle Wirkung und ist darum vor allem empfindlichen Hauttypen zu empfehlen. Das Serum ist gelartig und verschmilzt wunderbar auf der Haut, zieht schnell ein und hinterlässt eine tolle Frische. In meiner Morgenroutine kombiniere ich es gerne mit weiteren Seren, meiner Tagescreme und einem LSF. Gleich hier in deinen Warenkorb bei Amazon legen.Kaum einem Label vertraue ich so sehr in Skincare-Fragen wie The Ordinary. Mein Badschränkchen ist voll mit den weißen Flakons des Labels. Darunter befindet sich auch das tolle Vitamin C Serum. Die stärkere Formulierung basiert auf dem öllöslichen Vitamin-C-Derivat Ascorbyltetraisopalmitat. In der Konsistenz ähnelt das Vitamin C Serum dem Feuchtigkeitsbooster Squalan und ist eher ölig, aber zieht schnell ein. Es wirkt besonders gut gegen Pigmentflecken und hilft dabei, dunkle Flecken aufzuhellen. Schön für alle, die schon Erfahrung mit Vitamin C Seren haben. In der Morgenroutine kommt es vor der Tagescreme und dem Lichtschutzfaktor auf die Haut. Hier findest du es bei Douglas.Ein absolutes Lieblingslabel, das mir sehr ans Beautyherz gewachsen ist, ist Paula's Choice. Das beliebte Vitamin C Serum mit dem Namen C15 Super Booster kommt mit einer Mischformulierung aus Antioxidantien daher, mit dem Schwerpunkt auf Vitamin C. Ferulasäure und Vitamin E unterstützen die antioxidative Wirkung und stabilisieren die empfindliche Formulierung. Ein schönes Vitamin C Serum, das einen sehr intensiven Hautschutz bewirkt und sie schön zart pflegt. Hier kannst du es bei Douglas shoppen.Ein sehr erfrischendes Vitamin C Serum für den Morgen findest du auch bei Pixi. Die reichhaltige Formulierung enthält neben Vitamin C auch verschiedene Fruchtseren und Koffein, das für eine gestraffte Haut sorgt. Beta Carotine geben zusätzlich eine schöne Farbe ins Gesicht. Wer sich also einen antioxidativen Frische-Kick am Morgen wünscht, findet das Vitamin C Serum von Pixi zum Nachshoppen bei Niche Beauty.Vitamin C gilt als Wundermittel in der Anti-Aging-Pflege. Es enthält viele wichtige Mineralien und Säuren, die die Haut sanft unterstützen, pflegen und schützen. Dem Serum wird nachgesagt, dass es Falten aufpolstert, die körpereigene Kollagenproduktion anregt, sowie das Bindegewebe und damit die Elastizität der Haut stärkt. Die Haut sieht nach der Anwendung praller, faltenfreier und frischer aus.Vitamin C ist zunächst einmal ein überlebenswichtiges Mittel für deinen Körper. Das Vitamin wird wissenschaftlich eigentlich Ascorbinsäure genannt, genauer genommen als L-(+)-Ascorbinsäure. Umgangssprachlich wird die organische Säure aber als Vitamin C zusammengefasst.Das reichhaltige Serum wirkt antioxidativ. Das bedeutet, dass es leicht oxidiert und dabei freie Radikale, die sich in deiner Haut befinden, entfernt. Deine Zellen werden so vor oxidativem Stress geschützt. Die Ascorbinsäure wirkt außerdem wie eine Art Schutzschild für deine Haut und schützt sie vor schädlichen Umwelteinflüssen. Hinzukommt, dass Vitamin C wesentlich an der körpereigenen Kollagenproduktion beteiligt ist und diese fördert. Deine Haut polstert sich mit der Unterstützung des Serums nachhaltig von innen auf. Erste kleine Fältchen werden so sichtbar reduziert. Vitamin C hat darüber hinaus die wunderbare Eigenschaft, dass es dein Immunsystem stärkt und dich somit vor Krankheiten schützt, darum ist es auch ein echter Erkältungs-Killer.Kennst du schon die Ferulasäure? Sie gehört zu den stärksten, pflanzlichen Antioxidantien in der Gesichtspflege. Alles über ihre Wirkung und Anwendung!Vitamin C Serum sollte täglich ein bis zwei Mal unter die Tagespflege oder Nachtpflege aufgetragen werden. Über Nacht füllt es den Feuchtigkeitsspeicher der Haut auf und tagsüber schützt es die Haut vor Umwelteinflüssen und wirkt morgens als Frische-Booster! Überdosieren kann man das Vitamin übrigens nicht. Der Körper besitzt keinen großen Speicher für Vitamin C und baut überschüssiges über die Nieren ab.Nein. Das leicht dosierte Mittel ist meist so entwickelt, dass es schnell von der Haut absorbiert wird. Bei den meisten Seren passiert das schon 10 – 20 Sekunden nach dem Auftragen, bei vielen Ölen auch 1-5 Sekunden, sodass es bereits verschwunden ist, bevor du die nächste Creme aufträgst.Was kann Anti-Aging, Pflege und mit allem kombiniert werden? Genau, das Hyaluron Serum! Wir nehmen das wohl vielfältigste Serum für dich unter die Lupe und zeigen dir die besten Zehn!Es gibt Produkte mit unterschiedlich hoher Konzentration. Das Beauty-Label The Ordinary beispielsweise bietet viele Seren in unterschiedlichen Konzentrationen und Zusammensetzungen mit anderen Säuren und Mineralien wie Magnesium oder Vitamin F an. Welche Zusammensetzung deine Haut braucht, kommt ganz auf deinen Hauttyp an. Wie die unterschiedlichen Seren wirken, solltest du vor dem Kauf unbedingt beim Hersteller nachlesen. Auf der sicheren Seite bist du am Anfang immer mit einer recht niedrigen Konzentration zwischen 8 und 15 Prozent.Dank seiner antioxidativen Wirkung kann Vitamin C auch gegen kleine Entzündungen wirken, Pickelmale mindern und kleine Unebenheiten glätten. Es ist jedoch Vorsicht geboten, wenn du schlimmere Entzündungen und offene Stellen hast. Hochkonzentriertes Vitamin C Serum kann bei empfindlicher Haut nämlich auch zu Reizungen führen. Wenn du schon unter Irritationen leidest, solltest du das Produkt in jedem Fall vorsichtig testen und zunächst nur auf kleine Bereiche auftragen und die Reaktion deiner Haut beobachten. Bleibt alles komplikationsfrei, kann dir das Serum zu einem schöneren Hautbild verhelfen.Das Wundermittel bekommst du eigentlich überall. Viele Online-Shops bieten Produkte an, aber auch in den üblichen Drogerien wie DM, Müller oder Rossmann kannst du Vitamin C Seren finden. Auch über unsere Empfehlungen kannst du direkt dein Vitamin C Serum nachkaufen. Viel Freude beim Ausprobieren!Faltenfrei in nur wenigen Sekunden? Was können Antifaltencremes mit Soforteffekt? Wir haben den Test gemacht.Auf der Suche nach der besten Feuchtigkeitscreme für trockene Haut? Wir kennen die besten Feuchtigkeitsspender für jeden Hauttypen. Hier geht’s zum Beauty-Ratgeber.Du hast dich schon immer gefragt, welchen Hauttyp du hast? Unsere Beauty-Redakteurin hilft dir bei der Beantwortung der Frage und dabei, die richtigen Produkte für deine Haut zu finden."}}, {"url": "https://www.cosmopolitan.de/augenbrauenserum-118280.html", "success": true, "is sub": true, "content": {"headers": ["Augenbrauenserum: 5 Produkte im großen COSMO-Test", "Welches Augenbrauenserum ist das beste?", "Augenbrauenserum im Test: Die Erfahrung unserer Redakteurinnen", "Refectocil - Lash & Brow Booster", "Nanobrow - Augenbrauenserum", "M2 Beauté - Eyebrow Renewing Serum", "Svenja Walberg - Browcocaine", "Natucain - Augenbrauenserum", "Wie wirkt ein Augenbrauenserum?", "Wann wirkt ein Augenbrauenserum?", "Wie trägt man ein Augenbrauenserum auf?", "Wie wachsen meine Augenbrauen wieder?", "MEHR BEAUTY, BITTE"], "text": "Bringen Augenbrauenseren wirklich was? Wir haben sie getestet und stellen euch unsere Favoriten im Vorher-Nachher-Vergleich vor.Seit einigen Jahren sind buschige, voluminöse Brauen a la Cara Delevingne zu einem Beauty-Standard geworden. Nicht jede:r von uns hat aber von Natur aus super volle Augenbrauen. Wer mehr tun möchte, als täglich den Schminkpinsel in die Hand zu nehmen, wird im Internet schnell fündig: ein Augenbrauenserum muss her! Wir haben fünf beliebte Augenbrauenseren getestet, die alle Wachstum und Wow-Brows versprechen.Ein kleiner Spoiler gleich vorweg: Jedes von uns getestete Serum zeigte Ergebnisse an unseren Augenbrauen. Daher können wir jedes Testserum in puncto Wirksamkeit empfehlen. Wenn wir die Verträglichkeit, die Handhabung und den Preis berücksichtigen, ist unser Favorit das Browcocaine Augenbrauenserum von Svenja Walberg.Das parfümfreie, vegane und tierversuchsfreie Augenbrauenserum wirkt mit dem hormonähnlichen Prostaglandin-Derivat Dechloro Dihydroxy Difluoro Ethylcloprostenolamide. Schon nach vier Wochen kam es in unserem Test zu ersten sichtbaren Ergebnissen. Mehr über dieses Serum findest du weiter unten im Testabschnitt von Beauty-Redakteurin Carolin.Auch in der COSMO-Redaktion hat jede so ihr Brauen-Problemchen. Die Härchen sind bei der einen zu dünn, die Augenbrauen der anderen insgesamt zu fein und Brauen-Lücken gibt’s ebenfalls en masse. Da kam uns dieser Test gerade recht. Wir haben Augenbrauenseren über viele Wochen getestet und möchten unsere Erfahrung bezüglich Anwendung, Verträglichkeit und Wirksamkeit mit dir teilen.*Die Seren wurden der Redaktion auf Anfrage zur Verfügung gestellt.Mit Lücken im vorderen Bereich ihrer Augenbrauen plagt sich Beauty-Redakteurin Lina umher. Sie will mithilfe des Lash & Brow Boosters von Refectocil Babyhaare züchten, wie sie sagt. Hier kommt ihr Erfahrungsbericht.Optik und erster EindruckDas Packaging ist ein absoluter Hingucker! Im Inneren verbirgt sich aber keine Bürste, sondern ein Puffer-Applikator, mit dem großflächig Serum auf die Augenbrauen aufgetragen werden kann – ungewöhnlich für ein Augenbrauenserum. Der Geruch ist nahezu neutral, die Textur ist sehr flüssig. Da das Serum auch für die Wimpern geeignet ist, habe ich es auch dort getestet.Das Refectocil Serum auf Wasserbasis ist frei von synthetischen Hormonen. Wachstumsunterstützer in der Formulierung sind Biotin und Black Sea Rod Oil. Beide Stoffe sind in vielen Wimpernseren zu finden. Konditionierende Inhaltsstoffe wie Panthenol oder Caprylyl Glycol pflegen die feinen Härchen, machen sie weich und glänzend. Der enthaltene Alkohol bringt dem Serum aber leider ein paar Minuspunkte ein, da er austrocknend auf die Haut wirken kann.Anwendung und VerträglichkeitFünf Wochen lang habe ich das Augenbrauenserum jeden Abend als Teil meiner Pflegeroutine auf die gesamte Braue aufgetragen. Meine Augenbrauen haben das Serum gut vertragen. Ich habe keinerlei Brennen oder ähnliches wahrgenommen.ErgebnisErste deutliche Veränderungen konnte ich schon nach drei Wochen sehen. Ich habe beobachtet, dass mein Haarwachstum sehr angeregt war und kräftige Härchen nachgewachsen sind. Nach einem Besuch an der Brow Bar konnte ich das hübsche Ergebnis dann bewundern. Lücken waren aufgefüllt und ich musste so gut wie nichts mehr nachschminken oder auffüllen. Herrlich! Als Wimpernserum habe ich die Anwendung allerdings abgebrochen, da ich während des Tests einige Wimpern verloren habe.Alles in allem würde ich das Augenbrauen-Wachstumsserum von Refectocil auf jeden Fall weiterempfehlen, mit der Einschränkung, es nur für die Augenbrauen und nicht für die Wimpern zu verwenden.Beauty-Redakteurin Erika hat das Augenbrauenserum von Nanobrow getestet. Ihr Augenbrauen-Problem vor dem Test waren dünne Brauen mit Lücken, die sie sich verdichtet wünschte. Ob das funktioniert hat, erzählt sie selbst.Optik und erster EindruckMein erster optischer Eindruck von dem Nanobrow Augenbrauenserum ist positiv. Das Design wirkt hochwertig, es kommt mit einem Schwamm-Applikator zum Auftragen. Das Serum ist parfümfrei und relativ flüssig. Das Serum wirkt mit Trifluoromethyl Dechloro Ethylprostenolamiden, einem synthetischen Prostaglandin-Derivat. Zudem finde ich beruhigendes Panthenol, feuchtigkeitsspendendes Glycerin und einige Pflanzenextrakte in den Inhaltsstoffen.Anwendung und VerträglichkeitIch habe das Serum nach den Herstellerhinweisen täglich abends auf die gesamte Augenbraue aufgetragen. Dabei reichte einmal Eintauchen für beide Brauen. Anfangs war ich etwas skeptisch, denn meine Haut hat nach dem Auftrag gekribbelt und ich spürte auch einen leichten Juckreiz. Zudem hatte ich zu Beginn auch oft gerötete Augenbrauen am Morgen. Allerdings hat sich meine Haut recht zügig an das Serum gewöhnt und diese Nebenwirkungen haben sich schnell wieder eingestellt.ErgebnisNach nur einem Monat sind meine Augenbrauen bereits viel länger geworden und ich bin mit dem Ergebnis sehr zufrieden. Auch, wenn ich anfangs skeptisch war und ein paar Nebenwirkungen bemerkte, kann ich dieses Augenbrauenserum vor allem für unempfindliche Haut empfehlen. Bei bereits dichten Augenbrauen muss das Ergebnis wahnsinnig gut sein. Meine lückenhaften Brauen haben einen soliden Boost bekommen. An sonst kahlen Stellen sprießen die Härchen wie verrückt! Ich werde das Serum weiterverwenden und definitiv meiner besten Freundin weiterempfehlen!Online-Redakteurin Janna wünschte sich zu Beginn des Wimpernserum-Tests dichtere Brauen und mehr Wachstum. Zudem hoffte sie, ihre unterschiedlich hohen Brauen etwas ausgleichen zu können. Janna hat sehr sensible Haut, weshalb sie bereits einen Wimpernserum-Test abbrechen musste. Daher hat sie besonderen Wert auf die Verträglichkeit des Eyebrow Renewing Serums von M2 Beauté gelegt.Optik und erster EindruckOptisch macht das Serum einiges her im Badezimmerschrank und sieht richtig luxuriös aus. Es kommt sicher verpackt bei mir an und enthält aufschlussreiche Hinweise zu Inhaltsstoffen sowie der Anwendung. Anders als ich erwartet hätte, kommt das Produkt nicht mit einem Bürstchen, sondern mit einem dünnen Pinsel. Der Vorteil: Man kann das Serum auch gezielt an Stellen auftragen, an denen bisher noch keine Brauenhaare wachsen. Es hat einen intensiven, aber angenehmen, blumigen Geruch, ist relativ dickflüssig und sehr ergiebig.Ähnlich wie das Serum von Refectocil wirkt das M2 Beauté Serum mit beruhigendem Panthenol, Biotin und Black Sea Rod Oil. Zudem finde ich Hyaluronsäure und die pflegende Aminosäure Arginin in der Liste der Inhaltsstoffe.Anwendung und VerträglichkeitWie in der Anleitung beschrieben, habe ich das Serum immer abends nach dem Abschminken auf die trockenen und sauberen Brauen aufgetragen. Ich habe das Serum erstaunlich gut vertragen. Obwohl ich sensible Haut habe, habe ich keinerlei Rötungen oder Reizungen feststellen können. Das liegt sicherlich nicht zuletzt daran, dass im Serum keine Silikone oder Parabene enthalten sind.ErgebnisBereits nach etwa zwei Wochen konnte ich erste Ergebnisse sehen. Es sind vermehrt Härchen gewachsen, an denen vorher keine waren. Außerdem habe ich das Gefühl, meine Augenbrauen sind kräftiger geworden. Eine starke Verdichtung hat sich nach den ersten sechs Wochen jedoch noch nicht eingestellt.Das Serum hat kein absolutes Wunder vollbracht und meine Brauen in sechs Wochen komplett transformiert. Trotzdem bin ich zufrieden mit meinen etwas kräftigeren und dunkleren Brauen und werde das Serum weiter benutzen. Daher kann ich das Serum absolut empfehlen, auch wenn der Preis natürlich ziemlich happig ist. Das lohnt sich aber auch, denn man bekommt hochwertige Inhaltsstoffe, die auch für sensible Haut gut geeignet sind.Beauty-Redakteurin Carolin wollte mit dem Browcocaine von Svenja Walberg Lücken in den Augenbrauen den Garaus machen. Besonders im Augenbrauen-Bogen und im vorderen Bereich der Brauen fehlten an einigen Stellen Härchen und somit auch Fülle.Optik und erster EindruckDie Verpackung des Browcocaines wirkt sehr hochwertig und kommt mit ausreichenden Informationen daher. Das Augenbrauenserum hat einen Pinsel-Applikator und soll punktuell auf die Stellen aufgetragen werden, an denen man ein Wachstum fördern möchte. Perfekt für meine Lücken. Das Produkt selbst ist geruchsneutral, durchsichtig und gelartig.Browcocaine wirkt mit dem hormonähnlichen Prostaglandin-Derivat Dechloro Dihydroxy Difluoro Ethylcloprostenolamid. Zudem sind beruhigendes Panthenol und pflegendes Arginin im Augenbrauenserum enthalten.Anwendung und VerträglichkeitWie vom Hersteller angegeben, habe ich das Serum einmal täglich abends auf die Stellen aufgetragen, die einen Boost brauchen können. Dabei konzentrierte ich mich auf meinen Brauenbogen und den Anfang meiner Augenbrauen. Nebenwirkungen wie Rötungen oder Brennen hatte ich keine – ich habe jedoch auch in der Regel keine empfindliche Haut.ErgebnisErste Ergebnisse habe ich nach rund vier Wochen gemerkt. In meinem Brauenbogen sprossen erste kleine Babyhaare. Nach weiteren zwei Wochen bemerkte ich beim Styling, dass ich keinen Brow-Pencil oder ähnliches mehr brauchte, um Lücken zu füllen und das hat sich bis heute fortgeführt. Meine Augenbrauen waren noch nie so voll und fluffig wie derzeit. Sie wirken dichter und gepflegt. Ich brauche sie im Prinzip nur einmal im Monat zu färben und morgens mit etwas Augenbrauen-Gel in Form zu legen. Das spart einige Minuten Schminkzeit täglich.Für unempfindliche Haut und all diejenigen, die das hormonähnliche Derivat nicht weiter stört, kann ich dieses Augenbrauenserum empfehlen. Zudem ist es das günstigste Serum in unserem Test und somit ein echter Preis-Leistungs-Sieger.Head of Commerce Content Franzi hat das Brow Serum von Natucain getestet. Sie wünschte sich vor dem Test etwas mehr Fülle, damit sie ihre Brauen weniger schminken muss. Mit der Form ihrer Augenbrauen war und ist sie ansonsten zufrieden. Hier kommt Franzis Erfahrungsbericht.Optik und erster EindruckAls erstes ist mir die hübsche dezente Verpackung aufgefallen. Das Serum wirkt sehr hochwertig. Das Bürstchen hat kurze starke Borsten, die kaum nachgeben. Deshalb kann man die Härchen gut zur Seite kämmen und das Serum direkt auf die Haut auftragen. Der Geruch ist mir sehr angenehm aufgefallen. Das Serum riecht frisch nach Kräutern.Das Augenbrauenserum von Natucain besteht Herstellerangaben zufolge zu 100 Prozent aus Inhaltsstoffen natürlichen Ursprungs. Es ist hormonfrei und verzichtet auf Silikone und Parabene. In der INCI-Liste finde ich verschiedene Pflanzenextrakte aus beispielsweise Bambus, Oregano, Soja, Thymian und Linse sowie pflegendes Glyzerin. Auch Duftstoffe und Alkohol sind enthalten.Anwendung und VerträglichkeitIch habe das Serum morgens und abends nach der Reinigung und vor der Gesichtspflege aufgetragen. Ich hatte keine Irritationen oder ähnliches. Das Serum hat direkt nach dem Auftragen ein angenehm kühlendes Gefühl hinterlassen.ErgebnisErste Veränderungen bilde ich mir ein, bereits nach zwei Wochen gemerkt zu haben. Meine Härchen sind schneller gewachsen und ich habe ein, zwei neue Härchen an kahlen Stellen entdeckt. Nach acht Wochen sind zwar nicht alle Lücken aufgefüllt, meine Brauen wirken aber allgemein voller und ich brauche weniger lang zum Auffüllen mit dem Augenbrauenstift. Ich habe nicht erwartet, mit extrem buschigen Augenbrauen aus dem Test zu gehen und bin deshalb mit dem Ergebnis sehr zufrieden. Meine Augenbrauen wirken etwas voller und gepflegter. Wer sich ein extremes Wachstum wünscht, sollte womöglich auf ein anderes Produkt ausweichen. Aber dafür, dass es völlig ohne Hormone wirkt, bin ich mit dem Ergebnis zufrieden und empfehle es denjenigen, die mit ihren Brauen grundsätzlich zufrieden sind und, so wie ich, bloß ein paar wenige Härchen vermissen. Es gibt zwei unterschiedliche Arten von Augenbrauenseren: die mit und die ohne hormonähnliche Inhaltsstoffe. Die mit hormonähnlichen Inhaltstoffen regen gezielt das Wachstum in der Haarwurzel der Augenbrauenhärchen an. Seren ohne diese Derivate pflegen in erster Linie die Haut und die Haare an sich, wodurch sie geschmeidiger und stärker werden. Dadurch wird die Wachstumsphase der Augenbrauen verlängert und das wiederum sorgt dafür, dass sie dichter und voller werden.Folgende Inhaltsstoffe wirken sich förderliche auf das Wachstum von Augenbrauen aus:Prostaglandin-Derivate: Prostaglandin-Derivate sind häufig synthetisch hergestellte hormonähnlichen Wirkstoffe und überaus umstritten, aber sehr effektiv. Ihr erkennt den Inhaltsstoff an dem Wortfragment „prost“. Ursprung dieses Stoffes ist die Augenmedizin, bei der Prostaglandine zur Behandlung von Grünem Star eingesetzt werden. Zufällig entdeckte man, dass dieser Stoff auch das Haarwachstum anregt. Es gibt keine eindeutig aussagekräftigen Studien darüber, ob die Verwendung von Augenbrauen- oder Wimpernseren mit Prostaglandin-Derivaten schädlich ist, sie kann jedoch bei empfindlichen Augen zu Reizungen und Rötungen führen. Einige Nutzer:innen klagten zudem über Verfärbungen am Wimpernkranz.Black Sea Rod Oil: Das Extrakt der Plexaura homomalla, der karibischen Koralle Schwarze Seerute, gilt als natürliches Pendant zu den umstrittenen Hormonersatz-Substanzen in Augenbrauenseren. Das Korallen-Öl soll nahezu denselben Effekt auf das Wimpern- und Augenbrauenwachstum haben wie Prostaglandin-Derivate. Diese Koralle hat einen besonderen Verteidigungsmechanismus. Und zwar stößt sie ein bioaktives Lipid aus, um Fressfeinde zu verscheuchen – das Black Sea Rod Oil. Und das besteht Biologen (1, 2, 3) zufolge aus dem Gewebshormon Prostaglandin A2.Seren mit diesem Inhaltstoff sind also auch hormonhaltige Präparate, wodurch in unserem Test vier von fünf Seren hormonhaltige waren. Befasst man sich nicht genau mit den Inhaltstoffen, könnte man bei diesem Öl zu dem falschen Schluss kommen, es handle sich lediglich um ein pflegendes Öl wie Jojoba- oder Arganöl. Zudem sind Korallen Tiere, das Öl somit tierischen Ursprungs und das Serum nicht vegan.Biotin: Das Vitamin Biotin, auch als Vitamin H oder B7 bekannt, spielt eine Rolle bei Stoffwechselprozessen und gilt als DAS Vitamin für gesunde Haut und Haare. Es ist an der Bildung des Haut- und Haar-Proteins Keratin beteiligt. Studien zufolge wirkt sich ein Biotinmangel schlecht auf Haut und Haar aus – das gilt jedoch eher für einen innerlichen Mangel. Äußerlich angewandt sorgt es für gesundes Haar, das weniger schnell bricht und das wiederum trägt dazu bei, dass das Haar länger wächst. Die Folge: gesunde und volle Augenbrauen und Wimpern.Panthenol: Ein weiteres in Augenbrauenseren verbreitetes Vitamin ist Panthenol, Vitamin B5. Panthenol pflegt Haut und Haare und versorgt sie mit Feuchtigkeit. Das kann hält die Augenbrauen-Haare geschmeidig und schützt sie vorm Abbrechen.Pflegestoffe wie Rizinusöl, Aloe-vera und Hyaluronsäure: Weitere pflegende Inhaltsstoffe in Augenbrauen- und Wimpernseren sind Rizinusöl, Hyaluronsäure und Aloe-vera. Auch diese Stoffe pflegen Haut und Haar, halten sie geschmeidig und schützen sie vor Haarbruch und frühzeitigem Ausfall.Nach rund vier bis acht Wochen regelmäßiger Anwendung solltest du erste positive Ergebnisse deines Augenbrauenserums erkennen. Üblicherweise wirken deine Augenbrauen dann bereits etwas voller und vielleicht siehst du bereits kleine Härchen an Stellen sprießen, an denen vorher kaum welche waren. Nach acht bis zwölf Wochen hat sich in der Regel das endgültige Ergebnis eingestellt.Hörst du auf, dein Augenbrauenserum zu nutzen, fallen die Augenbrauenhaare nach der Wachstumsphase ganz regulär und auf natürliche Weise aus. Sie wachsen dann wie vor dem Augenbrauenserum weiter.Es gibt zwei Arten, wie du ein Augenbrauenserum auftragen kannst. Zum einen auf der gesamten Augenbraue, um ein durchgehendes kräftigendes Ergebnis zu erzielen. Zum anderen können Augenbrauenseren auch nur an den Stellen aufgetragen werden, an denen du das Wachstum anregen möchtest. Diese Art des Auftrags gilt vor allem für Wimpernseren auf Hormonbasis, die auch punktuell zu neuem Haarwachstum beitragen können.Falls dir die Pinzette einmal ausgerutscht ist, du dich verzupft hast und nun mit dünnen Brauen dastehst, musst du dir in aller Regel keine Sorgen machen. Deine Augenbrauen wachsen von selbst nach. Wenn sie durch regelmäßiges Auszupfen jedoch extrem ausgedünnt sind, hilft Geduld, Pflege und mitunter auch eines unserer getesteten Augenbrauenseren. Weitere Tipps bekommst du in unserem Artikel \"Augenbrauen wachsen lassen\".Seit einiger Zeit ist es das Trend-Produkt für Brauen – die Augenbrauen-Seife. Wie du sie richtig verwendest und welche Produkte empfehlenswert sind, erfährst du hier.Welche ist die beste Wimperntusche? Wir haben getestet und die beste Mascara gefunden. Hier kommt unsere Top 10!XXL-Lashes gefällig? Wir verraten dir, wie du schöne Wimpern bekommst!"}}, {"url": "https://www.cosmopolitan.de/skandinavische-mode-trends-modemarken-109957.html", "success": true, "is sub": true, "content": {"headers": ["Skandinavische Mode: Alles über Scandi Style und die schönsten Modemarken!", "Skandinavische Mode für Damen", "Was macht skandinavische Mode aus?", "Skandinavische Mode: Die besten Modemarken", "Dänische Modelabels", "Schwedische Modelabels", "Skandinavische Bloggerinnen", "Skandinavische Mode zum Shoppen", "NOCH MEHR FASHION", "Scandi Style: Dos", "Scandi Style: Don'ts", "Aiayu", "Blanche", "By Malene Birger", "Ganni", "Gestuz", "ROTATE BIRGER CHRISTENSEN", "STINE GOYA", "Acne Studios", "STAND STUDIO", "Totême", "Vagabond Shoemakers", "Emili Sindlev", "Darja Barannik", "Jeanette Friis Madsen", "Anne Johannsen"], "text": "Skandinavische Mode ist funktional, puristisch und dennoch immer für eine Überraschung gut. Hier erfährst du, was außerdem hinter dem modischen Phänomen steckt.Zugegeben, Paris, London und Mailand zählen immer noch zu den absoluten Fashion-Hochburgen und besitzen nicht nur wegen ihrer High Fashion und den traditionellen großen Modehäusern einen wesentlichen Stellenwert in der Branche – aber: Auch ohne Haute Couture stehen die Scandis dem Ganzen mittlerweile in nichts mehr nach. Die Copenhagen Fashion Week ist für die Modewelt so wichtig wie noch nie und wenn wir unsere Lieblingslabels im Kopf durchgehen, kommen mindestens die Hälfte davon aus dem Norden Europas. Was skandinavische Mode so besonders macht und welche Modemarken du unbedingt kennen solltest, erfährst du jetzt in unserem großen Scandi-Fashion-Guide.Funktional, puristisch und mit äußerst viel Liebe zum Detail – so einfach lässt sich skandinavische Mode beschreiben, obwohl das längst noch nicht alles ist. Beim Scandi Style geht es um mehr als Minimalismus, denn schauen wir uns die Street Styles und die neuesten Kollektionen der Trendlabels genauer an, wird schnell klar, dass hier mehr geht als Schwarz und Weiß. Skandinavische Mode lebt von Prints, durchdachten Kombinationen und Vielseitigkeit. Nicht zuletzt deswegen ist sie in jedem Fall immer für die ein oder andere Überraschung gut. Hier haben wir die wichtigsten Dos und Don'ts für dich gesammelt, die die skandinavische Mode ausmachen ...AccessoiresAuthentizitätfarbenfrohe LooksDetails, Details, Details!!!extravagante Schnittformenhochwertige Basics und Evergreensauffällige Prints (insbesondere Animal und Blumen)Asymmetrien, Drapierungen oder raffinierte Wickel-Effektegenauso wichtig: klassische Farben wie Schwarz, Weiß und cremige Tönezu viel Make-upüberladene LooksDas war auch eigentlich schon alles, was du zu den Don'ts wissen musst – keep it as simple as possible!Nachhaltig und fair: In diesem großen Guide erfährst du alles über nachhaltigen Schmuck und welche Schmucklabels die besten sind.Die Scandis wissen nicht nur, wie Mode getragen und kombiniert wird, sondern ebenfalls, worauf es beim Designen und Kreieren von Mode ankommt – eigentlich logisch, oder? So ist es auch kein Wunder, dass viele der aktuell angesagten Marken nordischen Ursprungs sind. Dabei gestaltet sich die Suche nach den schönsten skandinavischen Modelabels jedoch gar nicht so einfach – was insbesondere daran liegt, dass wir uns einfach nicht entscheiden können. Aber wozu auch? Jeder dieser Cosmo-Favoriten besitzt einen eigenen kraftvollen Stil und dank der Vielfältigkeit können wir zu jedem Anlass und für jede modische Stimmung ein skandinavisches Lieblings-Piece finden. Was außerdem noch interessant ist: Die meisten skandinavischen Modemarken kommen aus Dänemark und Schweden.Zeitlose Designs, hochwertige Materialien und echtes Handwerk: Das ist Aiayu .Dabei legte die dänische Gründerin Maria Høgh Heilmann gemeinsam mit ihrem Team Grundsätze fest, die helfen, den ökologischen Fußabdruck des Unternehmens merklich zu verringern. Das geschieht beispielsweise durch die nachhaltige Beschaffung von ausschließlich natürlichen Materialien und eine verantwortungsvolle Produktion, die weniger Abfall verursacht.Auch bei Blanche steht das Thema Nachhaltigkeit ganz weit oben auf der Agenda. Die dänische Brand kreiert auf diese Weise nicht nur einzelne nachhaltige Stücke, sondern ermöglicht es uns, unsere gesamte Garderobe danach auszurichten – von Kopf bis Fuß. Perfekte Basics und besondere Details stehen dabei im Vordergrund. Die unkonventionellen Denim-Designs haben es uns besonders angetan ...By Malene Birger sorgt mit jeder Kollektion aufs Neue für echtes Gänsehaut-Feeling: Das Design ist genauso unkompliziert wie detailverliebt und so treffen Eleganz und Minimalismus auf einen freigeistigen Boho-Spirit. Einmal alles bitte!Wo sollen wir nur anfangen? Wir lieben die dänische Modemarke Ganni und so wird jede einzelne Kollektion mit großer Spannung und noch größerer Vorfreude erwartet. Die Designs sind verspielt und selbstsicher, gefüllt mit Kontrasten und jeder Menge Persönlichkeit. Ditte Reffstrup, Creative Director von Ganni, beschreibt die neueste Kollektion für Spring/Summer 2022 – in einem Interview mit dem Fräulein Magazine – folgendermaßen: \"Spring-Summer 2022 is all about reigniting our love for life and love for ourselves. It’s very much about loving yourself, expressing yourself, and being happy with who you are. The collection is about saying ‘yes’ to what feels right, saying ‘yes’ to yourself.\" Hach!Sanne Sehested gründete Gestuz 2008. Sie möchte mit ihren Entwürfen die Stärken jeder Frau betonen und zwar so, dass sich die tollen Stücke perfekt im Alltag tragen lassen. Die Basis dafür: Klassiker, die immer wieder neu interpretiert werden und wunderbar miteinander harmonieren.ROTATE BIRGER CHRISTENSEN ist aus einer Zusammenarbeit der beiden skandinavischen Modeikonen Jeanette Madsen und Thora Valdimarsdottir, sowie dem dänischen Modeunternehmen Birger Christensen entstanden. Und was sollen wir sagen ... einfach jedes Teil ist ein Traum! Das Label konzentriert sich vor allem darauf, eine festliche Garderobe zu kreieren und legt den Fokus somit auf individuelle, extravagante Stücke. Mit dabei: Viel Volumen, feminine Silhouetten, Glitzer und viel Spaß!STINE GOYA wurde 2006 von der gleichnamigen Designerin gegründet und findet insbesondere in der Modestadt Kopenhagen viel Inspiration. Die Drucke werden handgezeichnet und maßgeschneidert, die Schnittformen schmeicheln und reichen von schlicht bis ausgefallen. Wir lieben zudem die farbenfrohe Optik!Einst von Andy Warhols Factory inspiriert, entstand Acne Studios 1996 als ACNE-Projekt des schwedischen Designers Jonny Johansson und Partnern in Stockholm. Ursprünglich war die skandinavische Modemarke auf Denim fokussiert, was sich allerdings spätestens ab den 2000ern änderte. Heute steht Acne für moderne, unkonventionelle Designs. Übrigens: Der Name entstammt dem Akronym für \"Ambition to Create Novel Expressions\".STAND STUDIO wurde 2014 von Nellie Kamras gegründet und behält stets die Dualität von chic und alltagstauglich im Blick. Die Kollektionen bestehen hauptsächlich aus Leder, Kunstpelz und Wolle. Was wir besonders gut finden: Das Brand orientiert sich immer weiter Richtung veganer und nachhaltiger Alternativen.We got a crush: Totême zählt ebenfalls zu den skandinavischen Modemarken mit echtem \"Haben-Wollen-Charakter\" und ist, im Gegensatz zu den dänischen Labels, eher das, was wir unter nordischem Minimalismus verstehen. Das Beste dabei ist, dass die Kollektionen hochwertig produziert werden und sich perfekt zu jedem anderen beliebigen Stück stylen lassen. Auch die mondäne Schnittführung fällt uns dabei sofort ins Auge, sowie die Unisex-Silhouetten. WE LOVE!\"Wir sind Schuhmacher mit Herz und Seele. Unser Ziel ist es, tolle Schuhe mit großartigem Design herzustellen, die von Menschen auf der ganzen Welt getragen werden. Und wir glauben, dass großartiges Design kein Vermögen kosten muss.\", sagt Marie Nilsson Peterzén, Mitgründerin und Creative Director der 1973 entstandenen skandinavischen Schuhmarke. Und das können wir so absolut unterschreiben! Die Modelle von Vagabond sind genauso vielseitig wie ihre Trägerinnen und jedes Paar ist dazu bestimmt, uns lange zu begleiten und durch das ein oder andere Abenteuer zu tragen. Große Empfehlung!Skandinavische Bloggerinnen bzw. Influencerinnen gibt es viele und jede von ihnen inspiriert uns auf ganz eigene Art und Weise. Wir verraten dir, welche drei Modeikonen du auf jeden Fall kennen solltest und haben zusätzlich noch einen Geheimtipp für dich!Emili Sindlev zählt zu den erfolgreichsten skandinavischen Influencerinnen und arbeitet außerdem noch als Stylistin und Creative Director. Ihre Looks sind aufregend und meist eine mutige Mischung aus eleganten und sportiv-funktionalen Teilen, sowie viel Farbe und Colourblocking. Übrigens: In ihrem Heimatland ist die Dänin nicht nur für ihren extravaganten Modegeschmack, sondern auch für ihren erfolgreichen Auftritt in der TV-Show \"Dancing With The Stars\" bekannt.Darja Barannik ist eine russisch-norwegische Modejournalistin und versorgt ihre über 220.000 Instagram-Follower:innen regelmäßig mit den schönsten Style-Contents.Jeanette Friis Madsen ist Stilikone, Stylistin, dreifache Mama, Creative Director und Co-Gründerin von ROTATE Birger Christensen. Ganz nebenbei ermutigt sie uns mit ihren vielfältigen Styles immer wieder dazu, die eigene Comfort Zone zu verlassen. Ob mondän, sophisticated, verspielt, bunt, zurückhaltend oder extravagant – die 37-Jährige trägt, wonach ihr der Sinn steht und schafft es trotzdem, sich selbst und ihrem Stil dabei treu zu bleiben.Anne Johannsen ist unser kleiner Geheimtipp, abseits der typisch skandinavischen Fashion Crowd. Ihre pastelligen Looks laden zum Träumen ein und wir sind jedes Mal aufs Neue fasziniert, wie gut sich Statement-Pieces doch miteinander kombinieren und auf den Punkt bringen lassen. So inspirierend!Unsere liebsten skandinavische Modemarken haben wir schon mit dir geteilt. Hier findest du nun unsere kuratierten skandinavischen It-Pieces, die du direkt nachshoppen kannst:Die psychedelischen Muster machen nicht nur richtig gute Laune, sondern bringen auch eine Extraportion Coolness in unseren modischen Alltag. Neugierig?Du fragst dich, welche Sonnenbrillen-Trends bei den Influencer:innen derzeit so richtig angesagt sind? Die coolsten Modelle haben wir für dich gesammelt!Nachhaltige Modelabels sind beliebter denn je. Wir verraten dir die besten Marken, die uns mit den schönsten Trends versorgen!"}}, {"url": "https://www.cosmopolitan.de/circle-bag-118404.html", "success": true, "is sub": true, "content": {"headers": ["Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Circle Bag – Das macht das It-Piece aus", "So tragen wir Circle Bags", "MEHR FASHION!"], "text": "Eine kugelrunde Tasche überrollt aktuell alle Streetstyles. Und wir lieben sie! Das steckt hinter der angesagten Circle Bag.Weekender, Baguette Bag, Schultertasche oder Shopper … Taschen gibt es in allen möglichen Formen. 2022 setzen wir aber auf eine ganz neue, kreisrunde Silhouette. Dürfen wir vorstellen: die Circle Bag!Auch spannend:Statement Trenchcoat: Das ist der coolste Mantel-Trend für den FrühlingDopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den FrühlingSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Bei diesem Taschen-Trend ist vor allem eins entscheidend: Die runde Form! Zugegeben, ein wenig erinnert die uns an eine Bowlingkugel – ist aber zum Glück viel viel leichter und bietet genug Stauraum für Handy, Portemonnaie und Lippenstift! Und außerdem sorgt ebendiese ungewöhnliche Silhouette garantiert für den ein oder anderen Fashion-Blickfang.Mehr ist mehr! Circle Bags darfst du gerne mit auffälligen Pieces, wie schillernden Neon-Pants, Riemchen-Heels oder bunten Blazern kombinieren. Möchtest du den Look lieber etwas herunterbrechen und den Fokus auf deine Trend-Tasche setzen, matchen auch schlichte Hosenanzüge, Jeans oder farblich abgestimmte Accessoires super zur Circle Bag.*Affiliate-LinkIn diesen Pullover von Mango habe ich mich schockverliebt - und musste ihn sofort nachshoppen!Dieses Fashion-Statement verleiht deinen Outfits im Frühling neuen Schwung. Im wahrsten Sinne des Wortes!"}}, {"url": "https://www.cosmopolitan.de/schmuck-trends-2022-111500.html", "success": true, "is sub": true, "content": {"headers": ["Schmuck-Trends 2022: Die schönsten Stücke fürs neue Jahr!", "Die Schmuck-Trends 2022", "Schmuck 2022: Das sind die 7 schönsten Trends", "Der wichtigste Schmuck-Trend 2022", "Die wichtigsten Schmuck-Labels 2022", "NOCH MEHR SCHMUCK ZUM VERLIEBEN!", "Die schönsten Schmuck-Trends im Überblick", "1. Schmuck-Trend: Siegelringe", "2. Schmuck-Trend: Chunky Chains", "3. Schmuck-Trends: Barockperlen", "4. Schmuck-Trend: Candy Rings", "5. Schmuck-Trend: Artsy Ohrringe", "6. Schmuck-Trend: Ring Stacking", "7. Schmuck-Trend: Bunte Steine", "BRUNA The Label", "Maximova Jewelry", "Maren Jewellery"], "text": "Traumhaft schön, anders lassen sich die aktuellsten Schmuck-Trends 2022 nicht beschreiben. Wir verraten dir, in was du unbedingt investieren solltest ...Bei den Schmuck-Trends 2022 erwartet dich Süßes wie Edles, denn die Stücke fürs neue Jahr sind bunt, fallen ins Auge und sollen vor einem eines: so richtig Spaß machen! Und wir haben noch eine gute Nachricht: Auch die ein oder andere Liebesgeschichte geht weiter ... so bleiben uns beispielsweise die Gliederketten, aber auch die Barockperlen erhalten. Hach, wir kommen jetzt schon gar nicht mehr aus dem Schwärmen heraus!SiegelringeChunky ChainsBarockperlenCandy RingsArtsy OhrringeRing StackingBunte SteineMachen dir Croissant-Ringe ebenfalls Appetit auf mehr? Wir verraten dir, was es mit dem neuesten Lieblings-Trend auf sich hat ...Früher galt der Siegelring als Symbol von Macht und Autorität, dann wurde er zum Zeichen von Gemeinschaft und Zusammengehörigkeit – und heute? Dient er überwiegend als modisches Accessoire. Der Siegelring ist klassisch und auffallend zugleich, was es uns einfach macht, ihn zu unseren Looks zu stylen. Der Trend kann in Form von Stacking getragen werden, macht aber auch nur für sich eine super Figur.Klar, filigran geht immer, aber die Gliederketten leben aktuell von ihrem groben, statementhaften Auftreten – je größer, desto besser quasi. Besonders die Chunky Chains in XL haben es den Fashionistas richtig angetan. Das gilt sowohl beim Schmuck, als auch bei den Chain Bags. Besonders schön sind auch die Varianten mit Anhänger und außerdem lieben wir es, die Gliederketten kreuz und quer zu kombinieren ... mit anderem Schmuck, Accessoires und den schönsten Modetrends 2022! Alles, was du dazu wissen musst, inklusive den besten Tipps für die coolsten Schmucklabels, erfährst du hier >>>Große Glieder- und Panzerketten sind das It-Piece der Stunde und verleihen unserem Outfit das gewisse Etwas. Wir zeigen dir, was sich hinter dem Trend verbirgt.Ohrringe, Ketten, Ringe – kaum eine andere Perle ziert derzeit so viele Schmuckstücke und jede von ihnen ist einzigartig. Mit ihrer asymmetrischen und diversen Optik machen es uns die Barockperlen spielend leicht und wir wollen sie am liebsten jeden Tag tragen!Candy Rings versüßen uns den modischen Alltag auf ganz besondere Weise, denn es gibt sie in unzähligen Farben, Formen und Größen. Zudem werden sie nicht zuletzt wegen ihrer klobigen Optik auch Chunky Rings genannt, die entweder aus Kunststoff oder Glas gefertigt sind. Eine weitere Besonderheit sind bunte Perlen, Steine und Motive, mit denen die süßen Pieces verziert sein können. Für uns Naschkatzen ist jetzt schon klar: Ohne eine Tüte Candy Rings geht gar nichts! Mehr zu dem Schmuck-Trend und wo du die coolen Ringe bekommst, erfährst du hier >>>Besser als Schoki: Die farbenfrohen Candy Rings sind die schönsten Begleiter in diesem Sommer! Bei uns erfährst du alles darüber ...Bei Artsy Ohrringen handelt es sich um kunstvolle Schmuckstücke, die uns durch ihre besondere Gestaltungsweise direkt ins Auge fallen. Das können unterschiedliche Materialien sein, eine schwungvolle Linienführung, eine extravagante Bearbeitung der Edelmetalle, wie beispielsweise gehämmertes Gold, oder abstrakte Formen. So cool!Das sogenannte Ring Stacking gehört weiterhin zu den beliebtesten Trageweisen von Ringen, ganz nach dem Motto: Mehr ist mehr! Mixe, worauf du Lust hast, greife zu Gold- und Silberschmuck und kombiniere, was das Zeug hält!2022 wird's bunt! Die bunten Steine finden wir vor allem bei Ringen und als Anhänger für Ketten. Eine lange Zeit waren die Schmuck-Trends in Sachen Farbe zurückhaltender und vor allem minimalistischer. Jetzt setzen wir auf Farben wie Rosa, Grün oder Blau, nur um ein paar Beispiele zu nennen. Ob die Steine echt sind oder nicht, spielt hierbei keine Rolle.Wir sind froh, dass wir uns bei diesen vielen tollen Trends nicht entscheiden müssen und jeden Tag genau das tragen können, worauf wir Lust haben. Allerdings gibt es einen Trend, den wir dabei ganz besonders im Blick behalten sollten – naja, eigentlich ist es weniger ein Trend, sondern vielmehr ein Lebensstil: Nachhaltigkeit. Auch die Produktion von Schmuck kann die Umwelt stark belasten, weshalb es in unserer Verantwortung liegt, die richtigen Entscheidungen zu treffen. Wie wäre es mal mit einem Investment-Piece, das du für immer trägst, statt der 3-Euro-Ohrringe, die schon nach einigen Monaten wieder in Vergessenheit geraten? Wir versprechen dir, das lohnt sich! Noch mehr über nachhaltigen Schmuck, sowie die absolut coolsten nachhaltigen Schmuck-Labels, kannst du hier nachlesen >>>Nachhaltig und fair: In diesem großen Guide erfährst du alles über nachhaltigen Schmuck und welche Schmucklabels die besten sind.Einige Labels sind definitiv tonangebend, was die Schmuck-Trends 2022 angeht. Das liegt zum einen an einem gut durchdachten, ganzheitlichen Konzept und zum anderen natürlich an den wunderschönen Designs. Bei welchen Schmuck-Labels du unbedingt nach deinem neuen Lieblingsteil suchen solltest, verraten wir dir jetzt ...Fast zu schön, um wahr zu sein: Das Schmucklabel BRUNA. Es steht für Qualität, Design und Handwerkskunst, die leistbar ist. Die Essenz der mit Leidenschaft kreierten Stücke ist eine umweltfreundliche Beschaffung der Rohstoffe, sowie eine verantwortungsvolle Verarbeitung. Das gesamte Sortiment enthält viel Liebe zum Detail und gibt uns das Gefühl von Freiheit und warmen Sonnenstrahlen auf der Haut ...Maximova Jewelry ist das in Berlin ansässige Schmucklabel der Gründerin Dari Maximova, die mit ihren unverwechselbaren Schmuckstücken eine ganz eigene Geschichte erzählt. In den Kollektionen lassen sich deutliche Boho-Elemente erkennen, gepaart mit der typischen Berliner Attitude. Alle Teile werden von Goldschmied:innen in Deutschland hergestellt und die verwendeten Edelmetalle sind recycelt. Auch Individualität ist ein wesentlicher Bestandteil von Maximova. Jede Kollektion ist einzigartig und steht für einen bestimmten Lifestyle. Außerdem haben wir noch tolle Neuigkeiten: Es wird eine exklusive Bridal Collection für das international bekannte Bridal Couture Label KAVIAR GAUCHE geben, mit besonders romantischen und sinnlichen Akzenten. Das Beste daran ist, dass sich die Stücke der Kollektion nicht nur am Tag der Hochzeit tragen lässt, denn auch sie sind für immer ...Die noch relativ junge Luxury Brand Maren Jewellery basiert von Beginn an auf einem fairen und nachhaltigen Fundament mit den höchsten Ansprüchen an Ästhetik – vom Rohstoff bis hin zum fertigen Stück. Der begabten Schmuckdesignerin Helge Maren Hauptmann war es außerdem besonders wichtig, dass der Schmuck erst nach der Bestellung produziert wird und dabei individuelle Unikate entstehen, die perfekt auf die Träger:innen abgestimmt sind. Die Designs reichen von filigran, über kunstvoll, bis hin zu echten Statements. Wir wissen schon, welches Stück auf unserer Wishlist steht ...Schachmatt! Mit diesem lässigen Karo-Trend gewinnst du jeden Mode-Preis.Sie wollen getragen und gesehen werden: Diese Ohrringe bringen dein Outfit groß raus!Die psychedelischen Muster machen nicht nur richtig gute Laune, sondern bringen auch eine Extraportion Coolness in unseren modischen Alltag. Neugierig?"}}, {"url": "https://www.cosmopolitan.de/mode-jeans-trends-2022-118379.html", "success": true, "is sub": true, "content": {"headers": ["Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres"], "text": "Welche Jeans sind in 2022? Wir kennen die aktuellen Trends der Streetstyle-Stars und verraten dir, wo du die angesagten Jeans-Trends nachkaufen kannst."}}, {"url": "https://www.cosmopolitan.de/cinderella-shoes-118416.html", "success": true, "is sub": true, "content": {"headers": ["Cinderella Shoes: So märchenhaft schön ist der neue Schuh-Trend!", "Was sind Cinderella Shoes?", "So kombinierst du den Schuh-Trend", "MEHR TRENDS!"], "text": "Glitzer, Glamour und Funkeln! Ganz Instagram ist jetzt verrückt nach Cinderella Shoes. Wir erklären, was hinter dem zauberhaften Trend steckt.Cinderella ist der beste Beweis dafür, dass Schuhe dein Leben verändern können … Und noch ein besserer Beweis sind Cinderella Shoes! Die erobern nämlich gerade die Herzen der Fashion Babes auf Instagram.Auch spannend:Statement Trenchcoat: Das ist der coolste Mantel-Trend für den FrühlingDopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den FrühlingSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Die märchenhaften Pumps sind vor allem eines: auffällig schick! Mit funkelnden Glitzersteinen, weißen Perlen oder großen Schleifen besetzt, wirkt der girly Trend fast schon wie ein glamouröses Kunstwerk am Fuß. Cinderella Shoes machen einfach Spaß und katapultieren uns in eine sorgenfreie Kindheit zurück. Und so eine zauberhafte Fashion-Reise in die Märchenwelt haben wir uns nach den letzten Pandemie-Jahren voller Lazy-Looks doch irgendwie alle verdient, oder?Für ein märchenhaftes All-Over-Outfit kannst du die Cinderella Shoes mit einem eleganten Kleid, Pencil Skirt oder einem schimmernden Plissee-Rock kombinieren. Lässiger und alltagstauglich wird der Look mit locker sitzender Jeans, Top und Blazer. Beliebte Farben für Cinderella Shoes sind neben klassischem Schwarz und Bridal-Weiß besonders pastellige Nuancen in Grün, Lila und Rosa oder Knalltöne in Orange, Blau und Pink.*Affiliate-LinkEine kugelrunde Tasche überrollt aktuell alle Streetstyles. Und wir lieben sie! Das steckt hinter der angesagten Circle Bag.Aus 'Jawline' und 'Highlight' setzt sich der neue Trend Jaw Lighting zusammen. Was sich dahinter verbirgt, erfährst du hier!"}}, {"url": "https://www.cosmopolitan.de/ukraine-krieg-so-kannst-auch-du-helfen-118159.html", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: So kannst auch du helfen", "Deine mentale Gesundheit", "Sachspenden", "Finanzielle Unterstützung", "Unterkunft zur Verfügung stellen", "Glaubwürdige Informationen nutzen", "Das kannst du außerdem tun", "Was gebraucht wird:", "Hier kannst du spenden:", "Wofür das Geld benötigt wird:", "Hier kannst du spenden:", "Hier kannst du eine Unterkunft zur Verfügung stellen:", "Darauf solltest du beim Konsumieren von Nachrichten achten:", "Das solltest du beim Teilen von Informationen beachten:"], "text": "Wir haben Organisationen und Anlaufstellen gesammelt, an die du dich jetzt wenden kannst.Die aktuelle Lage in der Ukraine ist allgegenwärtig. Ob in den Zeitungen, im Fernsehen, auf Social Media oder im Gespräch mit Freund:innen, Familie und Kolleg:innen – die Meldungen überschlagen sich und unsere Gefühle fahren Achterbahn.Neben Corona, Rassismus und Umweltkatastrophen schockieren uns unzählige Kriege und Konflikte, die auf der ganzen Welt im Gange sind. Der Ukraine-Krieg ist zwar nur einer von vielen, doch er bewegt viele Europäer:innen sehr.Wenn du unsicher bist, was du tun kannst, bist du hier genau richtig. Wir haben eine Liste erstellt, die dir zeigt, wie und wo auch du jetzt aktiv werden kannst – sowohl mit Sachspenden oder finanzieller Unterstützung als auch mit anderen Dingen, die wichtig sind.Eine ganz wichtige Nachricht vorweg: Es ist okay, wenn du überfordert bist und nicht weißt, was du tun sollst. Es ist okay, wenn du auch mal an etwas anderes denkst und herzhaft lachst, weil du etwas Lustiges gesehen hast. Und es ist auch okay, wenn du weinen musst, wütend oder einfach sprachlos bist.Wir wollen dir hier Möglichkeiten aufzeigen, mit denen du – wenn du das möchtest – helfen kannst. Wir wollen dir zeigen, dass du, auch wenn du nicht in der Lage bist, finanziell zu unterstützen, trotzdem deinen Teil beitragen und aktiv werden kannst. Diese Liste soll ein Anhaltspunkt für all jene sein, die gerade nicht so recht wissen, was sie tun können, aber dennoch nicht passiv sein wollen.Die Grundversorgung in Kriegsgebieten kann nicht immer gewährleistet werden. Und auch Geflüchtete machen sich oft nur mit dem Nötigsten auf den Weg in Richtung Sicherheit. Deshalb sind Sachspenden jetzt besonders wichtig.Medizinische Verbandsmittel, Blutbeutel, Ohrstöpsel, Schmerzmittel, Windeln für Erwachsene, HygieneartikelKindersachen: Windeln für Babys, Babywäsche, Wickelunterlagen, BabynahrungLebensmittel: Müsli-, Fruchtriegel, Schokolade, Getränke, Konserven, InstantsuppenIsomatten, kleine aufklappbare Matratzen, Schlafsäcke, Bettwäsche, Luftmatratzen, Rucksäcke (60-100l)Kleidung: Regenjacken, robuste Schuhe (Herren Gr. 40-45, Damen Gr. 36-41), Thermowäsche, Unterwäsche, warme Socken und Handschuhe, MützenUkrainische griechisch-katholische KircheEs gibt duzende Anlaufstellen und Organisationen, die momentan Sachspenden annehmen und ins Kriegsgebiet bzw. an die Grenzen bringen. Informiere dich dafür am besten bei den sozialen Einrichtungen in deiner Nähe.Neben Sachspenden ist momentan auch finanzielle Unterstützung wichtig. Während Sachspenden Transport und Lagerfläche bedürfen, kann mit Geld das gekauft werden, was momentan vor Ort akut gebraucht wird.MedikamenteNahrungSprit für HilfstransporteLagerkosten der HilfsgüterCaritasFlüchtlingshilfe für die Binnenvertriebenen über die UNSave the ChildrenUnicefDie MalteserInternational Committee of the Red CrossAktion Deutschland Hilft & Bündnis Entwicklung HilftAdraÄrzte der WeltÄrzte ohne GrenzenAktion kleiner PrinzArche noVaDas \"Deutsche Zentralinstitut für soziale Fragen\" hat außerdem eine Liste mit vertrauenswürdigen Spendenadressen und einem Guide für sicheres Spenden erstellt. Hier geht's zu den Infos.Wenn du den Geflüchteten eine Unterkunft anbieten möchtest, gibt es auch hier Möglichkeiten, ein Zimmer oder eine Wohnung zur Verfügung zu stellen.#Unterkunft-FormularAirbnbAdra\"Die Wahrheit ist das erste Opfer des Krieges\", heißt es. Informationen sind daher eine der schärfsten Waffen in einem Konflikt, der sich nur selten ausschließlich auf militärische Kriegsführung beschränkt. Was ist die Wahrheit? Was ist eine Lüge? Beteiligte Parteien nutzen Meldungen, um den Krieg zu beeinflussen, die Moral des Gegners zu zermürben und die der eigenen Leute hochzuhalten. Umso wichtiger ist es, dass auch wir weder falsche Tatsachen verbreiten noch uns selbst bei unglaubwürdigen Quellen informieren.Quellen überprüfenBei Nachrichtenagenturen und seriösen Absendern informierenÜberkonsum vermeidenNur gesicherte Informationen teilenKeinen Hass verbreitenAnlaufstellen teilen und Hilfestellung anbietenEs gibt natürlich noch mehr, was du tun kannst:Deine Unterstützung zeigen und auf Demonstrationen gehenLiebe statt Hass verbreitenMit Freund:innen und Familie über das Thema sprechen"}}, {"url": "https://www.cosmopolitan.de/die-neue-cosmopolitan-ist-da-117969.html", "success": true, "is sub": true, "content": {"headers": ["Die neue COSMOPOLITAN ist da!"], "text": "Erfahre hier, welche Themen dich in der neuen Ausgabe der COSMOPOLITAN im April 2022 erwarten!"}}, {"url": "https://www.cosmopolitan.de/croffles-tiktok-food-trend-115136.html", "success": true, "is sub": true, "content": {"headers": ["Croffles: Das ist der neue Food-Trend auf TikTok"], "text": "Waffel oder Croissant? Der neuste TikTok-Food-Trend \"Croffles\" vereint beide Leckereien. Wie du die Süßspeise nachmachst und welche Toppings sich besonders gut eignen, verraten wir dir hier."}}, {"url": "https://www.cosmopolitan.de/essen-aus-suedafrika-koechin-ivana-sanshia-stroede-verraet-die-besten-rezepte-105278.html", "success": true, "is sub": true, "content": {"headers": ["Essen aus Südafrika: Köchin Ivana Sanshia Ströde verrät die besten Rezepte"], "text": "Essen aus Südafrika ist nicht nur superlecker, es kann auch einfach sein. Köchin Ivana Sanshia Ströde aus Johannesburg verrät die besten Rezepte."}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/protein-fluff-dieses-dessert-ist-der-neue-food-trend-107537.html", "success": true, "is sub": true, "content": {"headers": ["Protein Fluff :Dieses Dessert ist der neue Food-Trend", "NOCH MEHR NEWS"], "text": "So kannst du dir deinen gesunden Fitness-Snack schnell und einfach selbst zubreiten!Sorten, Verwendung und Co. : In unserem Video erfährst du alles, was du über Schwarzes Salz wissen musst!Du möchtest Eiswaffeln selber machen? Im Video erfährst du, wie das mit wenig Aufwand klappt."}}, {"url": "https://www.cosmopolitan.de/fitness-trends-2022-117533.html", "success": true, "is sub": true, "content": {"headers": ["Fitness-Trends 2022: So treiben wir jetzt Sport", "Das sind die Fitness-Trends 2022", "Holistischer Ansatz: Training und Wellness kombiniert", "Individuelles Training immer und überall", "Early-Bird oder After-Work-Kurse", "Gemeinsam Sport treiben", "JETZT WEITERLESEN!", "2021 führten folgende Sportarten die Liste des beliebtesten Trainings an:"], "text": "Worauf es in diesem Jahr in Sachen Sport ankommt? Wir verraten dir die wichtigsten Fitness-Trends 2022.Ob Aerial Fitness, Padel-Cycling oder Aquaskipping, besondere Sportarten gibt es viele – und es werden immer mehr. Sich mal richtig auszupowern oder auch vollends zu entspannen ist aufgrund der Arbeit im Homeoffice und der belastenden Corona-Lage für viele sehr wichtig geworden. Am besten klappt das mit Bewegung. Sport ist längst keine Beschäftigung mehr für reine Profis – Fitness ist ein Lifestyle, den viele Menschen miteinander teilen.Dabei gibt es von Jahr zu Jahr neue Trends. Aufgrund der aktuellen Lage bleiben so auch 2022 Live Online- und On-demand-Kurse fester Bestandteil im Trainingsprogramm vieler Sportler:innen. Generell geht der Trend ganz klar in Richtung Ganzheitlichkeit. Wellness rückt als entspannender Ausgleich in den Fokus, außerdem sind Vielfalt, Mix- und Multi-Sport gefragter denn je. Vor diesem Hintergrund werden Kombinationen wie Piloxing, HILIT oder Crossminton immer beliebter.Der Urban Sports Club hat das Trainingsverhalten seiner Mitglieder im vergangenen Jahr analysiert und prognostiziert so die Fitness-Trends für 2022.Auch spannend:Sport gegen Stress: Mit diesen Sportarten beugst du Burnout vorWenn du das am Sonntag machst, nimmst du die ganze Woche abSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Fußball, Yoga und Squash waren gestern. Heute sind Mix-Sportarten beliebter denn je. Padel etwa, eine Sportart aus Spanien und Portugal, ist eine Art Mix aus Tennis und Squash, wird indoor oder outdoor gespielt und zählt fortlaufend neue Fans. Auch Indoor-Cycling genießt weiterhin große Beliebtheit, dabei spielen Gewichte und motivierende Musik eine immer größere Rolle und sorgen für noch mehr Abwechslung.Das besondere an diesen beliebten Sportarten? Sie werden gemeinsam in einer Community praktiziert, machen riesigen Spaß und sind bei vollem Körpereinsatz äußerst animierend.FitnessYogaBoulderingFunktionelles TrainingTanzenSchwimmenPilatesAuch hierbei werden immer mehr Mix-Sportarten angeboten – Tendenz steigend. Ob Piloxing (Kombination aus Boxen und Pilates), HILIT (High Intensity Low Impact Workout) oder Crossminton (Mischung aus Squash, Badminton und Tennis), Surf-Yoga, Hormon-Workouts, Booty Therapy, High Heels Dance oder Animal Moves, die Auswahl ist riesig.Auch in Sachen Studios ist ein klarer Trend zu erkennen. Studiokonzepte mit Boutique-Fitness oder spezialisierten Gesundheitsstudios (Health Clubs) werden immer diverser. In diesem Zuge etabliert sich zunehmend ein Konsens darüber, dass Wohlbefinden eine ganzheitliche Angelegenheit ist, die gleichermaßen die physische und psychische Gesundheit umfasst.2021 waren beim USC deshalb auch Kryotherapie und Massage unter den Behandlungen und angeleitete Meditation unter den Achtsamkeitspraktiken am gefragtesten.Keine Lust auf ein klassisches Fitnessstudio, aber das dringende Bedürfnis nach mehr Bewegung? Dann lohnt sich ein Blick auf diese exklusiven Boutique Gyms! Von Hamburg bis New York: Hier kommen die 25 besten Adressen für ein Workout mit dem gewissen Extra.Nicht nur die Zukunft der Arbeitswelt ist hybrid – auch die des Sports. Schon jetzt ist flexibles Sporttreiben im Homeoffice oder zwischen Büro und Freizeit der neue Standard. Zusätzlich zu den Live Online-Kursen bieten auch On-demand-Kurse die Möglichkeit, zu den eigenen Wunschzeiten trainieren zu können. Das bietet auch 2022 noch mehr Flexibilität und Vielfalt.Wann trainierst du am liebsten? Bist du eher der Typ Early-Bird oder After-Work-Kurse? Trainierst du gerne unter der Woche oder lieber am Wochenende? Laut USC ist unter den Mitgliedern dienstags der beliebteste Tag um Sport zu treiben und 18 Uhr die angesagteste Uhrzeit.Unter der Woche zählen sowohl die frühen Kurse, als auch die nach der regulären Arbeitszeit zu den meist besuchten. Samstags und sonntags sind 10 und 16 Uhr als Trainingszeit besonders beliebt.Ganz klar, nichts ersetzt echte Begegnungen. Das Wir-Gefühl entsteht vor allem durch gemeinsame Aktivität mit den Trainer:innen und liebsten Sport-Begleiter:innen. Live bleibt live und fachlicher Rat ist in vielen Bereichen unverzichtbar.Deshalb geht der Trend auch 2022 dahin, dass gemeinsam Sport getrieben wird und man sich innerhalb einer Community gemeinsam pusht und fit hält.Weitere spannende Themen:Tiktok-Trend: Mit Smart Hula Hoop Reifen abnehmenAlle wollen sie! Diese Leggins zaubert dir den perfekten KnackpoAchtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett* Affiliate-LinkEine ausgewogene Ernährung und Sport sind wichtig für unsere Gesundheit. Wir verraten dir, wann dir welche Snacks noch mehr Energie geben.Was ist die beste Trainingszeit für dein Workout? Wir verraten dir, zu welcher Uhrzeit du am besten Sport machen solltest und was das für Vorteile haben kann."}}, {"url": "https://www.cosmopolitan.de/heilsteine-wirkung-101916.html", "success": true, "is sub": true, "content": {"headers": ["Heilsteine: Das steckt hinter dem Beauty-Trend \"Crystal Healing\""], "text": "Das sogenannte \"Crystal Healing\" mit Heilsteinen wird immer beliebter. Wir verraten dir, was hinter dem spannenden Beauty-Trend steckt."}}, {"url": "https://www.cosmopolitan.de/sport-ernaehrung-108420.html", "success": true, "is sub": true, "content": {"headers": ["Sport und Ernährung: So holst du das Beste aus deinem Workout raus", "Sport und Ernährung: Deshalb gehören sie zusammen", "Die richtige Ernährung für jeden Sport", "Essen vor dem Sport", "Essen während des Sports", "Essen nach dem Sport", "JETZT WEITERLESEN!"], "text": "Eine ausgewogene Ernährung und Sport sind wichtig für unsere Gesundheit. Wir verraten dir, wann dir welche Snacks noch mehr Energie geben.Zu einem rundum gesunden Körper gehört ausreichende Bewegung genauso dazu, wie eine ausgewogene Ernährung. Dass beides Hand in Hand geht, ist vielen bekannt, doch was ist die richtige Nahrung vor, während und nach dem Sport? Wir haben mit Fitness Coach und Neu-Mama Kaya Renz gesprochen und sie nach den besten Tipps und Tricks gefragt, um dem Körper zum richtigen Zeitpunkt die richtigen Nährstoffe zu geben.Wie wichtig die richtige Ernährung und genug Bewegung sind, weiß Fitness Coach Kaya Renz genau. Seit der Geburt ihres Sohnes schätzt sie ihren gesunden Körper nur noch mehr: \"Man sollte seinen Körper pflegen und sich um ihn kümmern. Denn unsere Gesundheit und Fitness sind die Basis für alles andere. Wenn wir gesund sind, dann können wir alles erreichen, was wir uns wünschen!\" Dabei sind Sport und Ernährung nicht die einzigen Komponenten, auf die es ihr ankommt: \"Ich genieße es, mich liebevoll und achtsam um meinen Körper zu kümmern und dazu gehören einfach Sport, Bewegung, Ernährung, Stressvermeidung und ein gesunder Schlaf. Ein Leben ohne Sport kann ich mir nicht vorstellen. Bewegung gehört absolut zu meiner täglichen Routine.\"Ob Sport oder die Ernährung wichtiger ist? Kaya hat dazu eine klare Meinung und ist mit dieser nicht allein: \"Um seine Ziele zu erreichen, ist natürlich beides absolut essenziell! Aber so ist es wirklich: 70 Prozent Ernährung und 30 Prozent Sport. Das bedeutet, dass du noch so viel Sport treiben kannst, ohne die richtige passende Ernährung wirst du nur schwer an dein Ziel kommen.\" Welches Ziel das ist, ist von Mensch zu Mensch unterschiedlich, doch ist eine gesunde Balance wohl das Wichtigste.Die richtige Ernährung ist natürlich abhängig von jedem Sportler und jeder Sportlerin. Kaya selbst ernährt sich vegetarisch und isst immer nur, wenn sie wirklich Hunger hat. Ihr ist es wichtig, so sagt sie uns, nie einen Mangel zu bekommen. Dadurch, dass sie sehr viel Sport macht, achtet sie selbst auf eine ausreichende Proteinzufuhr, sowie Mineralien und Vitamine. Eine Ernährungsumstellung ist laut des Fitness Coaches sinnvoller, als phasenweise extrem auf etwas zu achten oder etwas wegzulassen.Und natürlich kommt es auch auf die Sportart an, die betrieben wird. \"Ein Ausdauersportler verbraucht natürlich viel mehr Kalorien als eine Person, die Pilates und Yoga macht. Und ein Kraftsportler ist auf eine höhere Proteinzufuhr angewiesen\", so Kaya, die selbst gern Yoga praktiziert und häufig mit TRX-Bändern trainiert. Je nach Bedarf sollte darauf die Ernährung zugeschnitten sein.Und zu guter Letzt spielt auch der Zeitpunkt der Nahrungsaufnahme eine Rolle. Auf welche Nährstoffe und Snacks du vor, während und nach dem Workout setzen solltest, verraten wir dir jetzt.Vor dem Sport noch etwas essen? Unbedingt! Doch solltest du im besten Fall genügend Zeit zwischen deiner letzten Mahlzeit und deinem Workout lassen. \"Am besten sollte man vor intensiven Trainingseinheiten, also ein bis zwei Stunden vor dem Sport, eine kleine Mahlzeit zu sich nehmen, die einen ausreichend mit Energie versorgt\", so Kaya Renz.Idealerweise besteht deine Mahlzeit vor dem Training aus Kohlenhydraten, Proteinen und gesunden Fetten. Sie liefern dir genügend Energie für dein schweißtreibendes Workout und können auch Muskelschäden verhindern. Eine proteinreiche Mahlzeit hilft besonders gut, wenn du Muskeln aufbauen willst und hierfür etwa Krafttraining betreibst. Zu einer höheren Menge an Kohlenhydraten solltest du hingegen greifen, wenn du besonders viel Energie brauchst und etwa kurze, dafür sehr intensive Workouts wie HIIT planst. Eine vermehrte Fettzufuhr ist bei langen und moderaten und eher niedrig-intensiven Trainingseinheiten empfehlenswert.Noch ein wichtiger Hinweis: Auch wenn du vor dem Sport keine Zeit für eine richtige Mahlzeit hast, solltest du sie auf keinen Fall ausfallen lassen. Ganz egal, ob du direkt nach der Arbeit ins Gym willst oder als Frühaufsteherinam liebsten vom Pyjama direkt in die Sportschuhe schlüpfst, iss besser eine Kleinigkeit als gar nichts. Leicht verdauliche Lebensmittel, die viele Kohlenhydrate und etwas Protein enthalten, sind hier perfekt. Auch Kaya greift manchmal zu kleinen Snacks, um genügend Energie für ihr Training zu bekommen: \"Dafür eignen sich auch Riegel perfekt. Ich liebe zum Beispiel die von Clif Bar. Sie liefern die perfekte Kombination aus Kohlenhydraten, pflanzlichem Protein, Ballaststoffen und Vitaminen.\" Während einer Trainingseinheit solltest du tendenziell auf Essen verzichten. Wichtig ist nur genügend Wasser zu trinken. Hier greift die Faustregel: für eine Stunde Sport etwa 500 Milliliter Wasser zu trinken. Denn in einer Stunde intensivem, schweißtreibendem Training verlierst du etwa einen halben Liter bis einen Liter Wasser. Das solltest du durch isotonische Getränke oder einfaches Leitungswasser wieder auffüllen.Anders verhält es sich etwa bei einer Wanderung oder langen Fahrradtour. Kaya hat einen guten Tipp für die perfekte Nahrung während des Sports: \"Hier kann auch super gerne während der Bewegung gegessen werden. Dafür wäre natürlich ein Proteinriegel auch wieder ideal.\"Nach dem Sport geht es um Regeneration. Jetzt braucht dein Körper das, was er während des Sports verloren, beziehungsweise aufgebraucht hat. Fitness Coach Kaya empfiehlt: \"Proteine sollte man innerhalb der ersten 30 Minuten direkt nach dem Training zu sich nehmen. Innerhalb einer Stunde nach dem Training sollte man eine komplette Mahlzeit essen, um dem Körper alle fehlenden Stoffe zu liefern, die er jetzt besonders in der Zeit der Regeneration und des Muskelaufbaus benötigt.\"Auch bestimmte Lebensmittel fördern die Regeneration. Hier empfiehlt der Coach Wasser, Golden Milk, Blaubeeren, Mandeln, Kartoffeln, Quinoa, Samen, Bananen, Spinat oder Grünkohl, um deinem Körper wichtige Nährstoffe zuzuführen.Kaya erholt sich nach dem Training mit diesen Tipps: \"Ruhe, erholsamer Schlaf, Stretching oder Faszientraining und bestimmte Nährstoffe wie komplexen Kohlenhydraten, Eiweiße, Omega 3 Fettsäuren, Vitamine B1, B2, B6, C, Magnesium, Calcium, Eisen und Kalium.\"Was ist die beste Trainingszeit für dein Workout? Wir verraten dir, zu welcher Uhrzeit du am besten Sport machen solltest und was das für Vorteile haben kann.Kein Gemeinschaftssport, keine Gyms und keine Motivation. Mit welchen Angeboten wir wieder richtig Spaß am Home-Workout bekommen, verraten wir dir hier.Proteinriegel selber zu machen und als kleinen Snack dann bei Bedarf schnell parat zu haben, ist nicht nur bei Sportlern momentan angesagt. Welche Benefits die leckeren Eiweiß-Bomben haben und welches Rezept das beste ist? Wir verraten es dir!"}}, {"url": "https://www.cosmopolitan.de/budapester-beinschere-118061.html", "success": true, "is sub": true, "content": {"headers": ["Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Budapester Beinschere: So funktioniert die Stellung", "Darum lohnt sich die Budapester Beinschere", "HIER WEITERLESEN!"], "text": "Kennst du schon die Budapester Beinschere? Wir verraten dir, wie die Sexstellung funktioniert.Du bist auf der Suche nach neuen und ausgefallenen Sexstellungen? Dann solltest du dir die Budapester Beinschere unbedingt merken. Hier erfährst du alles, was du über die Position wissen musst und warum sie auf deiner Sex-To-Do-Liste nicht fehlen sollte.Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Bei der Budapester Beinschere liegt ihr euch zunächst so gegenüber, dass eure Fußsohlen einander zugewandt sind. Beide Partner:innen liegen dabei auf der Seite und schauen in entgegengesetzte Richtungen. Nun hebt und winkelt ihr euer oberes Bein an – das untere bleibt ausgestreckt – und rutscht näher aneinander; bis eure Intimbereiche sich in der Mitte treffen und eure Beine scherenartig verschlungen sind.Habt ihr eine bequeme Position gefunden, kann der Mann in seine Partnerin hineingleiten und gemeinsam mit ihr einen angenehmen Bewegungsrhythmus finden. Anfangs mag der Winkel der Penetration etwas gewöhnungsbedürftig sein – habt ihr aber erstmal den Dreh raus, kann sich die Budapester Beinschere durchaus lohnen.Gewöhnungsbedürftig bedeutet in diesem Fall nämlich nicht gleich schlecht. Den Winkel der Penetration durch neue Sexstellungen zu verändern kann durchaus von Vorteil sein. Auf diese Weise werden nämlich unterschiedliche Areale der Vagina stimuliert, was zu ungeahnten Lustexplosionen führen kann. Und wer weiß, vielleicht hat die Budapester Beinschere bei dir und deinem/deiner Partner:in ja genau diesen Effekt …Weitere spannende Themen:Laut Männern: So schmeckt eine Vagina wirklichWer vor dem Schlafengehen masturbiert, wird ...Laut Studie: In diesem Alter gehen die meisten Männer fremd*Affiliate LinkKennst du schon die Sexstellung \"Schenkel-Stürmerin\"? Wir verraten dir, was sich dahinter verbirgt.Du fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert."}}, {"url": "https://www.cosmopolitan.de/medibration-118148.html", "success": true, "is sub": true, "content": {"headers": ["Medibration: Dieser Sex-Trend steigert dein Lustempfinden"], "text": "Kennst du schon den neuen Sex-Trend \"Medibration\"? Wir verraten dir, was dahintersteckt."}}, {"url": "https://www.cosmopolitan.de/omnisexuell-bedeutung-117916.html", "success": true, "is sub": true, "content": {"headers": ["Omnisexuell: Was verbirgt sich hinter der sexuellen Orientierung?", "Omnisexuell: Was bedeutet das?", "Omnisexuell und pansexuell: Was ist der Unterschied?", "Leben omnisexuelle Personen monogam?", "HIER WEITERLESEN!"], "text": "Du fragst dich, was es bedeutet, omnisexuell zu sein? Hier erfährst du die Antwort.Die Welt der sexuellen Orientierungen ist so bunt, dass immer wieder neue Begriffe auftauchen, von denen viele zum ersten Mal hören. Eine von diesen eher unbekannten Neigungen ist die Omnisexualität. Du möchtest wissen, was es genau heißt, wenn eine Person sich als omnisexuell bezeichnet? Wir verraten dir alles, was du darüber wissen musst.Die Vorsilbe \"omni\" stammt aus dem Lateinischen und bedeutet ins Deutsche übersetzt \"alle\" oder \"jeder\". Und genau darum geht es bei der Orientierung: Omnisexuelle Personen fühlen sich – sowohl sexuell als auch emotional – zu allen Geschlechtern bzw. Geschlechtsidentitäten hingezogen. In Sachen Beziehungen und Sex ist es ihnen theoretisch egal, ob sich jemand als Frau, Mann, Transgender oder als nicht-binäre Person identifiziert.Ist Omnisexualität also einfach nur eine andere Bezeichnung für Pansexualität? Nicht ganz – es gibt tatsächlich einen bedeutenden Unterschied zwischen den beiden Neigungen. Omnisexuelle Personen legen sich zwar nicht auf ein Geschlecht fest, nehmen die verschiedenen Gender jedoch wahr und empfinden dahingehend eine unterschiedlich starke Anziehung. Häufig können sie sich sexuelle und emotionale Beziehungen zu allen Gendern vorstellen, fühlen sich aber zu einem Geschlecht stärker hingezogen als zu den anderen.Diese Präferenzen und Abstufungen gibt es bei der Pansexualität nicht. Hier hat das Geschlecht oder die Geschlechtsidentität überhaupt keinen Einfluss darauf, zu wem sich eine Person hingezogen fühlt. Stattdessen stehen andere Werte im Fokus, die sich auf die Persönlichkeit eines Menschen beziehen.Pansexualität ist im Gegensatz zu anderen sexuellen Orientierungen weniger bekannt. Wir verraten dir, was sich dahinter verbirgt und was es bedeutet, pansexuell zu sein.Grundsätzlich sind die Übergänge zwischen den verschiedenen sexuellen Orientierungen schwammig. Es gibt kein Richtig oder Falsch – jede Person definiert ihre Sexualität anders, weshalb die Begriffe oft individuell benutzt werden und nicht immer zu 100 Prozent dieselbe Bedeutung haben.Dass eine omnisexuelle Person sich zu allen Geschlechtern und Geschlechtsidentitäten hingezogen fühlt, heißt nicht, dass diese Person auch mit mehreren Menschen gleichzeitig (sexuelle) Beziehungen führt. Omnisexualität hat nichts damit zu tun, ob jemand monogam oder polyamor lebt. Diese Entscheidung hängt ganz allein von den persönlichen Vorlieben ab und wird nicht durch die sexuelle Orientierung bestimmt.Du fragst dich, was es bedeutet, autosexuell zu sein? Wir verraten dir die Antwort.Unsere liebe Kollegin Susanna nimmt euch mit auf die lustvolle Reise zum Mittelpunkt ihrer Sexualität ..."}}, {"url": "https://www.cosmopolitan.de/sternzeichen-widder-das-sind-die-besten-sextoys-fuer-dich-117890.html", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Die beliebtesten Sextoys für Widder: Das sagen die Sterne", "Nervenkitzel versprochen!", "Übernimm das Ruder, eh, Strap!", "MEHR THEMEN"], "text": "Bei Entscheidungen lassen wir uns gerne mal von den Sternen unterstützen. Warum also nicht auch bei der Frage nach den richtigen Sextoys?Als Widder bist du zwischen dem 21.03. und 19.04 geboren. Herzlichen Glückwunsch, denn dadurch werden dir Eigenschaften wie Zielstrebigkeit und Ehrgeiz zugeschrieben. Aber gehen wir direkt mal über zum Wesentlichen: den sexuellen Vorlieben! In Sachen Sex können Widder sehr abenteuerlustig sein. Dabei treten sie sehr selbstbewusst gegenüber neuen Dingen auf und denken eher weniger an, dass was schief gehen könnte und mehr an den Nervenkitzel, den sie dabei bekommen. Na, erkennst du dich wieder? Du Draufgänger:innen! Was mir dabei als allererstes in den Sinn kommt? Bondage! Am besten eignet sich für die aufregenden Fesselspiele ein entsprechendes Tape, wie dieses hier.Gerade auch für Fessel-Newbies empfehle ich dieses Tape als Einstieg in die aufregende Welt des BDSM. Und keine Sorge: Das Band klebt nicht an deiner Haut oder den Haaren, sondern nur an sich selbst. Ihr könnt euch also beim Einfesseln so richtig austoben und ganz einfach wieder entfesseln.Ebenso in die Kategorie Abenteuer gehört folgendes Szenario: Ihr geht mit eurem Date ins Restaurant. Nach dem Essen und ein paar Gläsern Wein schiebt ihr eurem Gegenüber verschmitzt euer Handy zu. Darauf zu sehen ist eine App, mit der sich der Vibrator, der bereits in eurem Höschen steckt, bedienen lässt. Ich glaube, mehr muss ich nicht sagen, oder? Es gibt nichts Besseres als den Gesichtsausdruck von eurem Date. Obwohl, doch! Das „Happy End“ bei dem ganzen. Und ganz unter uns: Es ist ziemlich happy! Been there, done that!Ich wusste es! Du brauchst noch mehr Aufregung, oder? Typisch Widder. I like! Aber ich bin natürlich vorbereitet, um das Level an Abenteuer noch etwas zu steigern. Zwei Wörter: Strap! On! Wie zum Beispiel dieses vibrierende, halterlose Modell von Mighty Mike. Vertraut mir, die sieben Vibrationseinstellungen und drei Vibrationsmuster verschaffen euch beiden doppeltes Vergnügen! Du, als tragende Person kannst damit sowohl deine:n Partner:in mit kraftvollen Vibrationen penetrieren, als auch selbst durch klitorale und G-Punkt-Stimulation erregt werden.Wenn du's noch nie mit einem Strap-on probiert hast, wird es dir als selbstbewussten Widder, der gerne mal das Ruder in die Hand nimmt, gefallen. Aber Achtung, das sollte natürlich, wie bei allem, vollkommen einvernehmlich mit deinem Partner oder deiner Partnerin entschieden werden. Ist das geklärt, stehen die Sterne für aufregende Stunden sehr gut für euch!Du hast zwischen dem 19.02. und 20.03. Geburtstag? Dann ist dein Sternzeichen Fische und DAS sind die perfekten Sextoys für dich!Einige Sternzeichen sollen im Gegensatz zu anderen ganz besondere Liebhaber-Qualitäten haben. Welche das sind, erfährst du hier.Der beste G-Punkt-Vibrator kennt deine Lustpunkte genau! Unsere Sextoy-Testerin zeigt ihre Lieblinge und deren Vorteile."}}, {"url": "https://www.cosmopolitan.de/schnecken-stellung-diese-sex-position-bringt-frauen-um-den-verstand-116720.html", "success": true, "is sub": true, "content": {"headers": ["Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "So funktioniert die Schnecken-Stellung", "MEHR SEX-TIPPS"], "text": "Hast du schon mal von der Schnecken-Stellung gehört? Hier erfährst du, warum du sie unbedingt ausprobieren solltest.Die Schnecken-Stellung sagt dir nichts? Wir verraten dir, wie die Sex-Position, die übrigens auch unter dem Namen Wiener Auster bekannt ist, funktioniert und warum sie mit großer Wahrscheinlichkeit eine deiner neuen Lieblingsstellungen wird.Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Die Ausgangsposition für die Schnecken-Stellung ist die Missionarsstellung: Die Frau liegt auf dem Rücken und der Mann beugt sich über sie. Der Unterschied liegt jedoch darin, dass die Frau ihre Beine in Richtung Brust zieht und ihre Füße auf den Schultern ihres Partners ablegt. Während sich dieser rechts und links von ihrem Oberkörper mit seinen Händen abstützt, gleitet er nun langsam in sie.Der Vorteil der Schnecken-Stellung ist, dass die Frau den Penis des Mannes in dieser Position tief in sich aufnehmen kann. Auf diese Weise wird vor allem der G-Punkt stimuliert, was zu einem wahren Feuerwerk der Gefühle führen kann. Und auch für den Mann bedeutet die tiefe Penetration intensive Stimulation, sodass beide Partner voll auf ihre Kosten kommen.Weitere spannende Themen:Laut Männern: So schmeckt eine Vagina wirklichWer vor dem Schlafengehen masturbiert, wird ...Laut Studie: In diesem Alter gehen die meisten Männer fremd*Affiliate LinkDie Supernova-Stellung sollte ab sofort in keinem Schlafzimmer mehr fehlen! Warum? Das verraten wir dir hier.Kamasutra-Stellungen sind dir zu kompliziert? Es geht auch anders: Wir verraten dir, wie die Frosch-Stellung funktioniert und warum du sie unbedingt ausprobieren solltest."}}, {"url": "https://www.cosmopolitan.de/yoni-ei-so-funktioniert-das-workout-fuer-die-vagina-117889.html", "success": true, "is sub": true, "content": {"headers": ["Yoni-Ei: So funktioniert das Workout für die Vagina"], "text": "Das Training mit Yoni-Ei wirkt sich nicht nur auf dein Sexleben aus, sondern auch auf deine Gesundheit. Hier erfährst du alles, was du wissen musst."}}, {"url": "https://www.cosmopolitan.de/keine-gefuehle-mehr-115276.html", "success": true, "is sub": true, "content": {"headers": ["Keine Gefühle mehr: Diese 5 Anzeichen sprechen dafür", "Keine Gefühle mehr für den / die Partner:in: Anzeichen", "Keine Gefühle mehr: Kommen sie wieder?", "Was tun, wenn keine Gefühle mehr da sind?", "MEHR SPANNENDE THEMEN", "Negative Gefühle überwiegen", "Kein Vermissen mehr", "Fehlende Anziehung", "Emotionale Distanz", "Fehlende Zukunftspläne"], "text": "Sind wirklich keine Gefühle mehr für deine:n Partner:in da oder ist es nur eine Phase? Woran du das erkennst, erfährst du hier.Genauso schnell, wie die Liebe kommt, geht sie manchmal auch wieder. Du glaubst, dass du keine Gefühle mehr für deine:n Partner:in hast, bist dir aber unsicher, ob es sich nur um eine vorübergehende Phase handelt? Wir verraten dir, an welchen fünf Anzeichen du erkennst, dass du dich tatsächlich entliebt hast und wie du im Zweifelsfall am besten mit der Situation umgehst.Beziehung beenden oder bleiben? Wir verraten dir, in welchen Fällen eine Trennung sinnvoll ist und was es beim Schluss machen zu beachten gibt.Die gemeinsame Zeit mit deinem / deiner Partner:in fühlt sich plötzlich nicht mehr gut an, sondern eher wie eine Belastung? Wenn du dich in seiner / ihrer Nähe nicht mehr wohlfühlst, eure Zweisamkeit nicht mehr genießen kannst und dich stattdessen ein schlechtes Gewissen plagt, weil du dir immer häufiger Zeit für dich allein oder die Gesellschaft von anderen Personen wünschst, ist das ein eindeutiges Zeichen dafür, dass sich deine Gefühle verändert haben.Während du in der Vergangenheit am liebsten jede freie Minute mit deinem / deiner Partner:in verbringen wolltest, stört es dich heute auf einmal gar nicht mehr, wenn ihr euch mehrere Tage nicht seht? Klar, das Gefühl des Vermissens kann in Langzeitbeziehungen mit der Zeit nachlassen. Verschwindet es allerdings ganz, ist das ein schlechtes Zeichen und verdeutlicht, dass dein:e Freund:in eine Rolle eingenommen hat, auf die du in deinem Leben problemlos verzichten könntest.Dass du keine Gefühle mehr für deine:n Freund:in hast, merkst du auch daran, dass du dich nicht mehr zu ihm / ihr hingezogen fühlst – sowohl auf körperlicher, als auch auf emotionaler Ebene. Auch Bedürfnisse können sich im Laufe einer Beziehung natürlich verändern und es ist normal, dass die Lust auf Sex und Kuscheln mal kleiner und mal größer ist. Wenn du aber an beidem gar kein Interesse mehr hast und dieses Gefühl permanent bleibt, spricht das eher gegen eure Liebe.Du verspürst kein Verlangen mehr nach dem Partner oder der Partnerin? Wir verraten dir, woran das liegen kann und wie du am besten damit umgehst.Ein weiteres Anzeichen, welches dafür spricht, dass du keine Gefühle mehr für deine:n Partner:in hast, ist die Tatsache, dass er / sie nicht mehr deine wichtigste Bezugsperson ist. Du vertraust dich lieber deinen Freund:innen an, als innerhalb deiner Beziehung über Probleme zu sprechen und hast nicht mehr das Bedürfnis, sie mit deinem / deiner festen Freund:in zu teilen? Ein klarer Beweis, dass sich deine Prioritäten verschoben und deine emotionale Bindung ihm / ihr gegenüber verändert hat.Wenn du ein paar Jahre in die Zukunft blickst, siehst du deine:n Freund:in nicht an deiner Seite und kannst dir dein Leben problemlos ohne ihn / sie vorstellen? Fehlende gemeinsame Visionen sprechen ebenfalls dafür, dass du nicht mehr mit dem Herzen bei der Sache bist. Wären deine Gefühle noch vorhanden, wäre dein:e Partner:in ganz sicher ein fester Bestandteil deiner Zukunftsvorstellungen und es würde dir nicht so leicht fallen, Pläne ohne ihn / sie zu schmieden.Manchmal rückt die Liebe in den Hintergrund, weil zwei Menschen sich einfach zu wenig Zeit füreinander nehmen und ihre Partnerschaft aus den unterschiedlichsten Gründen schleifen lassen. Ob die Gefühle in diesem Fall wieder zurückkommen, lässt sich leider nie vorhersagen. Fakt ist, dass das nur funktionieren kann, wenn beide Personen den Willen haben, um ihre Beziehung zu kämpfen und sich zu bemühen. Ist das bei dir der Fall? Dann lohnt es sich, dir und deinem / deiner Partner:in eine zweite Chance zu geben, anstatt eure Beziehung direkt zu beenden. Hast du kein Interesse daran, an eurer Liebe zu arbeiten, sind getrennte Wege die bessere Entscheidung.Du bist dir sicher, dass du keine Gefühle mehr für deine:n Partner:in hast und eine Trennung die einzige Lösung ist? Dann solltest du ihm / ihr gegenüber unbedingt ehrlich sein. Dein:e Freund:in wird dir sicherlich bereits anmerken, dass etwas nicht stimmt und du an eurer Beziehung zweifelst. Bevor du ihn / sie mit deinem Verhalten immer mehr zurückweist und verletzt, ist es fairer, das Gespräch zu suchen und ihm / ihr zu sagen, dass du nicht mehr verliebt bist und die Beziehung beenden möchtest.Da das leichter gesagt als getan ist, solltest du dir immer wieder vor Augen führen, dass die Entscheidung für euch beide das Beste ist. Du hast nichts davon, in einer Beziehung festzustecken, die dich nicht glücklich macht, und genauso hat dein:e Partner:in nichts davon, mit einer Person zusammen zu sein, die sie / ihn nicht liebt. Deshalb solltest du auf jeden Fall bei deinem Entschluss bleiben – auch wenn das Gespräch emotional wird und dein:e Freund:in versucht, dich vom Gegenteil zu überzeugen. Ob ihr anschließend in Kontakt bleibt oder ihn lieber erst einmal abbrecht, um die Situation einfacher zu machen, bleibt euch überlassen. Ihr kennt euch am besten und werdet ganz bestimmt den richtigen Weg finden, mit der Trennung umzugehen.Was ist eine symbiotische Beziehung und welche Gefahren bringt sie mit? Wir verraten dir, was sich hinter dem Phänomen verbirgt.Du bist heimlich verliebt und weiß nicht, was du tun sollst? Wir haben ein paar hilfreiche Tipps für dich."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardChefredaktion/Verantwortlich für den redaktionellen Inhalt:Florian Zweigert (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Claudia Schlierf (Senior Editor)Rica Pahlke (Redakteurin für Liebe & Sex)Kim-Kristin Kraft (Redakteurin für Fitness/Food & Erfolg)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier Datenschutzmanager in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP Datenschutzmanager.d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager.Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Podigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.12.2021"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN"], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise:"}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Online-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.Inhalt"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": "I.      Geltungs- und Anwendungsbereich(1)    Die Heinrich Bauer Verlag KG, Burchardstraße 11, 20077 Hamburg, Telefonnummer +49 40 3019-0, E-Mailadresse: supporther@bauermedia.com. Handelsregister Hamburg HRA 2968, Vertretungsberechtigte Person: Yvonne Bauer (nachfolgend die „Bauer“ oder auch „Anbieter“) bietet unter der URL www.cosmopolitan.de (nachfolgend die „Website“) im Rahmen Cosmopolitan Live unter dem Hashtag „#supporther“ Veranstaltungen von Coachings, Workshops, Trainings, Webinaren, Online Events und Seminaren an (nachfolgend die „Cosmopolitan Events“).(2)    Veranstalter der Cosmopolitan Events ist Bauer. Der Vertragsschluss über die Buchung der Cosmopolitan Events erfolgt direkt zwischen den Nutzer/Innen (nachfolgend „Sie“) und dem Anbieter. Für die Durchführung der Cosmopolitan Kurse setzt Bauer zum Teil Partner als Subunternehmer ein (nachfolgend „Partner“).(3)    Diese Allgemeinen Geschäftsbedingungen (nachfolgend „AGB“) gelten für sämtliche Verträge über die Durchführung der Cosmopolitan Kurse zwischen Ihnen und dem Anbieter.(4)    Der Vertragsschluss ist in deutscher Sprache möglich.II.           Buchung der Cosmopolitan Events(1)    Die Präsentation und Bewerbung von Cosmopolitan Events stellt kein bindendes Angebot zum Abschluss eines Vertrages dar. (2)    Wenn Sie ein Cosmopolitan Event über die Website buchen wollen, werden Sie zur Angabe Ihres Namens und Ihrer Kontaktdaten (Anschrift und E-Mail-Adresse) aufgefordert.(3)    Darüber hinaus werden Sie ggf. zur Angabe der gewünschten Zahlungsmethode und der entsprechenden Bankdaten aufgefordert. Weitere Angaben sind freiwillig.(4)    Im Rahmen der Bestellung ist eine Zustimmung zu diesen AGB und zur Datenschutzerklärung des Anbieters erforderlich.(5)    Sie erhalten nach Absenden Ihrer Bestellung eine Eingangsbestätigung per E-Mail. Diese Eingangsbestätigung führt noch nicht zum Vertragsschluss.(6)    Erst nach erfolgreicher Prüfung der Bestellung wird Ihnen eine E-Mail zur Bestätigung und Zusammenfassung Ihrer Bestellung zugesendet. Mit dem Eingang dieser E-Mail (Annahmeerklärung) kommt ein Vertrag zwischen Ihnen und dem Anbieter über die Buchung des von Ihnen ausgewählten Cosmopolitan Event zu den auf der Cosmopolitan Website genannten Preisen und sonstigen Konditionen zu Stande. In dieser E-Mail oder in einer separaten E-Mail, wird der Vertragstext (bestehend aus Bestellung, AGB und Auftragsbestätigung) dem Kunden von uns auf einem dauerhaften Datenträger (E-Mail oder Papierausdruck) zugesandt (Vertragsbestätigung). Der Vertragstext wird unter Wahrung des Datenschutzes gespeichert.(7) Es wird darauf hingewiesen, dass einige Cosmopolitan Events nur dann durchgeführt werden, wenn eine bestimmte Mindestanzahl von Teilnehmern/innen zusammenkommt. In diesem Fall erhalten Sie die Annahmeerklärung nur für den Fall, dass das Cosmopolitan Event tatsächlich durchgeführt wird. Ansonsten werden Sie darüber informiert, dass das Cosmopolitan Event nicht durchgeführt wird. (8)    Der Anbieter behält sich das Recht vor, Ihre Bestellung ohne Angabe von Gründen abzulehnen, z.B. für den Fall, dass das von Ihnen ausgewählte Cosmopolitan Event bereits ausgebucht ist oder abgesagt bzw. verlegt werden muss.(9)    Bis zur Annahme der Bestellung per E-Mail sind Sie jederzeit zum Widerruf ihrer Bestellung berechtigt. Einen solchen Widerruf senden Sie bitte schriftlich an unsere Adresse. Das weitergehende gesetzliche Widerrufsrecht nach Vertragsschluss gemäß nachfolgender Ziffer V bleibt hiervon unberührt. I.             Inhalt der Cosmopolitan Events(1)    Die konkreten Inhalte des ausgewählten Cosmopolitan Events (Dauer, Veranstaltungsort, Teilnehmerzahl, Zielgruppe, etc.) sind auf der Website im Einzelnen aufgeführt. Auf der Website können auch weitere Regelungen, z.B. zu Bedingungen der Stornierung, etc. enthalten sein.(2)    Der Anbieter erbringt seine Leistungen als Dienstleistungen iSd § 611 ff BGB. (3)    Ein konkreter Leistungserfolg ist nicht geschuldet.II.     Preise und Zahlungsmodalitäten (1)    Die für die Teilnahme an den Cosmopolitan Events zu entrichtende Vergütung ergibt sich aus den Angaben auf der Website.(2)    Sämtliche dort angegebenen Preise verstehen sich inklusive Umsatzsteuer.(3)    Die Zahlungsfristen, Zahlungswege und sonstigen Zahlungsregelungen ergeben sich ebenfalls aus der Website.(4)    Die Rechnungsstellung und Zahlungsabwicklung erfolgt durch den Anbieter unter Einschaltung der XING EVENTS GmbH (New Work SE).III.   WiderrufsbelehrungWenn Sie Verbraucher sind (also eine natürliche Person, die die Bestellung zu einem Zweck abgibt, der weder Ihrer gewerblichen oder selbständigen beruflichen Tätigkeit zugerechnet werden kann), steht Ihnen nach Maßgabe der gesetzlichen Bestimmungen ein Widerrufsrecht zu. Es gilt folgende Widerrufsbelehrung:WiderrufsrechtSie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen.Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag des Vertragsabschlusses. Um Ihr Widerrufsrecht auszuüben, müssen Sie uns, der Heinrich Bauer Verlag KG [Burchardstraße 11, 20077 Hamburg, Email: supporther@bauermedia.com] mittels einer eindeutigen Erklärung (z. B. ein mit der Post versandter Brief oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden. Folgen des WiderrufsWenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet.Haben Sie verlangt, dass die Dienstleistungen während der Widerrufsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Ausübung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.  Ende der WiderrufsbelehrungMuster-Widerrufsformular(Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück.)An [hier ist der Name, die Anschrift und gegebenenfalls die Telefaxnummer und E-Mail-Adresse des Unternehmers durch den Unternehmer einzufügen]:Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*)Bestellt am (*)/erhalten am (*)Name des/der Verbraucher(s)Anschrift des/der Verbraucher(s)Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)Datum(*) Unzutreffendes streichenI.      Haftung(1)    Bei Vorsatz und grober Fahrlässigkeit haftet der Anbieter entsprechend der gesetzlichen Regelungen.(2)    Bei einfacher Fahrlässigkeit haftet der Anbieter – vorbehaltlich eines milderen Haftungsmaßstabs nach gesetzlichen Vorschriften (z. B. für Sorgfalt in eigenen Angelegenheiten) – nur für Schäden aus der Verletzung einer wesentlichen Vertragspflicht (d.h. einer Verpflichtung, deren Erfüllung die ordnungsgemäße Durchführung dieses Vertrages überhaupt erst ermöglicht und auf deren Einhaltung Sie regelmäßig vertrauen und vertrauen dürfen); in diesem Fall ist die Haftung des Anbieters jedoch auf den Ersatz des vorhersehbaren, typischerweise eintretenden Schadens begrenzt.(3)    Die Beschränkungen aus Absatz (2) gelten nicht für Schäden aus der Verletzung von Körper, Leben oder Gesundheit; für eine Haftung nach dem Produkthaftungsgesetz; soweit der Anbiete einen Mangel arglistig verschwiegen oder eine Garantie für die Beschaffenheit der Ware bzw. des Werkes übernommen hat.II.     DatenschutzDie Verarbeitung Ihrer personenbezogenen Daten durch Bauer richtet sich nach den Datenschutzbedingungen der Website, die hier zum Abruf bereitgehalten werden. "}}]