[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)"], "text": "MenüDiese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny JeansHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend25. Oktober 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Perfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! ", "Klassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021", "Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum Strickkleid", "Neuer Jeans-Trend im Herbst 2021: H&M macht diese Jeans zum wichtigsten Modetrend der Saison"], "text": "MenüSexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum ModetrendIn vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevantDiese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny JeansFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Cooler geht’s nicht: Der Androgynous Bob ist der beliebteste Frisuren-Trend im Herbst 2021 ", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes Budget", "Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen"], "text": "MenüKeine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne HaareBeauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachBalayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted BalayageBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Male Gaze: Wie Filme und Serien Klischees reproduzieren", "Rezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-Trend", "Beziehung für die kalte Jahreszeit: Darum ist die „Cuffing Season“ 2021 anders als alle bisherigen", "Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im Herbst", "Weinen im Job: Warum ist das ein Tabu?"], "text": "MenüDas Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Rezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als PorridgeVäterreport 2021: Mehr Väter wollen mehr machen! Cilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüWeich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendSo mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "München im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im Luxushotel", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Laut Horoskop: Diese Sternzeichen haben immer Beziehungsprobleme", "Laut Horoskop: Diese 3 Sternzeichen finden im letzten Jahresviertel 2021 ihre große Liebe", "Glücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021", "Laut Horoskop: Diese Sternzeichen sind leicht reizbar", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammenLaut Horoskop: Diese Sternzeichen sind besonders warmherzig"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Oktober 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese drei Sternzeichen haben immer kurze BeziehungenSexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum ModetrendDas Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne HaareIn vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevantBeauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“Diese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny JeansRezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als PorridgeHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollteVäterreport 2021: Mehr Väter wollen mehr machen! Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendLaut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammenBalayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted BalayagePerfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! Cilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!Laut Horoskop: Diese Sternzeichen sind besonders warmherzigMünchen im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im LuxushotelMale Gaze: Wie Filme und Serien Klischees reproduzierenKlassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum StrickkleidNeuer Jeans-Trend im Herbst 2021: H&M macht diese Jeans zum wichtigsten Modetrend der SaisonRezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-TrendLaut Horoskop: Diese Sternzeichen haben immer BeziehungsproblemeDas sind die neuen Taschen-Highlights von Liebeskind Berlin Laut Horoskop: Diese 3 Sternzeichen finden im letzten Jahresviertel 2021 ihre große LiebeChic und bequem? Haben wir gefunden! Diese Lederleggings ist ein Muss im Herbst 2021„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Beziehung für die kalte Jahreszeit: Darum ist die „Cuffing Season“ 2021 anders als alle bisherigenModetrend: Strick und Satin sind die schönste Trend-Kombi für Herbst und Winter 2021Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes BudgetIn vs. Out: Diese Jeanskleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im HerbstGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen sind leicht reizbarExklusive Capsule Kollektion: The Outnet x Victoria Beckham Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassenWeinen im Job: Warum ist das ein Tabu?Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kannButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchtenBeauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzenJungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenSchmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedemModetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-WaffelnHoroskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenBella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypLaut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenSpaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen RezeptNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-TrendDas perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!Diese 4 Sternzeichen denken nur an sich selbst – laut HoroskopHeidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick„No Time to Die“: Ist 007 jetzt wirklich Feminist?Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansBesser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstLaut Horoskop: Diese Sternzeichen können einfach nicht loslassenLaut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel ErfolgHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-TrendIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiernEin Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-TrendGesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu HauseTrés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzenSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-SalatHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen reden sich immer alles schönHerzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne MännerStrick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsBeauty-News: Dieser Alkohol soll für schöne Haut sorgen!Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter ModetrendKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichBlood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein SternzeichenLaut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdGroße Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt seinLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSantorini: Geheim-Tipps für die griechische InselEasy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendBeauty-Trick: So gelingen French Nails ganz einfach (im Video)So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniertApfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!Diese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut HoroskopLaut Horoskop: Diese Sternzeichen ziehen sich magisch anSo geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the PlanetCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceKlassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein ModetrendWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Strom an! Das sind die besten EMS-Geräte für zu HauseLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happyRetrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder ausEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBiologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenHandtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertEin Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem SaumSoul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus SüdostasienHoroskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den WelthungerHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveMake-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herumFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenIn vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenJeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und IngwerDiese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut HoroskopLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorDer Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 ModetrendFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessSpannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach HerbstSchnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensFrisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde HighlightsHamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden DeutschlandsVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoDie Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut HoroskopHerzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein IdealgewichtEin Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immerBeauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut SternzeichenNeuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenModetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große LebenskriseModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelGleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere HautNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenKaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem KoolhaasLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres LebensPaloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint LaurentBlaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenMit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstWeiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum ModetrendHeißhunger: Immer am naschen? Was der Schlaf damit zu tun hatLaut Horoskop: Das ist deine beste Eigenschaft – laut SternzeichenWie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassIndigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetztLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere ErkenntnisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: BalenciagaAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: GivenchyModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: HermèsVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutModetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)Anti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres HautbildModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ValentinoModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: LoeweDer Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Isabel MarantModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChloéBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den HerbstLaut Horoskop: Diese Sternzeichen haben kein FeingefühlWunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinausSchnell vorbestellen: Dieser Lippenstift ist ein echter Klassiker – und dank TikTok wieder Beauty-Trend!Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt JeansZuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagenLaut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine große HerausforderungLaut Horoskop: Diese Sternzeichen kommen im Oktober 2021 wieder mit ihrem/ihrer Ex zusammenCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannEdle Warmhalter: Daunenjacken aus Leder werden im Herbst und Winter zum ModetrendEndlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein ErfahrungsberichtKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das OriginalLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!Laut Horoskop: Diese Sternzeichen trennen sich im Oktober 2021Hosen, Röcke & Tops: Im Herbst 2021 werden nicht nur Jacken aus Stepp zum Modetrend Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Hochwertiges Design und innovative Technik vereint in einem neuen PremiumfahrzeugFrisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)"], "text": "MenüDiese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny JeansHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend25. Oktober 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)"], "text": "MenüDiese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny JeansHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend25. Oktober 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Perfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! ", "Klassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021", "Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum Strickkleid", "Neuer Jeans-Trend im Herbst 2021: H&M macht diese Jeans zum wichtigsten Modetrend der Saison"], "text": "MenüSexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum ModetrendIn vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevantDiese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny JeansFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Klassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021", "Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum Strickkleid", "Modetrend: Strick und Satin sind die schönste Trend-Kombi für Herbst und Winter 2021", "Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassen", "Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kann", "Schmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedem"], "text": "MenüSexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum ModetrendIn vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevantEinmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?", "Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den Herbst", "Klassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Trend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer", "Läuft bei uns! Diese drei Boots werden im Herbst 2021 zum Schuh-Trend"], "text": "MenüSchuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-TrendEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021", "Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend ", "Das Kissen für unterwegs: Gesteppte Handtaschen sind der gemütlichste Modetrend im Herbst"], "text": "MenüMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021", "Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-Trend", "Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden Jeans", "Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.", "Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!", "Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniert"], "text": "MenüDiese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny JeansPerfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! Neuer Jeans-Trend im Herbst 2021: H&M macht diese Jeans zum wichtigsten Modetrend der SaisonIn vs. Out: Diese Jeanskleider sind im Herbst 2021 Modetrend – und diese nicht mehr!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Cooler geht’s nicht: Der Androgynous Bob ist der beliebteste Frisuren-Trend im Herbst 2021 ", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes Budget", "Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen"], "text": "MenüKeine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne HaareBeauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachBalayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted BalayageBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails ", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Verlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gut", "Schach-Matt! Dieser Beauty-Trend macht jeden Nagellack im Herbst 2021 zum Hingucker"], "text": "MenüManiküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachEleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Bella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?", "Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem Haartyp", "Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021", "Glamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-Trend", "Gesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu Hause"], "text": "MenüKeine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne HaareBalayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted BalayageCooler geht’s nicht: Der Androgynous Bob ist der beliebteste Frisuren-Trend im Herbst 2021 Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes BudgetBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen", "Beauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)", "Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glätten", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)", "Beauty-Hack: So sieht Eyeliner auch mit Schlupflidern perfekt aus (im Video)", "Make-up-Trend von der New York Fashion Week: der Schneewittchen-Look von Michael Kors und Carolina Herrera"], "text": "MenüBeauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt"], "text": "MenüFitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Male Gaze: Wie Filme und Serien Klischees reproduzieren", "Rezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-Trend", "Beziehung für die kalte Jahreszeit: Darum ist die „Cuffing Season“ 2021 anders als alle bisherigen", "Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im Herbst", "Weinen im Job: Warum ist das ein Tabu?"], "text": "MenüDas Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Rezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als PorridgeVäterreport 2021: Mehr Väter wollen mehr machen! Cilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im Herbst", "Spaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen Rezept", "Das perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!", "Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst", "Schnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-Salat", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich"], "text": "MenüRezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als PorridgeCilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!Rezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-TrendSüß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-Waffeln"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Haben wir das Flirten in der Pandemie verlernt? Im Gespräch mit einer Paar- und Sexualtherapeutin", "Bridgerton-Star Phoebe Dynevor hat einen neuen Freund – woher kennen wir den nochmal?"], "text": "MenüWeinen im Job: Warum ist das ein Tabu?Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiernLiebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun können"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!"], "text": "MenüDas Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Väterreport 2021: Mehr Väter wollen mehr machen! Male Gaze: Wie Filme und Serien Klischees reproduzieren„No Time to Die“: Ist 007 jetzt wirklich Feminist?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Laut Horoskop: Diese Sternzeichen haben immer Beziehungsprobleme", "Laut Horoskop: Diese 3 Sternzeichen finden im letzten Jahresviertel 2021 ihre große Liebe", "Glücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021", "Laut Horoskop: Diese Sternzeichen sind leicht reizbar", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammenLaut Horoskop: Diese Sternzeichen sind besonders warmherzig"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 24. September – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im August 2021"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!"], "text": "MenüGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüWeich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendSo mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg \n"}}, {"url": "https://www.elle.de/fashion-jeans-trends-skinny-jeans-modetrends-2022", "success": true, "is sub": true, "content": {"headers": ["Diese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny Jeans", "Mit diesen drei Jeans-Trends verabschieden wir uns 2022 von der Skinny Jeans – endgültig! ", "1. Ciao, Skinny Jeans – hallo Flared Jeans", "2. Ciao, Skinny Jeans – hallo Straight Leg Jeans", "3. Ciao, Skinny Jeans – hallo Cropped Jeans"], "text": "MenüFoto: ImaxtreeEndlich verlieren Skinny Jeans ihren Dauerplatz unter den Modetrends – und werden 2022 von neuen Jeans-Trends abgelöst, die viel eleganter wirken – wie diese Flared Jeans von Victoria Beckham. Mit der Skinny Jeans ist man in den letzten Jahren eine überraschend lange Beziehung eingegangen – zuletzt hat sie einen dann aber doch etwas eingeengt. Buchstäblich. Deshalb müssen 2022 neue Jeans-Trends her! Unser Anspruch: eine zeitlose Ästhetik, eine gemütliche Passform und ein klassisches Blau, das in die meisten Outfits passt. Ob die folgenden drei Jeans-Trends dann das Potenzial haben, in die Fußstapfen der Skinny Jeans zu treten? Wir sind uns sicher! Denn sowohl die Flared Jeans als auch die Straight Leg Jeans und Cropped Jeans sind gekommen, um zu bleiben. Und die Skinny Jeans endgültig als Modetrend abzulösen. Die Flared Jeans hat sich 2021 schon unsere Aufmerksamkeit gesichert, 2022 wird sie aber endlich zu dem Modetrend, auf den wir gewartet haben – diesen Ausblick gibt auch Designerin Victoria Beckham in ihren aktuellen Kollektionen. Warum sie die Alternative zur Skinny Jeans wird? Ganz klar: Sie schmeichelt wesentlich subtiler der Figur und sorgt tatsächlich dafür, dass man die Beine optisch verlängert. Außerdem inspiriert sie mit einem ganz speziellen Styling – dem Siebzigerjahre-Look. Straight Leg Jeans sind das bequeme Update zur Skinny Jeans – und durch ihr etwas weiteres Bein völlig zu Recht ein Modetrend für 2022. Sie umspielen nämlich ebenfalls die Körperform, engen allerdings weniger ein und werden deshalb zum bequemen Basic für jeden Tag. Besondere Merkmale: 2022 darf der Saum der Straight Leg Jeans gerne extralang ausfallen und über hohen Ankle Boots getragen werden. Dann braucht es nämlich lediglich noch einen Oversize-Pullover oder ein locker sitzendes Hemd und schon hat man den vielseitigen Jeans-Trend für das eigene Styling verstanden. Aktuell wird die Cropped Jeans immer seltener zur Option, das wissen wir. Diese Einstellung ist aber vor allem auf die kälter werdenden Temperaturen zurückzuführen und nicht etwa auf das Modetrend-Potenzial dieser Jeans. Deshalb darf man sich sicher sein: Spätestens 2022 ist die Cropped Jeans wieder ein Thema. Einerseits natürlich, weil sie so gekonnt den Blick auf die Knöchel richtet. Und andererseits, weil selbst enge Modelle durch einen hohen Stretch-Anteil wahnsinnig bequem sind. Diesen Jeans-Trend trägt man im Modejahr 2022 am liebsten klassisch – also mit Blazern, Trenchcoats und Blusen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trends-skinny-jeans-modetrends-2022", "success": true, "is sub": true, "content": {"headers": ["Diese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny Jeans", "Mit diesen drei Jeans-Trends verabschieden wir uns 2022 von der Skinny Jeans – endgültig! ", "1. Ciao, Skinny Jeans – hallo Flared Jeans", "2. Ciao, Skinny Jeans – hallo Straight Leg Jeans", "3. Ciao, Skinny Jeans – hallo Cropped Jeans"], "text": "MenüFoto: ImaxtreeEndlich verlieren Skinny Jeans ihren Dauerplatz unter den Modetrends – und werden 2022 von neuen Jeans-Trends abgelöst, die viel eleganter wirken – wie diese Flared Jeans von Victoria Beckham. Mit der Skinny Jeans ist man in den letzten Jahren eine überraschend lange Beziehung eingegangen – zuletzt hat sie einen dann aber doch etwas eingeengt. Buchstäblich. Deshalb müssen 2022 neue Jeans-Trends her! Unser Anspruch: eine zeitlose Ästhetik, eine gemütliche Passform und ein klassisches Blau, das in die meisten Outfits passt. Ob die folgenden drei Jeans-Trends dann das Potenzial haben, in die Fußstapfen der Skinny Jeans zu treten? Wir sind uns sicher! Denn sowohl die Flared Jeans als auch die Straight Leg Jeans und Cropped Jeans sind gekommen, um zu bleiben. Und die Skinny Jeans endgültig als Modetrend abzulösen. Die Flared Jeans hat sich 2021 schon unsere Aufmerksamkeit gesichert, 2022 wird sie aber endlich zu dem Modetrend, auf den wir gewartet haben – diesen Ausblick gibt auch Designerin Victoria Beckham in ihren aktuellen Kollektionen. Warum sie die Alternative zur Skinny Jeans wird? Ganz klar: Sie schmeichelt wesentlich subtiler der Figur und sorgt tatsächlich dafür, dass man die Beine optisch verlängert. Außerdem inspiriert sie mit einem ganz speziellen Styling – dem Siebzigerjahre-Look. Straight Leg Jeans sind das bequeme Update zur Skinny Jeans – und durch ihr etwas weiteres Bein völlig zu Recht ein Modetrend für 2022. Sie umspielen nämlich ebenfalls die Körperform, engen allerdings weniger ein und werden deshalb zum bequemen Basic für jeden Tag. Besondere Merkmale: 2022 darf der Saum der Straight Leg Jeans gerne extralang ausfallen und über hohen Ankle Boots getragen werden. Dann braucht es nämlich lediglich noch einen Oversize-Pullover oder ein locker sitzendes Hemd und schon hat man den vielseitigen Jeans-Trend für das eigene Styling verstanden. Aktuell wird die Cropped Jeans immer seltener zur Option, das wissen wir. Diese Einstellung ist aber vor allem auf die kälter werdenden Temperaturen zurückzuführen und nicht etwa auf das Modetrend-Potenzial dieser Jeans. Deshalb darf man sich sicher sein: Spätestens 2022 ist die Cropped Jeans wieder ein Thema. Einerseits natürlich, weil sie so gekonnt den Blick auf die Knöchel richtet. Und andererseits, weil selbst enge Modelle durch einen hohen Stretch-Anteil wahnsinnig bequem sind. Diesen Jeans-Trend trägt man im Modejahr 2022 am liebsten klassisch – also mit Blazern, Trenchcoats und Blusen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw43-oktober-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop für die Woche vom 25. Oktober: Diese 4 Sternzeichen haben das meiste Glück", "Sternzeichen Widder: sollten jetzt am Ball bleiben  ", "Sternzeichen Fische: sind in Spendierlaune      ", "Sternzeichen Krebs: gönnen sich etwas Ruhe    ", "Sternzeichen Zwillinge: packen die Dinge jetzt an", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images, iStock, Elle.de 4 Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle Wochenhoroskop heraus!Der Oktober verabschiedet sich in seine letzte Woche. Abschiede könnten deshalb ein zentrales Thema darstellen. Doch statt mit Ablehnung darauf zu reagieren, gilt es jetzt Chancen zu erkennen! Die Frage nach dem persönlichen Glück könnte daher alle Sternzeichen umtreiben – doch noch nicht alle werden im Gefühlschaos klarsehen können. Vier Sternzeichen dürfen sich allerdings freuen. Auf neue Energie, wichtige Veränderungsprozesse und große Neuanfänge. Welche das sind, verrät das Horoskop...Achtung liebe Widder, in dieser Woche ist Durchhaltevermögen gefragt! Dein Ziel ist in greifbarer Nähe und trotzdem macht sich gerade Unmut und Müdigkeit breit? Verständlich. Die Planeten fordern Rückzug und Besinnung, doch Energie und Tatkraft sind gefragt. Das mag sich manchmal anfühlen, als ob dein Sternzeichen in die falsche Richtung läuft. Doch der Schein trügt: Wer jetzt weiter vorangeht, statt stehenzubleiben, wird bereits im November belohnt!Motto der Woche laut Horoskop: „Nicht das Beginnen wird belohnt, sondern einzig und allein das Durchhalten.“ Katharina von Siena Der Song der Woche: „Material Girl“ von Pop-Queen Madonna. Schließlich lässt du es dir in dieser Woche so richtig gut gehen! Von Sonne und Neptun kommt der Freifahrtschein für ausgedehnte Shopping-Exzesse (Pillow-Bags! Regenmäntel! Schuhe!), Soul-Food und ganz viel Entspannung. Wie praktisch, dass genau die Planeten auch dafür sorgen, dass es in Sachen Liebe ordentlich knistert. Gab es je einen besseren Zeitpunkt für dein Sternzeichen, sich auf Händen tragen zu lassen?Motto der Woche laut Horoskop: „The best things in life are free. The second best are very, very expensive.“ Coco Chanel  Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAbschalten lautet die Devise! Denn statt zu Aktivitäten rät Powerplanet Mars dem Sternzeichen zu mehr Ruhe. Also rauf aufs Sofa oder raus in die Natur. Und auch ein Blick nach innen lohnt sich in dieser Woche besonders. Nichts ist, wie es scheint! Das herauszufinden, mag anfänglich schmerzen, sorgt aber für eine klarere Sicht und mehr Verständnis dafür, was wirklich zählt. Also hinhorchen und loslassen!Motto der Woche laut Horoskop: „Man weiß selten was Glück ist, aber man weiß meistens was Glück war.“ Francoise Sagan  „Yes you can!“ Für im Sternzeichen Zwillinge Geborene hält die Woche so manche Überraschung bereit. Was jetzt wichtig ist: Eigeninitiative! Denn nur, wenn du Veränderungen jetzt aktiv anstößt, kommen sie ins Rollen! Mars und Jupiter helfen dir dabei und unterstützen mit reichlich Extra-Energie. Also, worauf wartest du noch?Motto der Woche laut Horoskop: „Wir können den Wind nicht ändern, aber die Segel anders setzen.“ Aristoteles   Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw43-oktober-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop für die Woche vom 25. Oktober: Diese 4 Sternzeichen haben das meiste Glück", "Sternzeichen Widder: sollten jetzt am Ball bleiben  ", "Sternzeichen Fische: sind in Spendierlaune      ", "Sternzeichen Krebs: gönnen sich etwas Ruhe    ", "Sternzeichen Zwillinge: packen die Dinge jetzt an", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images, iStock, Elle.de 4 Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle Wochenhoroskop heraus!Der Oktober verabschiedet sich in seine letzte Woche. Abschiede könnten deshalb ein zentrales Thema darstellen. Doch statt mit Ablehnung darauf zu reagieren, gilt es jetzt Chancen zu erkennen! Die Frage nach dem persönlichen Glück könnte daher alle Sternzeichen umtreiben – doch noch nicht alle werden im Gefühlschaos klarsehen können. Vier Sternzeichen dürfen sich allerdings freuen. Auf neue Energie, wichtige Veränderungsprozesse und große Neuanfänge. Welche das sind, verrät das Horoskop...Achtung liebe Widder, in dieser Woche ist Durchhaltevermögen gefragt! Dein Ziel ist in greifbarer Nähe und trotzdem macht sich gerade Unmut und Müdigkeit breit? Verständlich. Die Planeten fordern Rückzug und Besinnung, doch Energie und Tatkraft sind gefragt. Das mag sich manchmal anfühlen, als ob dein Sternzeichen in die falsche Richtung läuft. Doch der Schein trügt: Wer jetzt weiter vorangeht, statt stehenzubleiben, wird bereits im November belohnt!Motto der Woche laut Horoskop: „Nicht das Beginnen wird belohnt, sondern einzig und allein das Durchhalten.“ Katharina von Siena Der Song der Woche: „Material Girl“ von Pop-Queen Madonna. Schließlich lässt du es dir in dieser Woche so richtig gut gehen! Von Sonne und Neptun kommt der Freifahrtschein für ausgedehnte Shopping-Exzesse (Pillow-Bags! Regenmäntel! Schuhe!), Soul-Food und ganz viel Entspannung. Wie praktisch, dass genau die Planeten auch dafür sorgen, dass es in Sachen Liebe ordentlich knistert. Gab es je einen besseren Zeitpunkt für dein Sternzeichen, sich auf Händen tragen zu lassen?Motto der Woche laut Horoskop: „The best things in life are free. The second best are very, very expensive.“ Coco Chanel  Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAbschalten lautet die Devise! Denn statt zu Aktivitäten rät Powerplanet Mars dem Sternzeichen zu mehr Ruhe. Also rauf aufs Sofa oder raus in die Natur. Und auch ein Blick nach innen lohnt sich in dieser Woche besonders. Nichts ist, wie es scheint! Das herauszufinden, mag anfänglich schmerzen, sorgt aber für eine klarere Sicht und mehr Verständnis dafür, was wirklich zählt. Also hinhorchen und loslassen!Motto der Woche laut Horoskop: „Man weiß selten was Glück ist, aber man weiß meistens was Glück war.“ Francoise Sagan  „Yes you can!“ Für im Sternzeichen Zwillinge Geborene hält die Woche so manche Überraschung bereit. Was jetzt wichtig ist: Eigeninitiative! Denn nur, wenn du Veränderungen jetzt aktiv anstößt, kommen sie ins Rollen! Mars und Jupiter helfen dir dabei und unterstützen mit reichlich Extra-Energie. Also, worauf wartest du noch?Motto der Woche laut Horoskop: „Wir können den Wind nicht ändern, aber die Segel anders setzen.“ Aristoteles   Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrends-supersized-puffer-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021", "Herrlich warm: Supersized Puffer sind der neue Modetrend im Winter 2021 ", "Supersized Puffer: So meistert man den neuen Mantel-Trend"], "text": "MenüFoto: ImaxtreeDaunenjacken XXL: Supersized Puffer zählen zu den wichtigsten Modetrends im Winter 2021 – hier gesehen bei Khaite Herbst/Winter 2021/2022.Was ist noch lässiger als oversized? Richtig, superzided! Zumindest dann, wenn es um warme Puffer Mäntel geht. Die werden im Winter 2021 nämlich mit neuer Übergröße getragen und das sorgt nicht nur für den coolsten, sondern gleichzeitig auch wärmsten Modetrend für die kalte Jahreszeit. Wir erklären, was diesen auszeichnet und wie man den bauschigen Mantel-Trend jetzt meistert.Ja, wir kennen es nur allzu gut: Modetrends für den Winter sehen oft wunderbar modern und stilvoll aus – halten bei frostigen Temperaturen leider aber alles andere als warm. Das soll sich 2021 jedoch ändern, denn der neueste Mantel-Trend – Supersized Puffer – ist so kuschelig, dass es sich beinahe so anfühlt, als würden wir in unsere liebste Daunendecke eingemummelt durch den Winter stapfen. Doch starten wir von Anfang an:Puffer Jackets – gesteppte Mäntel mit (Kunst-) Daunenfüllung – gehören schon seit einigen Jahren zu den absoluten Favoriten der Modeprofis und tauchen auch im Winter 2021 wieder auf dem Trendradar auf. Haben wir diese bereits mit leichten Oversized-Schnitten getragen, wird der Michelin-Männchen-Look dieses Jahr mit noch weiteren, voluminöseren Silhouetten auf die Spitze getrieben. Ein langer Mantelsaum macht den Look komplett, denn der lässt den Modetrend noch ein wenig bauschiger aussehen. Inspiration bieten aktuell Labels wie Khaite oder Rick Owens, die Supersized Puffer in Schwarz, Beige oder Signalrot bereits auf dem Runway zeigten. Für den Alltag muss es allerdings nicht ganz so voluminös sein wie auf den Laufstegen von London und New York.Foto: ImaxtreeVolumen XXL: Roter Supersized Puffer aus der aktuellen Khaite Herbst/Winter 2021/22 KollektionSupersized Puffer kommen automatisch mit Michelin-Männchen-Effekt – der ist im Winter 2021 aber tatsächlich erwünscht und sieht zugegebenermaßen ziemlich cool aus. Dennoch raten wir, den Mantel-Trend auf den persönlichen Körpertyp abzustimmen: Eher kleine, zarte Frauen sollten sich etwa für weniger voluminöse oder kürzere Jacken entscheiden, da man in den Daunenmassen sonst schnell verloren wirken kann. Ansonsten kann man den Supersized Puffer Trend zu allem kombinieren, was gefällt.Besonders schön wirkt ein Kontrast zu eleganten Modeteilen wie Rollkragenpullover und fließender Stoffhose, doch kann man Supersized Puffer auch zu Hoodie, Jeans und derben Boots stylen. So oder so – an milden Tagen trägt man diese am besten offen, um die Silhouette und das Outfit darunter schön zur Geltung kommen zu lassen.Doch geht es bei diesem Modetrend nicht nur um einen modernen Look: Mit Supersized Puffern ist man natürlich auch optimal für klirrend kalte Wintertage gerüstet (dann natürlich bis obenhin schließen!), an denen man es dieses Jahr garantiert ohne Frostbeulen ans Ziel schafft. Und genau das macht den lässigen Mantel-Trend noch interessanter für uns. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrends-supersized-puffer-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021", "Herrlich warm: Supersized Puffer sind der neue Modetrend im Winter 2021 ", "Supersized Puffer: So meistert man den neuen Mantel-Trend"], "text": "MenüFoto: ImaxtreeDaunenjacken XXL: Supersized Puffer zählen zu den wichtigsten Modetrends im Winter 2021 – hier gesehen bei Khaite Herbst/Winter 2021/2022.Was ist noch lässiger als oversized? Richtig, superzided! Zumindest dann, wenn es um warme Puffer Mäntel geht. Die werden im Winter 2021 nämlich mit neuer Übergröße getragen und das sorgt nicht nur für den coolsten, sondern gleichzeitig auch wärmsten Modetrend für die kalte Jahreszeit. Wir erklären, was diesen auszeichnet und wie man den bauschigen Mantel-Trend jetzt meistert.Ja, wir kennen es nur allzu gut: Modetrends für den Winter sehen oft wunderbar modern und stilvoll aus – halten bei frostigen Temperaturen leider aber alles andere als warm. Das soll sich 2021 jedoch ändern, denn der neueste Mantel-Trend – Supersized Puffer – ist so kuschelig, dass es sich beinahe so anfühlt, als würden wir in unsere liebste Daunendecke eingemummelt durch den Winter stapfen. Doch starten wir von Anfang an:Puffer Jackets – gesteppte Mäntel mit (Kunst-) Daunenfüllung – gehören schon seit einigen Jahren zu den absoluten Favoriten der Modeprofis und tauchen auch im Winter 2021 wieder auf dem Trendradar auf. Haben wir diese bereits mit leichten Oversized-Schnitten getragen, wird der Michelin-Männchen-Look dieses Jahr mit noch weiteren, voluminöseren Silhouetten auf die Spitze getrieben. Ein langer Mantelsaum macht den Look komplett, denn der lässt den Modetrend noch ein wenig bauschiger aussehen. Inspiration bieten aktuell Labels wie Khaite oder Rick Owens, die Supersized Puffer in Schwarz, Beige oder Signalrot bereits auf dem Runway zeigten. Für den Alltag muss es allerdings nicht ganz so voluminös sein wie auf den Laufstegen von London und New York.Foto: ImaxtreeVolumen XXL: Roter Supersized Puffer aus der aktuellen Khaite Herbst/Winter 2021/22 KollektionSupersized Puffer kommen automatisch mit Michelin-Männchen-Effekt – der ist im Winter 2021 aber tatsächlich erwünscht und sieht zugegebenermaßen ziemlich cool aus. Dennoch raten wir, den Mantel-Trend auf den persönlichen Körpertyp abzustimmen: Eher kleine, zarte Frauen sollten sich etwa für weniger voluminöse oder kürzere Jacken entscheiden, da man in den Daunenmassen sonst schnell verloren wirken kann. Ansonsten kann man den Supersized Puffer Trend zu allem kombinieren, was gefällt.Besonders schön wirkt ein Kontrast zu eleganten Modeteilen wie Rollkragenpullover und fließender Stoffhose, doch kann man Supersized Puffer auch zu Hoodie, Jeans und derben Boots stylen. So oder so – an milden Tagen trägt man diese am besten offen, um die Silhouette und das Outfit darunter schön zur Geltung kommen zu lassen.Doch geht es bei diesem Modetrend nicht nur um einen modernen Look: Mit Supersized Puffern ist man natürlich auch optimal für klirrend kalte Wintertage gerüstet (dann natürlich bis obenhin schließen!), an denen man es dieses Jahr garantiert ohne Frostbeulen ans Ziel schafft. Und genau das macht den lässigen Mantel-Trend noch interessanter für uns. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrends-lackleder-handtaschen-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Auffälliger Modetrend: Im Herbst 2021 setzen wir auf Lackleder-Handtaschen", "Lackleder ist im Herbst 2021 Modetrend – so integriert man die Handtaschen im Styling"], "text": "MenüFoto: ImaxtreeDieser Modetrend hat schwarzen Handtaschen bis dato gefehlt! Lackleder lässt sie so spannend wie nie aussehen und macht sie zum Muss für den Herbst 2021 – hier gesehen bei ATP Atelier.Es ist nicht alles Gold, was glänzt? Mag sein. Im Herbst 2021 ist es allerdings mit Sicherheit ein Modetrend. Handtaschen aus Lackleder erleben in dieser Saison nämlich einen regelrechten Glanzmoment und zeigen, dass sie die Oberfläche der Wahl sein wollen. Warum? Ganz einfach: Durch die glänzende Oberfläche drängen sich selbst schwarze Handtaschen subtil in den Vordergrund und verlieren ihr eingestaubtes Image als unauffälliger Begleiter. Spätestens, als Miuccia Prada die Handtasche Cleo aus glänzendem Lackleder herausgebracht hat, hätte man hellhörig werden sollen – sie war nämlich für einen Modetrend prädestiniert und nach nur wenigen Wochen so beliebt, dass man sie überall auf Instagram sehen konnte. Der Effekt? Keineswegs wirkte das Lackleder bei der Handtasche billig oder gar störend. Im Gegenteil: Durch den dezenten Glanz konnte sie sich ihre klassische Ästhetik beibehalten, allerdings etwas spannender und wie ein eigenständiger Modetrend aussehen. Während die Prada-Handtasche aus glattem Lackleder gefertigt ist, begegnet uns das Material allerdings auch oft in Kombination mit einer Kroko-Prägung. Obwohl eine Snake-Oberfläche im Herbst 2021 weniger relevant ist, gilt sie in dieser Form als Modetrend. Die Textur unterstreicht nämlich den Glanz des Lackleders und lässt das Material noch auffälliger wirken. Übrigens: Der größte Vorteil dieses Handtaschen-Modetrends ist seine Unempfindlichkeit – Wind und Wetter können Lackleder im Gegensatz zu Glattleder nämlich nichts anhaben. Offensichtlich sorgt bei diesem Modetrend das Material dafür, dass die Handtaschen aus Lackleder als relevant für den Herbst 2021 gelten. Dieser Fakt möchte auch im Styling berücksichtigt werden: Die Handtasche der Wahl lässt man in der neuen Saison also auf Materialien und Outfits treffen, die den Effekt des Lackleders unterstützen. Zu einem Komplettlook aus Strick sorgt die Lackleder-Handtasche etwa dafür, dass das Outfit eleganter und weniger nach Loungewear aussieht. Zu einer Lederhose hingegen beweist der Modetrend, dass sich nahezu identische Materialien im Styling nicht ausschließen. Wer mit dem Glanz-Effekt hingegen spielen möchte, wählt einen der super angesagten Regenmäntel und ergänzt ihn um eine Handtasche aus Lackleder – die Materialien könnten in dieser Kombination nicht unterschiedlicher sein, ergänzen sich für den Herbst 2021 – und jedes Wetter, das man in dieser Saison zu befürchten hat – aber ganz wunderbar. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrends-lackleder-handtaschen-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Auffälliger Modetrend: Im Herbst 2021 setzen wir auf Lackleder-Handtaschen", "Lackleder ist im Herbst 2021 Modetrend – so integriert man die Handtaschen im Styling"], "text": "MenüFoto: ImaxtreeDieser Modetrend hat schwarzen Handtaschen bis dato gefehlt! Lackleder lässt sie so spannend wie nie aussehen und macht sie zum Muss für den Herbst 2021 – hier gesehen bei ATP Atelier.Es ist nicht alles Gold, was glänzt? Mag sein. Im Herbst 2021 ist es allerdings mit Sicherheit ein Modetrend. Handtaschen aus Lackleder erleben in dieser Saison nämlich einen regelrechten Glanzmoment und zeigen, dass sie die Oberfläche der Wahl sein wollen. Warum? Ganz einfach: Durch die glänzende Oberfläche drängen sich selbst schwarze Handtaschen subtil in den Vordergrund und verlieren ihr eingestaubtes Image als unauffälliger Begleiter. Spätestens, als Miuccia Prada die Handtasche Cleo aus glänzendem Lackleder herausgebracht hat, hätte man hellhörig werden sollen – sie war nämlich für einen Modetrend prädestiniert und nach nur wenigen Wochen so beliebt, dass man sie überall auf Instagram sehen konnte. Der Effekt? Keineswegs wirkte das Lackleder bei der Handtasche billig oder gar störend. Im Gegenteil: Durch den dezenten Glanz konnte sie sich ihre klassische Ästhetik beibehalten, allerdings etwas spannender und wie ein eigenständiger Modetrend aussehen. Während die Prada-Handtasche aus glattem Lackleder gefertigt ist, begegnet uns das Material allerdings auch oft in Kombination mit einer Kroko-Prägung. Obwohl eine Snake-Oberfläche im Herbst 2021 weniger relevant ist, gilt sie in dieser Form als Modetrend. Die Textur unterstreicht nämlich den Glanz des Lackleders und lässt das Material noch auffälliger wirken. Übrigens: Der größte Vorteil dieses Handtaschen-Modetrends ist seine Unempfindlichkeit – Wind und Wetter können Lackleder im Gegensatz zu Glattleder nämlich nichts anhaben. Offensichtlich sorgt bei diesem Modetrend das Material dafür, dass die Handtaschen aus Lackleder als relevant für den Herbst 2021 gelten. Dieser Fakt möchte auch im Styling berücksichtigt werden: Die Handtasche der Wahl lässt man in der neuen Saison also auf Materialien und Outfits treffen, die den Effekt des Lackleders unterstützen. Zu einem Komplettlook aus Strick sorgt die Lackleder-Handtasche etwa dafür, dass das Outfit eleganter und weniger nach Loungewear aussieht. Zu einer Lederhose hingegen beweist der Modetrend, dass sich nahezu identische Materialien im Styling nicht ausschließen. Wer mit dem Glanz-Effekt hingegen spielen möchte, wählt einen der super angesagten Regenmäntel und ergänzt ihn um eine Handtasche aus Lackleder – die Materialien könnten in dieser Kombination nicht unterschiedlicher sein, ergänzen sich für den Herbst 2021 – und jedes Wetter, das man in dieser Saison zu befürchten hat – aber ganz wunderbar. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-strickpullover-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr", "In: Strickpullover mit Kragen Out: Strickpullover mit Turtleneck", "In: Strickpullover mit Zopfmuster Out: Strickpullover mit Lochmuster", "In: Gestreifte Strickpullover Out: Norweger-Strickpullover"], "text": "MenüFoto: BlancheIm Herbst 2021 wartet man förmlich auf die neuen Modetrends für Strickpullover – neben den super relevanten Modellen (zum Beispiel diesem Strickpullover mit Reißverschluss von Blanche, 269 €) sind manche Jumper allerdings auch out …Wer sich aktuell von kalten Temperaturen und Nieselregen herunterziehen lässt, sollte den Blick lieber auf die Vorteile des Herbstes richten – kuschelige Strickpullover und Modetrends, die so richtig warmhalten. Dann wird das Wetter nämlich ganz schnell zur Nebensache und die Inspiration für stilvolle Outfits zur Strategie für die kalte Jahreszeit. Auf welche Strickpullover man im Herbst und Winter 2021 setzt? Wir haben die drei größten Modetrends der Saison gesichtet – und außerdem herausgefunden, von welchen Strickpullovern man jetzt besser die Finger lassen sollte. Umschlagkrägen, Reißverschlüsse, Knöpfe: Der einfache Rundhalsausschnitt oder das Turtleneck werden uns im Herbst 2021 zu langweilig. Viel besser: Ein Kragen, der einen simplen Strickpullover zum Modetrend macht. So stilvoll wurde das Dekolleté im Herbst und Winter nämlich selten umspielt – entweder mit tiefem Ausschnitt oder mit femininem Kragen als Blusen-Alternative. Wer also auf den richtigen Strickpullover im Herbst 2021 setzt, kann am Styling sparen. Der Modetrend mit auffälligem Kragen braucht nämlich lediglich noch eine Straight Leg Jeans und Chunky Boots. Den Hype um Lochmuster im Herbst haben wir eigentlich noch nie verstanden – die ungleichmäßig gefertigten Strickpullover sahen nämlich einerseits unfertig aus und konnten andererseits nicht im Ansatz warmhalten. Da sind Strickpullover mit klassischem Zopfmuster doch wirklich die bessere Lösung. Sie sind der zeitloseste Modetrend der kalten Saison, begegnen uns meistens in Cremeweiß und passen perfekt zu gleichfarbigen Wollhosen. Roter Lippenstift sorgt in diesem Outfit für einen stilvollen Akzent, passende Schuhe runden den Look ab. Strickpullover mit Norwegermuster sehen schnell nach tiefstem Winter aus – und passen daher eher weniger in den Herbst 2021. Viel modischer sind in dieser Saison die Strickpullover mit Querstreifen. Sie haben ein stilvolles Marine-Flair und sind der ideale Modetrend für den Alltag – man kann sie nämlich sowohl einzeln als auch umgebunden über einem Hemd tragen. Ergänzen würden wir zu den gestreiften Strickpullovern eine Wide Leg Jeans, in dessen Bund man die vordere Saumspitze steckt. Das sorgt nämlich für eine Taillierung und wirkt dem sonst so weiten Outfit gekonnt entgegen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Klassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021", "Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum Strickkleid", "Modetrend: Strick und Satin sind die schönste Trend-Kombi für Herbst und Winter 2021", "Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassen", "Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kann", "Schmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedem"], "text": "MenüSexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum ModetrendIn vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevantEinmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-strickpullover-herbst-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr", "In: Strickpullover mit Kragen Out: Strickpullover mit Turtleneck", "In: Strickpullover mit Zopfmuster Out: Strickpullover mit Lochmuster", "In: Gestreifte Strickpullover Out: Norweger-Strickpullover"], "text": "MenüFoto: BlancheIm Herbst 2021 wartet man förmlich auf die neuen Modetrends für Strickpullover – neben den super relevanten Modellen (zum Beispiel diesem Strickpullover mit Reißverschluss von Blanche, 269 €) sind manche Jumper allerdings auch out …Wer sich aktuell von kalten Temperaturen und Nieselregen herunterziehen lässt, sollte den Blick lieber auf die Vorteile des Herbstes richten – kuschelige Strickpullover und Modetrends, die so richtig warmhalten. Dann wird das Wetter nämlich ganz schnell zur Nebensache und die Inspiration für stilvolle Outfits zur Strategie für die kalte Jahreszeit. Auf welche Strickpullover man im Herbst und Winter 2021 setzt? Wir haben die drei größten Modetrends der Saison gesichtet – und außerdem herausgefunden, von welchen Strickpullovern man jetzt besser die Finger lassen sollte. Umschlagkrägen, Reißverschlüsse, Knöpfe: Der einfache Rundhalsausschnitt oder das Turtleneck werden uns im Herbst 2021 zu langweilig. Viel besser: Ein Kragen, der einen simplen Strickpullover zum Modetrend macht. So stilvoll wurde das Dekolleté im Herbst und Winter nämlich selten umspielt – entweder mit tiefem Ausschnitt oder mit femininem Kragen als Blusen-Alternative. Wer also auf den richtigen Strickpullover im Herbst 2021 setzt, kann am Styling sparen. Der Modetrend mit auffälligem Kragen braucht nämlich lediglich noch eine Straight Leg Jeans und Chunky Boots. Den Hype um Lochmuster im Herbst haben wir eigentlich noch nie verstanden – die ungleichmäßig gefertigten Strickpullover sahen nämlich einerseits unfertig aus und konnten andererseits nicht im Ansatz warmhalten. Da sind Strickpullover mit klassischem Zopfmuster doch wirklich die bessere Lösung. Sie sind der zeitloseste Modetrend der kalten Saison, begegnen uns meistens in Cremeweiß und passen perfekt zu gleichfarbigen Wollhosen. Roter Lippenstift sorgt in diesem Outfit für einen stilvollen Akzent, passende Schuhe runden den Look ab. Strickpullover mit Norwegermuster sehen schnell nach tiefstem Winter aus – und passen daher eher weniger in den Herbst 2021. Viel modischer sind in dieser Saison die Strickpullover mit Querstreifen. Sie haben ein stilvolles Marine-Flair und sind der ideale Modetrend für den Alltag – man kann sie nämlich sowohl einzeln als auch umgebunden über einem Hemd tragen. Ergänzen würden wir zu den gestreiften Strickpullovern eine Wide Leg Jeans, in dessen Bund man die vordere Saumspitze steckt. Das sorgt nämlich für eine Taillierung und wirkt dem sonst so weiten Outfit gekonnt entgegen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Diese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny Jeans", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-kurze-beziehungen-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Laut Horoskop: Diese Sternzeichen haben immer kurze Beziehungen", "1. Wassermann", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenUnd Tschüss! 3 Sternzeichen haben laut Horoskop immer kurze Beziehungen. Welche es sind, zeigen wir im Elle-Video!Und tschüss! Es gibt Menschen, die einfach nicht für langfristige Beziehungen gemacht sind. Ein Grund dafür kann laut Horoskop das Sternzeichen sein …Die freiheitsliebenden Wassermänner leben für die großen Abenteuer im Leben. Das Luftzeichen braucht keine:n Partner:in, um wirklich glücklich zu sein. Wenn Wassermänner sich doch für eine Beziehung entscheiden, merken sie oft, dass sie sich eingeengt fühlen. Dann beenden sie meist alles sehr schnell.Welche Sternzeichen außerdem immer kurze Beziehungen haben, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Laut Horoskop: Diese Sternzeichen haben immer Beziehungsprobleme", "Laut Horoskop: Diese 3 Sternzeichen finden im letzten Jahresviertel 2021 ihre große Liebe", "Glücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021", "Laut Horoskop: Diese Sternzeichen sind leicht reizbar", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammenLaut Horoskop: Diese Sternzeichen sind besonders warmherzig"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-kurze-beziehungen-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Laut Horoskop: Diese Sternzeichen haben immer kurze Beziehungen", "1. Wassermann", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenUnd Tschüss! 3 Sternzeichen haben laut Horoskop immer kurze Beziehungen. Welche es sind, zeigen wir im Elle-Video!Und tschüss! Es gibt Menschen, die einfach nicht für langfristige Beziehungen gemacht sind. Ein Grund dafür kann laut Horoskop das Sternzeichen sein …Die freiheitsliebenden Wassermänner leben für die großen Abenteuer im Leben. Das Luftzeichen braucht keine:n Partner:in, um wirklich glücklich zu sein. Wenn Wassermänner sich doch für eine Beziehung entscheiden, merken sie oft, dass sie sich eingeengt fühlen. Dann beenden sie meist alles sehr schnell.Welche Sternzeichen außerdem immer kurze Beziehungen haben, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-lena-gercke-vichy-karo-kleid-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "Kleider mit Vichy-Karo sind auch im Herbst 2021 Modetrend – dank Lena Gercke", "Kleider mit Vichy-Karo: So trägt man den Modetrend à la Lena Gercke im Herbst 2021", "Mit diesen Vichy-Karo-Kleidern liegt man im Herbst 2021 voll im Modetrend"], "text": "MenüFoto: Getty ImagesModel Lena Gercke kann sportlich, aber genauso gut sexy: Im Kleid mit Vichy-Karo-Muster sieht sie so umwerfend aus, dass sie es zum Modetrend im Herbst 2021 macht!Denkt man an Vichy-Karo, hat man eine sommerliche Wiese vor Augen – mit einer Picknickdecke und Schmetterlingen, die um die mitgebrachten Erdbeeren fliegen … Ja, Vichy-Karo-Kleider passen mit ihrer fröhlichen Leichtigkeit perfekt in den Sommer. Doch Model Lena Gercke zeigt jetzt, dass der Modetrend im Herbst 2021 genauso gut funktioniert: Mit gedeckteren Tönen, langen Ärmeln und einem hautengen Schnitt. Schön doof, wer da mit Vichy-Karo-Kleidern warten will, bis es im nächsten Jahr endlich wieder warm ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas traditionell zweifarbige Muster aus quadratischen Karos, das wegen des robusten Materials, auf das es häufig gedruckt wird, auch Bauernkaro genannt wird, hatte im Sommer 2021 seinen großen Auftritt in Pastellfarben. Doch auch im Herbst 2021 verabschieden wir uns noch nicht von Kleidern mit Vichy-Karo. Denn: Model Lena Gercke beweist, dass sich der Modetrend in gedeckten Tönen und mit langen Ärmeln auch jetzt noch perfekt tragen lässt – und dabei supersexy aussieht.Berühmt wurde Vichy-Karo im Jahr 1959, als Brigitte Bardot in einem Kleid aus rosa-weißem Vichy-Stoff den Schauspieler Jacques Charrier heiratete. Seither gehört der Stoff, der vorher fast ausschließlich in Form von Tischdecken auftauchte, zu den Basics in jedem Kleiderschrank. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLena Gercke macht es vor: Statt pastelligen Nuancen kommen im Herbst 2021 eher gedeckte Töne wie ein Schokoladenbraun zum Einsatz. Außerdem werden Spaghettiträger beim Modetrend zu langen Ärmeln. Die Kleider sind nicht mehr luftig sommerlich, sondern eng geschnitten und daher supersexy. Kombiniert man wetterfeste Chunky Boots dazu, bekommt das Midi-Kleid einen coolen Twist und ist auch bei kälteren Temperaturen noch gut tragbar. Der kastige Karree-Ausschnitt erinnert an den Schnitt von klassischen Dirndl-Blusen und setzt damit das Dekolleté besonders in Szene. Wer es nicht so gerne eng anliegend mag, kann Vichy-Karo natürlich auch weiterhin leicht fallend tragen – nur auf die langen Ärmel sollte man im Herbst 2021 auf keinen Fall verzichten, um mit seinem Look voll im Modetrend zu liegen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Klassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021", "Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum Strickkleid", "Modetrend: Strick und Satin sind die schönste Trend-Kombi für Herbst und Winter 2021", "Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassen", "Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kann", "Schmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedem"], "text": "MenüSexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum ModetrendIn vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevantEinmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-lena-gercke-vichy-karo-kleid-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "Kleider mit Vichy-Karo sind auch im Herbst 2021 Modetrend – dank Lena Gercke", "Kleider mit Vichy-Karo: So trägt man den Modetrend à la Lena Gercke im Herbst 2021", "Mit diesen Vichy-Karo-Kleidern liegt man im Herbst 2021 voll im Modetrend"], "text": "MenüFoto: Getty ImagesModel Lena Gercke kann sportlich, aber genauso gut sexy: Im Kleid mit Vichy-Karo-Muster sieht sie so umwerfend aus, dass sie es zum Modetrend im Herbst 2021 macht!Denkt man an Vichy-Karo, hat man eine sommerliche Wiese vor Augen – mit einer Picknickdecke und Schmetterlingen, die um die mitgebrachten Erdbeeren fliegen … Ja, Vichy-Karo-Kleider passen mit ihrer fröhlichen Leichtigkeit perfekt in den Sommer. Doch Model Lena Gercke zeigt jetzt, dass der Modetrend im Herbst 2021 genauso gut funktioniert: Mit gedeckteren Tönen, langen Ärmeln und einem hautengen Schnitt. Schön doof, wer da mit Vichy-Karo-Kleidern warten will, bis es im nächsten Jahr endlich wieder warm ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas traditionell zweifarbige Muster aus quadratischen Karos, das wegen des robusten Materials, auf das es häufig gedruckt wird, auch Bauernkaro genannt wird, hatte im Sommer 2021 seinen großen Auftritt in Pastellfarben. Doch auch im Herbst 2021 verabschieden wir uns noch nicht von Kleidern mit Vichy-Karo. Denn: Model Lena Gercke beweist, dass sich der Modetrend in gedeckten Tönen und mit langen Ärmeln auch jetzt noch perfekt tragen lässt – und dabei supersexy aussieht.Berühmt wurde Vichy-Karo im Jahr 1959, als Brigitte Bardot in einem Kleid aus rosa-weißem Vichy-Stoff den Schauspieler Jacques Charrier heiratete. Seither gehört der Stoff, der vorher fast ausschließlich in Form von Tischdecken auftauchte, zu den Basics in jedem Kleiderschrank. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLena Gercke macht es vor: Statt pastelligen Nuancen kommen im Herbst 2021 eher gedeckte Töne wie ein Schokoladenbraun zum Einsatz. Außerdem werden Spaghettiträger beim Modetrend zu langen Ärmeln. Die Kleider sind nicht mehr luftig sommerlich, sondern eng geschnitten und daher supersexy. Kombiniert man wetterfeste Chunky Boots dazu, bekommt das Midi-Kleid einen coolen Twist und ist auch bei kälteren Temperaturen noch gut tragbar. Der kastige Karree-Ausschnitt erinnert an den Schnitt von klassischen Dirndl-Blusen und setzt damit das Dekolleté besonders in Szene. Wer es nicht so gerne eng anliegend mag, kann Vichy-Karo natürlich auch weiterhin leicht fallend tragen – nur auf die langen Ärmel sollte man im Herbst 2021 auf keinen Fall verzichten, um mit seinem Look voll im Modetrend zu liegen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "Balayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage", "Perfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! ", "Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum Strickkleid"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-buchtipp-menstruation-schwangerschaft-k%C3%B6rperscham", "success": true, "is sub": true, "content": {"headers": ["Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Schluss mit Körperscham: Geschichten über Periodenarmut und Abtreibung", "Kämpferin gegen Genitalverstümmelung", "Female Empowerment: Ein Buch der ersten Male"], "text": "MenüFoto: iStockAls Frauen lernen wir früh, dass wir allen Grund haben, uns zu schämen. Wir lernen, dass wir Schamhaare haben, Schamlippen und einen Schambereich. Aber ein brauchbares Wort für unser „Untenrum“ lernen wir nicht. Weil wir gefälligst nicht über unsere Vulven reden sollen. Das Patriarchat will, dass wir uns jeden Monat aufs neue für unsere Periode schämen, jedes Mal, wenn wir menstruieren und für jeden Menschen „zu viel“, mit dem wir Sex haben.Als Mütter schämen wir uns, wenn wir unsere Kinder nicht stillen, als Nichtmütter schämen wir uns, weil wir keine Kinder kriegen wollen oder können. Und wenn wir in die Wechseljahre kommen, schämen wir uns auch. Ungefähr 3,9 Milliarden Frauen leben auf unserem Planeten und jede kann mindestens eine Geschichte über Scham erzählen. 42 davon stehen in dem neuen Buch „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun: Ein Manifest über den weiblichen Körper“.Dort treffen wir zum Beispiel Becky, die als obdachlose Frau in London lebt. Wie ist es, wenn man seine Periode bekommt, aber kein Bett hat in das man sich zurückziehen kann und das Geld nicht mal für Essen, geschweige denn für Menstruationsprodukte reicht? Im Buch erfahren wir es: „Viele Leute wissen gar nicht, wie unterschiedlich das Leben auf der Straße für Männer und Frauen ist. Männer stopfen sich auf der Burger-King-Toilette bestimmt keine Papiertücher in die Unterhose, und sie suchen auch nicht nach einem leeren Pappbecher, um sich irgendwie das Blut abwaschen zu können, das ihnen schon den ganzen Tag die Beine runterläuft. Männer haben keine Ahnung, wie es sich anfühlt, wenn du endlich genug Geld für Essen hast und dann aber Angst haben musst, dass das Blut auf den Boden tropft, während du für eine Tüte Pommes anstehst.“ Binden bastelt sie sich aus Pappe, Klopapier und Plastiktüten und sie schämt sich gleich doppelt: für ihre Armut und für ihre Menstruation.Oder wir lernen Helen kennen, die ungewollt schwanger wird und sich gegen das Kind entscheidet: „Es war der 19. Dezember 2003. Der Tag meiner Abtreibung. Ich weiß noch, wie ich zitternd vor Angst am Bahnhof ankam und mich zusammenriss. Meine Hausärztin war eine blöde Kuh und wollte mich nicht in eine Klinik überweisen, deshalb musste ich mit meiner Schwester extra nach London. Ich war 20 und hatte idiotischerweise vergessen zu verhüten, ein einziges Mal hatte ich nicht dran gedacht. Die Ärztin sah mich an, als hätte ich mir vor ihren Augen gerade einen Schuss gesetzt. Ich komme klar mit der Abtreibung, ich bereue es nicht, es war einfach der falsche Zeitpunkt für eine Schwangerschaft. Ich weiß, dass ich die richtige Entscheidung getroffen habe.“Und auch die Autorin Nimko Ali erzählt uns ihre Geschichte: Wie sie sich nach einer Genitalverstümmelung (Female Genital Mutilation, FGM) ihre sexuelle Lust zurückerobert hat: „Für mich war meine Lust immer mit der Vorstellung verbunden, dass bei meiner Genitalverstümmelung im Alter von sieben Jahren ein Teil von mir entfernt worden war, der ausschließlich für meine Lust zuständig war.“ Doch das habe sie nur noch mehr dazu motiviert, ihre Lust zu erforschen. „Ich selbst habe mir meine Lust erst einmal zurückerobern müssen – das war ziemlich harte Arbeit. Jetzt lasse ich sie mir nicht mehr nehmen, und ich werde bestimmt mit keinem Mann zusammen sein, der mir keine Lust verschafft. Ich werde bestimmt niemandem zuliebe darauf verzichten, und dafür muss ich mich auch nicht schämen.“Foto: Sandra FreijDie Autorin Nimko Ali hat für ihr Buch mit Frauen aus aller Welt gesprochen.Heute ist Nimko Ali eine Schlüsselfigur im Kampf gegen Genitalverstümmelung (Female Genital Mutilation, FGM) und andere Formen von genderbasierter Gewalt. Ihr Ziel ist es, FGM bis 2030 weltweit zu beenden. Dazu hat sie gleich zwei Organisationen mitgegründet. Außerdem erarbeitet sie für die britische Regierung Strategien, um Gewalt gegen Frauen zu verhindern. Unter anderem erreichte sie, dass Themen wie Zwangsheirat, häusliche Gewalt und Genitalverstümmelung in den Lehrplan aufgenommen wurden. 2019 wurde sie für ihr Engagement mit dem UN-Frauenrechtspreis ausgezeichnet.Für ihr erstes Buch hat Nimko Ali mit 150 Frauen aus 14 Ländern gesprochen. Entstanden ist ein Buch der ersten Male: Erste Periode, erster Orgasmus, erste Schwangerschaft. Es geht aber auch darum wie Frauen mit ihrer Unfruchtbarkeit umgehen, mit einer Totgeburt oder der Menopause. Auch Body Shaming wird thematisiert, denn „Frauen werden regelmäßig dazu gebracht, sich wegen irgendwelcher verrückter Normen zu einem angeblich perfekten Körper zu geißeln.“Die Frauenschicksale aus unterschiedlichsten Kulturen zeigen, wie viel unnötiges Leid Frauen durch veraltete Rituale, Strukturen und Rollenbilder erleiden müssen. Es ist wichtig, solche Themen und Zustände offen anzusprechen, damit sie sich endlich ändern.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!"], "text": "MenüDas Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Väterreport 2021: Mehr Väter wollen mehr machen! Male Gaze: Wie Filme und Serien Klischees reproduzieren„No Time to Die“: Ist 007 jetzt wirklich Feminist?"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-buchtipp-menstruation-schwangerschaft-k%C3%B6rperscham", "success": true, "is sub": true, "content": {"headers": ["Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Schluss mit Körperscham: Geschichten über Periodenarmut und Abtreibung", "Kämpferin gegen Genitalverstümmelung", "Female Empowerment: Ein Buch der ersten Male"], "text": "MenüFoto: iStockAls Frauen lernen wir früh, dass wir allen Grund haben, uns zu schämen. Wir lernen, dass wir Schamhaare haben, Schamlippen und einen Schambereich. Aber ein brauchbares Wort für unser „Untenrum“ lernen wir nicht. Weil wir gefälligst nicht über unsere Vulven reden sollen. Das Patriarchat will, dass wir uns jeden Monat aufs neue für unsere Periode schämen, jedes Mal, wenn wir menstruieren und für jeden Menschen „zu viel“, mit dem wir Sex haben.Als Mütter schämen wir uns, wenn wir unsere Kinder nicht stillen, als Nichtmütter schämen wir uns, weil wir keine Kinder kriegen wollen oder können. Und wenn wir in die Wechseljahre kommen, schämen wir uns auch. Ungefähr 3,9 Milliarden Frauen leben auf unserem Planeten und jede kann mindestens eine Geschichte über Scham erzählen. 42 davon stehen in dem neuen Buch „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun: Ein Manifest über den weiblichen Körper“.Dort treffen wir zum Beispiel Becky, die als obdachlose Frau in London lebt. Wie ist es, wenn man seine Periode bekommt, aber kein Bett hat in das man sich zurückziehen kann und das Geld nicht mal für Essen, geschweige denn für Menstruationsprodukte reicht? Im Buch erfahren wir es: „Viele Leute wissen gar nicht, wie unterschiedlich das Leben auf der Straße für Männer und Frauen ist. Männer stopfen sich auf der Burger-King-Toilette bestimmt keine Papiertücher in die Unterhose, und sie suchen auch nicht nach einem leeren Pappbecher, um sich irgendwie das Blut abwaschen zu können, das ihnen schon den ganzen Tag die Beine runterläuft. Männer haben keine Ahnung, wie es sich anfühlt, wenn du endlich genug Geld für Essen hast und dann aber Angst haben musst, dass das Blut auf den Boden tropft, während du für eine Tüte Pommes anstehst.“ Binden bastelt sie sich aus Pappe, Klopapier und Plastiktüten und sie schämt sich gleich doppelt: für ihre Armut und für ihre Menstruation.Oder wir lernen Helen kennen, die ungewollt schwanger wird und sich gegen das Kind entscheidet: „Es war der 19. Dezember 2003. Der Tag meiner Abtreibung. Ich weiß noch, wie ich zitternd vor Angst am Bahnhof ankam und mich zusammenriss. Meine Hausärztin war eine blöde Kuh und wollte mich nicht in eine Klinik überweisen, deshalb musste ich mit meiner Schwester extra nach London. Ich war 20 und hatte idiotischerweise vergessen zu verhüten, ein einziges Mal hatte ich nicht dran gedacht. Die Ärztin sah mich an, als hätte ich mir vor ihren Augen gerade einen Schuss gesetzt. Ich komme klar mit der Abtreibung, ich bereue es nicht, es war einfach der falsche Zeitpunkt für eine Schwangerschaft. Ich weiß, dass ich die richtige Entscheidung getroffen habe.“Und auch die Autorin Nimko Ali erzählt uns ihre Geschichte: Wie sie sich nach einer Genitalverstümmelung (Female Genital Mutilation, FGM) ihre sexuelle Lust zurückerobert hat: „Für mich war meine Lust immer mit der Vorstellung verbunden, dass bei meiner Genitalverstümmelung im Alter von sieben Jahren ein Teil von mir entfernt worden war, der ausschließlich für meine Lust zuständig war.“ Doch das habe sie nur noch mehr dazu motiviert, ihre Lust zu erforschen. „Ich selbst habe mir meine Lust erst einmal zurückerobern müssen – das war ziemlich harte Arbeit. Jetzt lasse ich sie mir nicht mehr nehmen, und ich werde bestimmt mit keinem Mann zusammen sein, der mir keine Lust verschafft. Ich werde bestimmt niemandem zuliebe darauf verzichten, und dafür muss ich mich auch nicht schämen.“Foto: Sandra FreijDie Autorin Nimko Ali hat für ihr Buch mit Frauen aus aller Welt gesprochen.Heute ist Nimko Ali eine Schlüsselfigur im Kampf gegen Genitalverstümmelung (Female Genital Mutilation, FGM) und andere Formen von genderbasierter Gewalt. Ihr Ziel ist es, FGM bis 2030 weltweit zu beenden. Dazu hat sie gleich zwei Organisationen mitgegründet. Außerdem erarbeitet sie für die britische Regierung Strategien, um Gewalt gegen Frauen zu verhindern. Unter anderem erreichte sie, dass Themen wie Zwangsheirat, häusliche Gewalt und Genitalverstümmelung in den Lehrplan aufgenommen wurden. 2019 wurde sie für ihr Engagement mit dem UN-Frauenrechtspreis ausgezeichnet.Für ihr erstes Buch hat Nimko Ali mit 150 Frauen aus 14 Ländern gesprochen. Entstanden ist ein Buch der ersten Male: Erste Periode, erster Orgasmus, erste Schwangerschaft. Es geht aber auch darum wie Frauen mit ihrer Unfruchtbarkeit umgehen, mit einer Totgeburt oder der Menopause. Auch Body Shaming wird thematisiert, denn „Frauen werden regelmäßig dazu gebracht, sich wegen irgendwelcher verrückter Normen zu einem angeblich perfekten Körper zu geißeln.“Die Frauenschicksale aus unterschiedlichsten Kulturen zeigen, wie viel unnötiges Leid Frauen durch veraltete Rituale, Strukturen und Rollenbilder erleiden müssen. Es ist wichtig, solche Themen und Zustände offen anzusprechen, damit sie sich endlich ändern.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Väterreport 2021: Mehr Väter wollen mehr machen! ", "Beziehung für die kalte Jahreszeit: Darum ist die „Cuffing Season“ 2021 anders als alle bisherigen", "„No Time to Die“: Ist 007 jetzt wirklich Feminist?"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-alternativen-bob-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "Frisuren-Trend: Das sind die 3 schönsten Bob-Alternativen im Herbst 2021", "1. Frisuren-Trend: Clavi Cut", "2. Frisuren-Trend: Effortless French Hair ", "3. Frisuren-Trend: Soft Pixie Cut  ", "Diese Pflegeprodukte passen perfekt zu den Frisuren-Trends als Bob-Alternative"], "text": "MenüFoto: Getty ImagesKeine Lust auf Bob? Im Herbst 2021 kannst du stattdessen zum Beispiel den eleganten Clavi Cut tragen – (hier gesehen bei Versace Frühling/Sommer 2022)Ob Short-, Blunt- oder Choppy-Bob: Bob-Frisuren führen nun schon seit einigen Jahren das Rennen um die beliebtesten Haarschnitte an und dürfen auch im Herbst 2021 nicht auf dem Trendradar fehlen. Doch so elegant und vielseitig der Frisuren-Trend auch wirkt – nicht für jeden ist dieser die richtige Wahl. Wenn deine Gesichtsform weniger gut mit dem Bob harmoniert und der Look einfach nicht dein Ding ist, dann solltest du jetzt weiterlesen. Wir stellen dir nämlich drei Frisuren-Trends vor, die versprechen, im Herbst und Winter 2021 ganz groß zu werden und eine schöne Bob-Alternative geben, die garantiert nicht jeder trägt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Clavi Cut ähnelt schnitttechnisch dem Bob, ist jedoch eine längere Version des Frisuren-Trends. Clavi wird nämlich vom englischen Wort clavicle abgleitet, das übersetzt Schlüsselbein heißt. Das Schlüsselbein gibt hier also die Haarlänge vor, die gerade noch lang genug ist, um zum Beispiel einen Zopf oder Chignon zu tragen. Beim Clavi Cut werden die Spitzen außerdem gerade und stumpf geschnitten, was eine markante Linie ergibt, kaputte Spitzen verabschiedet und das Haar insgesamt voller wirken lässt. Besonders schön fällt die Mähne außerdem, wenn die vordere Partie einen Hauch länger ist als das restliche Haar.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie ganze Modewelt bewundert die Französinnen für ihren einzigartigen Stil – und auch in Sachen Frisuren-Trend lassen wir uns im Herbst 2021 von den Trendsettern aus Paris, Marseille und Co. inspirieren. Effortless French Hair gilt jetzt nämlich als ein Haarschnitt, der die mühelose Eleganz der Französinnen reflektiert und eine wunderbar unkomplizierte Frisur für alle ist, die morgens nicht stundenlang vor dem Spiegel stehen wollen. Das Haar wird bei Effortless French Hair circa schulterlang und leicht stufig getragen, die Spitzen dürfen gerne etwas fransig sein und müssen nicht exakt auf einer Länge enden. Ein bisschen so, als hätte man den letzten Nachschneide-Termin beim Profi sausen lassen. Ein lässiger Pony ergänzt den Look optional. Im Vergleich zum klassischen Bob eine sehr lässige und weniger akkurate Alternative, die nicht zu perfekt wirken sollte und weder Glätteisen noch Föhn verlangt.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDir gefällt zwar die Länge des angesagten Short Bobs, du wünschst dir jedoch einen etwas individuelleren Look? Dann ist der Soft Pixie Cut im Herbst 2021 dein perfektes Haarschnitt-Match. Das ist – wie der Name bereits vermuten lässt – eine weichere und sehr feminine Version der klassischen Kurzhaarfrisur. Die Haare an den Seiten und im Nacken werden dabei kurz geschnitten, das Deckhaar ist hingegen etwas länger und fällt sanft in die Stirn. Im Herbst 2021 darf sowohl seitlich als auch am Oberkopf noch mehr Länge sein, was dem Frisuren-Trend softe Konturen und dem Gesicht einen weichen, fließenden Rahmen verleiht.  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Bella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?", "Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem Haartyp", "Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021", "Glamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-Trend", "Gesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu Hause"], "text": "MenüKeine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne HaareBalayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted BalayageCooler geht’s nicht: Der Androgynous Bob ist der beliebteste Frisuren-Trend im Herbst 2021 Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes BudgetBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-alternativen-bob-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "Frisuren-Trend: Das sind die 3 schönsten Bob-Alternativen im Herbst 2021", "1. Frisuren-Trend: Clavi Cut", "2. Frisuren-Trend: Effortless French Hair ", "3. Frisuren-Trend: Soft Pixie Cut  ", "Diese Pflegeprodukte passen perfekt zu den Frisuren-Trends als Bob-Alternative"], "text": "MenüFoto: Getty ImagesKeine Lust auf Bob? Im Herbst 2021 kannst du stattdessen zum Beispiel den eleganten Clavi Cut tragen – (hier gesehen bei Versace Frühling/Sommer 2022)Ob Short-, Blunt- oder Choppy-Bob: Bob-Frisuren führen nun schon seit einigen Jahren das Rennen um die beliebtesten Haarschnitte an und dürfen auch im Herbst 2021 nicht auf dem Trendradar fehlen. Doch so elegant und vielseitig der Frisuren-Trend auch wirkt – nicht für jeden ist dieser die richtige Wahl. Wenn deine Gesichtsform weniger gut mit dem Bob harmoniert und der Look einfach nicht dein Ding ist, dann solltest du jetzt weiterlesen. Wir stellen dir nämlich drei Frisuren-Trends vor, die versprechen, im Herbst und Winter 2021 ganz groß zu werden und eine schöne Bob-Alternative geben, die garantiert nicht jeder trägt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Clavi Cut ähnelt schnitttechnisch dem Bob, ist jedoch eine längere Version des Frisuren-Trends. Clavi wird nämlich vom englischen Wort clavicle abgleitet, das übersetzt Schlüsselbein heißt. Das Schlüsselbein gibt hier also die Haarlänge vor, die gerade noch lang genug ist, um zum Beispiel einen Zopf oder Chignon zu tragen. Beim Clavi Cut werden die Spitzen außerdem gerade und stumpf geschnitten, was eine markante Linie ergibt, kaputte Spitzen verabschiedet und das Haar insgesamt voller wirken lässt. Besonders schön fällt die Mähne außerdem, wenn die vordere Partie einen Hauch länger ist als das restliche Haar.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie ganze Modewelt bewundert die Französinnen für ihren einzigartigen Stil – und auch in Sachen Frisuren-Trend lassen wir uns im Herbst 2021 von den Trendsettern aus Paris, Marseille und Co. inspirieren. Effortless French Hair gilt jetzt nämlich als ein Haarschnitt, der die mühelose Eleganz der Französinnen reflektiert und eine wunderbar unkomplizierte Frisur für alle ist, die morgens nicht stundenlang vor dem Spiegel stehen wollen. Das Haar wird bei Effortless French Hair circa schulterlang und leicht stufig getragen, die Spitzen dürfen gerne etwas fransig sein und müssen nicht exakt auf einer Länge enden. Ein bisschen so, als hätte man den letzten Nachschneide-Termin beim Profi sausen lassen. Ein lässiger Pony ergänzt den Look optional. Im Vergleich zum klassischen Bob eine sehr lässige und weniger akkurate Alternative, die nicht zu perfekt wirken sollte und weder Glätteisen noch Föhn verlangt.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDir gefällt zwar die Länge des angesagten Short Bobs, du wünschst dir jedoch einen etwas individuelleren Look? Dann ist der Soft Pixie Cut im Herbst 2021 dein perfektes Haarschnitt-Match. Das ist – wie der Name bereits vermuten lässt – eine weichere und sehr feminine Version der klassischen Kurzhaarfrisur. Die Haare an den Seiten und im Nacken werden dabei kurz geschnitten, das Deckhaar ist hingegen etwas länger und fällt sanft in die Stirn. Im Herbst 2021 darf sowohl seitlich als auch am Oberkopf noch mehr Länge sein, was dem Frisuren-Trend softe Konturen und dem Gesicht einen weichen, fließenden Rahmen verleiht.  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021", "Klassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrends-kleider-in-vs-out-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Diese Kleider sind im Winter 2021 Modetrend – und diese nicht mehr", "In: Strickkleider in Creme-Nuancen  ", "Out: T-Shirt Kleider", "Cozy und elegant – shoppe jetzt Strickkleider in Creme-Nuancen: ", "In: Das kleine Schwarze", "Out: Gemusterte Kleider  ", "Modetrend: Shoppe das perfekte Little Black Dress hier:", "In: Paillettenkleider ", "Out: Samtkleider ", "Mehr Glitzer bitte! Paillettenkleider für den Winter 2021 findest du hier "], "text": "MenüFoto: ImaxtreeHeiß begehrter Modetrend im Winter 2021: das kleine Schwarze! Hier gesehen bei Giambattista Valli Herbst/Winter 2021/2022.Nichts ist schöner, als in luftig-zarten und wunderbar unkomplizierten Sommerroben durch die warmen Monate des Jahres zu spazieren. Die haben wir natürlich mittlerweile längst in die Winterpause geschickt und mit warmen Strickpullovern und langen Jeans ersetzt. Doch Moment mal – wer sagt eigentlich, dass man Kleider nur im Sommer tragen kann? Wir haben auf dem Laufsteg nämlich so einige neue Kleider-Trends entdeckt, die absolut wintertauglich sind, eine feminine Alternative zur immer selben Jeans bieten und jetzt in den Kleiderschrank einer jeden Dress-Liebhaberin gehören. Wir erklären im In vs. Out-Guide, welche Modetrends das sind – und welche Kleider man diesen Winter getrost aussortieren kann. Denn einige Modelle gelten jetzt leider als weniger zeitgemäß …Strickkleider sind die wohl kuscheligste Version der Winter-Dresses und haben dieses Jahr absoluten Trendstatus erhalten. Mit unförmigen, kratzigen Pulloverkleidern hat dieser Look allerdings nichts mehr zu tun, denn Strickkleider schmiegen sich jetzt schön weich und elegant an unseren Körper, kommen mit kurzem Saum und in moderner Midi-Länge und im Winter 2021 bevorzugt in edlen Sahne-Nuancen. Während sich Strickkleider zu einem der elegantesten Modetrends der Saison gemausert haben, werden schlabbrige T-Shirt-Kleider jetzt aussortiert. Wir wünschen uns diesen Winter einfach einen Hauch mehr Finesse und setzen deshalb auf warme und stilvolle Strickkleider in Cremetönen, die zum Beispiel super mit kniehohen Stiefeln harmonieren. Foto: ImaxtreeChloé Herbst/Winter 2021/2022Coco Chanel würde die Modetrends für den Winter 2021 lieben, denn das kleine Schwarze steht jetzt wieder ganz oben auf der Wunschliste der Mode-Liebhaber:innen. Der Klassiker wird in der aktuellen Saison mit kurzem Saum getragen und spiegelt den anhaltenden Trend zu minimalistischen Kleidungsstücken wider. Das bedeutet allerdings nicht, dass das kleine Schwarze langweilig aussehen muss. Ganz im Gegenteil: Besondere Details wie Spitzen-Einsätze, dezente Schleifen-Details, Cut-outs oder einfach nur ein schöner Schnitt verwandeln das Basic zum eleganten Begleiter für die kalten Wintertage und ist auch abends immer eine stilvolle Wahl. Kleider mit wilden Mustern müssen hingegen aus unserer Garderobe weichen – wir haben uns einfach in die schlichte Eleganz des Little Black Dress verliebt. Foto: ImaxtreeValentino Herbst/Winter 2021/2022Nach einem Jahr, in dem die Jogginghose zu unserem Go-To-Kleidungsstück wurde, wünschen wir uns 2021 wieder mehr Glamour und Extravaganz im Alltag. Vor allem auch hinsichtlich der anstehenden Weihnachts- und Silvester-Feierlichkeiten, die in diesem Jahr wohl endlich wieder wie gewohnt zelebriert werden können. Das Outfit für besondere Anlässe steht für uns bereits fest, denn funkelnde Roben gehören jetzt zu den schönsten Kleider-Trends für den Winter. Ob in Gold wie bei Burberry, in klassischem Silber oder in Rosé – Paillettenkleider fühlen sich immer besonders auf der Haut an und sorgen für einen funkelnden Disco-Moment im Alltag. Mit Midi-Saum, hochgeschlossenem Kragen oder Schulterpolstern wirken sie jetzt besonders modern. Ebenso festlich, aber diesen Winter leider weniger gefragt, sind Samtkleider – für uns darf es einfach noch ein bisschen mehr Glitter sein!        Foto: ImaxtreeBurberry Herbst/Winter 2021/2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Klassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021", "Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum Strickkleid", "Modetrend: Strick und Satin sind die schönste Trend-Kombi für Herbst und Winter 2021", "Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassen", "Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kann", "Schmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedem"], "text": "MenüSexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum ModetrendIn vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevantEinmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/fashion-modetrends-kleider-in-vs-out-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Diese Kleider sind im Winter 2021 Modetrend – und diese nicht mehr", "In: Strickkleider in Creme-Nuancen  ", "Out: T-Shirt Kleider", "Cozy und elegant – shoppe jetzt Strickkleider in Creme-Nuancen: ", "In: Das kleine Schwarze", "Out: Gemusterte Kleider  ", "Modetrend: Shoppe das perfekte Little Black Dress hier:", "In: Paillettenkleider ", "Out: Samtkleider ", "Mehr Glitzer bitte! Paillettenkleider für den Winter 2021 findest du hier "], "text": "MenüFoto: ImaxtreeHeiß begehrter Modetrend im Winter 2021: das kleine Schwarze! Hier gesehen bei Giambattista Valli Herbst/Winter 2021/2022.Nichts ist schöner, als in luftig-zarten und wunderbar unkomplizierten Sommerroben durch die warmen Monate des Jahres zu spazieren. Die haben wir natürlich mittlerweile längst in die Winterpause geschickt und mit warmen Strickpullovern und langen Jeans ersetzt. Doch Moment mal – wer sagt eigentlich, dass man Kleider nur im Sommer tragen kann? Wir haben auf dem Laufsteg nämlich so einige neue Kleider-Trends entdeckt, die absolut wintertauglich sind, eine feminine Alternative zur immer selben Jeans bieten und jetzt in den Kleiderschrank einer jeden Dress-Liebhaberin gehören. Wir erklären im In vs. Out-Guide, welche Modetrends das sind – und welche Kleider man diesen Winter getrost aussortieren kann. Denn einige Modelle gelten jetzt leider als weniger zeitgemäß …Strickkleider sind die wohl kuscheligste Version der Winter-Dresses und haben dieses Jahr absoluten Trendstatus erhalten. Mit unförmigen, kratzigen Pulloverkleidern hat dieser Look allerdings nichts mehr zu tun, denn Strickkleider schmiegen sich jetzt schön weich und elegant an unseren Körper, kommen mit kurzem Saum und in moderner Midi-Länge und im Winter 2021 bevorzugt in edlen Sahne-Nuancen. Während sich Strickkleider zu einem der elegantesten Modetrends der Saison gemausert haben, werden schlabbrige T-Shirt-Kleider jetzt aussortiert. Wir wünschen uns diesen Winter einfach einen Hauch mehr Finesse und setzen deshalb auf warme und stilvolle Strickkleider in Cremetönen, die zum Beispiel super mit kniehohen Stiefeln harmonieren. Foto: ImaxtreeChloé Herbst/Winter 2021/2022Coco Chanel würde die Modetrends für den Winter 2021 lieben, denn das kleine Schwarze steht jetzt wieder ganz oben auf der Wunschliste der Mode-Liebhaber:innen. Der Klassiker wird in der aktuellen Saison mit kurzem Saum getragen und spiegelt den anhaltenden Trend zu minimalistischen Kleidungsstücken wider. Das bedeutet allerdings nicht, dass das kleine Schwarze langweilig aussehen muss. Ganz im Gegenteil: Besondere Details wie Spitzen-Einsätze, dezente Schleifen-Details, Cut-outs oder einfach nur ein schöner Schnitt verwandeln das Basic zum eleganten Begleiter für die kalten Wintertage und ist auch abends immer eine stilvolle Wahl. Kleider mit wilden Mustern müssen hingegen aus unserer Garderobe weichen – wir haben uns einfach in die schlichte Eleganz des Little Black Dress verliebt. Foto: ImaxtreeValentino Herbst/Winter 2021/2022Nach einem Jahr, in dem die Jogginghose zu unserem Go-To-Kleidungsstück wurde, wünschen wir uns 2021 wieder mehr Glamour und Extravaganz im Alltag. Vor allem auch hinsichtlich der anstehenden Weihnachts- und Silvester-Feierlichkeiten, die in diesem Jahr wohl endlich wieder wie gewohnt zelebriert werden können. Das Outfit für besondere Anlässe steht für uns bereits fest, denn funkelnde Roben gehören jetzt zu den schönsten Kleider-Trends für den Winter. Ob in Gold wie bei Burberry, in klassischem Silber oder in Rosé – Paillettenkleider fühlen sich immer besonders auf der Haut an und sorgen für einen funkelnden Disco-Moment im Alltag. Mit Midi-Saum, hochgeschlossenem Kragen oder Schulterpolstern wirken sie jetzt besonders modern. Ebenso festlich, aber diesen Winter leider weniger gefragt, sind Samtkleider – für uns darf es einfach noch ein bisschen mehr Glitter sein!        Foto: ImaxtreeBurberry Herbst/Winter 2021/2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021", "Klassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-make-up-mascara-hack-wimpern-video", "success": true, "is sub": true, "content": {"headers": ["Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty: Dieser Mascara-Hack sorgt für lange und volle Wimpern! Unser Video erklärt, warum...", "Dieses Serum kann für längere und vollere Wimpern sorgen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenBeauty-Tipp: Es gibt einen Mascara-Hack, der für längere und vollere Wimpern sorgt. Wie er funktioniert, zeigen wir im Elle-Video!Nicht nur die richtige Mascara kann für einen faszinierenden Augenaufschlag sorgen – auch die richtige Technik beim Auftragen von Wimperntusche ist entscheidend. Doch es gibt einen ultimativen Mascara-Hack, der für noch längere und vollere Wimpern sorgt. Wie er funktioniert, zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)", "Beauty-Hack: So sieht Eyeliner auch mit Schlupflidern perfekt aus (im Video)", "Make-up-Trend von der New York Fashion Week: der Schneewittchen-Look von Michael Kors und Carolina Herrera"], "text": "MenüBeauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-make-up-mascara-hack-wimpern-video", "success": true, "is sub": true, "content": {"headers": ["Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty: Dieser Mascara-Hack sorgt für lange und volle Wimpern! Unser Video erklärt, warum...", "Dieses Serum kann für längere und vollere Wimpern sorgen:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenBeauty-Tipp: Es gibt einen Mascara-Hack, der für längere und vollere Wimpern sorgt. Wie er funktioniert, zeigen wir im Elle-Video!Nicht nur die richtige Mascara kann für einen faszinierenden Augenaufschlag sorgen – auch die richtige Technik beim Auftragen von Wimperntusche ist entscheidend. Doch es gibt einen ultimativen Mascara-Hack, der für noch längere und vollere Wimpern sorgt. Wie er funktioniert, zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte"], "text": "Menü"}}]