[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend5. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022"], "text": "MenüVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Diese 5 Frisuren lassen dich sofort jünger wirken", "Bitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht"], "text": "MenüMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendTikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Eine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenVon „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenBratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Sooo gemütlich! Wir verlosen fünf Tage Winter-Urlaub im Wellness Hotel in Südtirol", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwinden", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Liebes-Horoskop: Das verändert sich 2022 für jedes Sternzeichen in der Liebe"], "text": "MenüLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend5. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend5. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022"], "text": "MenüVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022", "Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22"], "text": "MenüVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber"], "text": "MenüGenug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …"], "text": "MenüDie Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendIn vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehrPerfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel BagsUngewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als Modetrend", "Modetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kann", "Jetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022", "Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 ", "Two-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!"], "text": "MenüNeues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sind"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Diese 5 Frisuren lassen dich sofort jünger wirken", "Bitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht"], "text": "MenüMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendTikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Eine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Ein Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021"], "text": "MenüPinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleDie wilden 50er: Warum die Beauty-Looks in „And Just Like That...“ den postiven Umgang mit dem Altern feiernBeauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look", "Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022", "Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022", "Neues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl Haircut"], "text": "MenüTikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausDiese 5 Frisuren lassen dich sofort jünger wirkenBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse"], "text": "MenüDigital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen", "Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!"], "text": "MenüInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)"], "text": "MenüMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenVon „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenBratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!", "Vodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food", "Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir an Weihnachten nicht genug bekommen können – das Rezept"], "text": "MenüBratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!Happy New Year! So gelingt der perfekte Silvester Spritz – das RezeptVielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!"], "text": "MenüDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrätAurafarben lesen: Das verrät deine Farbe über deinen Charakter"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut Studie"], "text": "MenüVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenKleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und FrauenrechteDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssenSchönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwinden", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Liebes-Horoskop: Das verändert sich 2022 für jedes Sternzeichen in der Liebe"], "text": "MenüLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf SternzeichenLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückDiese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/lifestyle-health-neujahrsvorsatz-challenge-sieben-tipps-veganuary", "success": true, "is sub": true, "content": {"headers": ["Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Veganuary: Diese 7 Tipps erleichtern die Ernährungsumstellung im veganen Januar", "1. Tipp für einen erfolgreichen Veganuary: Die richtigen Lebensmittel einkaufen", "Leckere vegane Alternativen für den Veganuary hier shoppen:", "2. Tipp für einen erfolgreichen Veganuary: Bleibe neugierig und erweitere deinen Geschmackshorizont", "3. Tipp für einen erfolgreichen Veganuary: Nutze vegane Food-Apps und vernetze dich mit Gleichgesinnten", "4. Tipp für einen erfolgreichen Veganuary: Clevere Planung und Vorkochen von Gerichten", "5. Tipp für einen erfolgreichen Veganuary: Experimentiere in der Küche", "Vegane Rezeptbücher für noch mehr Ideen beim Kochen hier shoppen:", "6. Tipp für einen erfolgreichen Veganuary: Probiere vegane Alternativen in anderen Lifestyle-Bereichen", "Lifestyle-Produkte für den veganen Lifestyle hier shoppen:", "7. Tipp für einen erfolgreichen Veganuary: Sei nicht zu streng mit dir"], "text": "MenüEgal, ob die Entscheidung der Umwelt zuliebe, aus ethischen Gründen oder um aus der eigenen Komfortzone zu kommen getroffen wird: Die Challenge bleibt die gleiche. Denn im Veganuary ganz plötzlich auf Fleisch, Fisch, Eier, Milch, Joghurt und Honig zu verzichten, ist durchaus eine Herausforderung und stellt die eigenen Gewohnheiten infrage. Mit diesen sieben Tipps gelingt der vegane Neujahrsvorsatz, der Körper und Geist gesund und fit in 2022 starten lässt.Ins Leben gerufen wurde die internationale „Veganuary“-Kampagne bereits 2014. Die Mission der Initiative: Menschen dabei zu unterstützen, die vegane Ernährung aus­zuprobieren und eine globale Bewegung zu schaffen, die sich für nachhaltigere Lebensmittelentscheidungen einsetzt. Seit dem Start der Kampagne begeistern sich Jahr für Jahr mehr Menschen dafür, im Januar auf eine rein pflanzliche Ernährung umzustellen. Mit den folgenden Tipps gelingt es noch leichter ...Anstatt sich darauf zu fokussieren, worauf von nun an verzichtet werden muss, lohnt sich ein Blick auf die vielseitigen pflanzlichen Alternativen. Um es sich für die Veganuary-Challenge leicht zu machen, sollten von nun an folgende Lebensmittel bei dir zu Hause vorhanden sein: Margarine, Sojajoghurt, Haferflocken, viel Obst und Gemüse, Nudeln, Reis, Tempeh oder Tofu sowie veganes Brot – zum Beispiel Sauerteig- oder Knäckebrot – plus pflanzliche Brotaufstriche. Auch bei Süßigkeiten wird umgedacht: Statt Honig ist etwa Dattelsirup ein ideales Süßungsmittel und auch vegane Schokolade und leckere Eissorten (zum Beispiel von No Moo) sollten auf der Einkaufsliste für den Veganuary nicht fehlen.Natürlich wird nicht jede pflanzliche Alternative deinen Geschmack treffen. Wichtig ist es, neugierig zu bleiben und sich am Anfang durch unterschiedliche Produkte zu testen. Schließlich gibt es nicht nur die eine pflanzliche Käsesorte, sondern eine ganze Vielzahl, die getestet werde möchte. Darunter Nusskäse zum Beispiel aus Cashewkernen, Frischkäse, Kokosnusskäse, Schmelzkäse und Sojakäse. Auch die Fleischersatzlebensmittel basieren auf verschiedenen Grundlagen, unter anderem auf Soja-, Weizen- oder Erbsenprotein-Basis. So auch bei der Milch: Teste dich durch Hafer-, Mandel-, Reis- und Erbsenmilch und finde deinen persönlichen Favoriten.Gute Impulse für all diejenigen, die mit der Veganuary-Challenge erstmals einen veganen Lebensstil ausprobieren, liefert das Münchner Start-up Melon. Die neue Plattform bietet Usern ein Netzwerk aus Köchen, Foodbloggern, Ernährungsberatern und Kochbuch­autoren, die ihre veganen Gerichte und Backkünste (zum Beispiel Minestrone, Dinkelbrot, Apple Cinnamon Rolls) der Community anbieten. So funktioniert die proaktive Esskultur: Nutzer senden ihre Buchungsanfrage an den Host, bezahlen kontaktlos über die App und vereinbaren mit dem Gastgeber den Zeitpunkt der Übergabe oder genießen die Mahlzeit direkt zusammen. Eine optimale Möglichkeit, um Teil einer veganen Community zu werden, neue Gerichte auszuprobieren und Kontakte zu knüpfen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGerade am Anfang ist es oft nicht leicht auswärts vegan essen zu gehen. Deshalb lohnt es sich vorzukochen und die Mahlzeiten zum Beispiel zur Arbeit mitzunehmen. So hat man überall Zugang zu gesundem, veganem Essen und beugt Stresssituationen vor. Und beim Kochen gilt: Man muss nicht jedes Gericht neu erfinden. Häufig sind in der bisherigen Ernährungsweise ohnehin viele vegane Lebensmittel (Tomatensoße, Nudeln, Reis, Kokosmilch, Kidneybohnen, Gemüse, Obst …) enthalten, sodass einige Speisen, die du dir gerne zubereitest, nur durch wenige pflanzliche Alternativen ersetzt werden müssen. Eine Lasagne lässt sich zum Beispiel super mit Soja-Hack, veganer Sahne und veganem Käse zubereiten.Der vegane Monat wird deine bisherigen Essgewohnheiten in Frage stellen. Das sorgt aber auch für neue Motivation am Herd. Denn wer die neue Herausforderung annimmt, wird am Ende belohnt. Häufig wird dabei sogar der Geschmack und die Liebe zum Essen neu entfacht. Einfache und köstliche Rezepte aus veganen Kochbüchern bieten Inspiration und Motivation für ein rein pflanzliches Frühstück, Mittag- und Abendessen, unter anderem mit Chia-Pudding, Tofu-Currys, Suppen, Wraps und pflanzlichem Sushi.Wer schon einmal dabei ist den veganen Lebensstil zu testen, ist möglicherweise neugierig geworden auch in anderen Lifestyle-Bereichen umzudenken. Interessant könnte es beispielsweise sein, sich damit auseinander zu setzen, welche pflanzlichen Alternativen in der Skincare und Kosmetik zu finden sind und was sie ersetzen. So steckt zum Beispiel in herkömmlichen roten Lippenstiften häufig der Inhaltsstoff Karmin, ein Farbstoff aus zermahlenen Insekten. Vegane Labels verzichten darauf ganz bewusst und arbeiten mit pflanzlichen Ersatzstoffen.Ganz wichtig bei dieser Challenge: Niemand ist perfekt. Gerade wer langjährige Gewohnheiten umdenkt, wird früher oder später aus Versehen etwas essen, das nicht vegan ist, oder kann einer Versuchung nicht widerstehen. Das ist absolut normal, denn Essgewohnheiten zu ändern ist ein Prozess, der viel Zeit und Disziplin verlangt. Sei stolz auf dich, dass du überhaupt den Mut hast diese neue Challenge auszuprobieren!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-health-neujahrsvorsatz-challenge-sieben-tipps-veganuary", "success": true, "is sub": true, "content": {"headers": ["Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Veganuary: Diese 7 Tipps erleichtern die Ernährungsumstellung im veganen Januar", "1. Tipp für einen erfolgreichen Veganuary: Die richtigen Lebensmittel einkaufen", "Leckere vegane Alternativen für den Veganuary hier shoppen:", "2. Tipp für einen erfolgreichen Veganuary: Bleibe neugierig und erweitere deinen Geschmackshorizont", "3. Tipp für einen erfolgreichen Veganuary: Nutze vegane Food-Apps und vernetze dich mit Gleichgesinnten", "4. Tipp für einen erfolgreichen Veganuary: Clevere Planung und Vorkochen von Gerichten", "5. Tipp für einen erfolgreichen Veganuary: Experimentiere in der Küche", "Vegane Rezeptbücher für noch mehr Ideen beim Kochen hier shoppen:", "6. Tipp für einen erfolgreichen Veganuary: Probiere vegane Alternativen in anderen Lifestyle-Bereichen", "Lifestyle-Produkte für den veganen Lifestyle hier shoppen:", "7. Tipp für einen erfolgreichen Veganuary: Sei nicht zu streng mit dir"], "text": "MenüEgal, ob die Entscheidung der Umwelt zuliebe, aus ethischen Gründen oder um aus der eigenen Komfortzone zu kommen getroffen wird: Die Challenge bleibt die gleiche. Denn im Veganuary ganz plötzlich auf Fleisch, Fisch, Eier, Milch, Joghurt und Honig zu verzichten, ist durchaus eine Herausforderung und stellt die eigenen Gewohnheiten infrage. Mit diesen sieben Tipps gelingt der vegane Neujahrsvorsatz, der Körper und Geist gesund und fit in 2022 starten lässt.Ins Leben gerufen wurde die internationale „Veganuary“-Kampagne bereits 2014. Die Mission der Initiative: Menschen dabei zu unterstützen, die vegane Ernährung aus­zuprobieren und eine globale Bewegung zu schaffen, die sich für nachhaltigere Lebensmittelentscheidungen einsetzt. Seit dem Start der Kampagne begeistern sich Jahr für Jahr mehr Menschen dafür, im Januar auf eine rein pflanzliche Ernährung umzustellen. Mit den folgenden Tipps gelingt es noch leichter ...Anstatt sich darauf zu fokussieren, worauf von nun an verzichtet werden muss, lohnt sich ein Blick auf die vielseitigen pflanzlichen Alternativen. Um es sich für die Veganuary-Challenge leicht zu machen, sollten von nun an folgende Lebensmittel bei dir zu Hause vorhanden sein: Margarine, Sojajoghurt, Haferflocken, viel Obst und Gemüse, Nudeln, Reis, Tempeh oder Tofu sowie veganes Brot – zum Beispiel Sauerteig- oder Knäckebrot – plus pflanzliche Brotaufstriche. Auch bei Süßigkeiten wird umgedacht: Statt Honig ist etwa Dattelsirup ein ideales Süßungsmittel und auch vegane Schokolade und leckere Eissorten (zum Beispiel von No Moo) sollten auf der Einkaufsliste für den Veganuary nicht fehlen.Natürlich wird nicht jede pflanzliche Alternative deinen Geschmack treffen. Wichtig ist es, neugierig zu bleiben und sich am Anfang durch unterschiedliche Produkte zu testen. Schließlich gibt es nicht nur die eine pflanzliche Käsesorte, sondern eine ganze Vielzahl, die getestet werde möchte. Darunter Nusskäse zum Beispiel aus Cashewkernen, Frischkäse, Kokosnusskäse, Schmelzkäse und Sojakäse. Auch die Fleischersatzlebensmittel basieren auf verschiedenen Grundlagen, unter anderem auf Soja-, Weizen- oder Erbsenprotein-Basis. So auch bei der Milch: Teste dich durch Hafer-, Mandel-, Reis- und Erbsenmilch und finde deinen persönlichen Favoriten.Gute Impulse für all diejenigen, die mit der Veganuary-Challenge erstmals einen veganen Lebensstil ausprobieren, liefert das Münchner Start-up Melon. Die neue Plattform bietet Usern ein Netzwerk aus Köchen, Foodbloggern, Ernährungsberatern und Kochbuch­autoren, die ihre veganen Gerichte und Backkünste (zum Beispiel Minestrone, Dinkelbrot, Apple Cinnamon Rolls) der Community anbieten. So funktioniert die proaktive Esskultur: Nutzer senden ihre Buchungsanfrage an den Host, bezahlen kontaktlos über die App und vereinbaren mit dem Gastgeber den Zeitpunkt der Übergabe oder genießen die Mahlzeit direkt zusammen. Eine optimale Möglichkeit, um Teil einer veganen Community zu werden, neue Gerichte auszuprobieren und Kontakte zu knüpfen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGerade am Anfang ist es oft nicht leicht auswärts vegan essen zu gehen. Deshalb lohnt es sich vorzukochen und die Mahlzeiten zum Beispiel zur Arbeit mitzunehmen. So hat man überall Zugang zu gesundem, veganem Essen und beugt Stresssituationen vor. Und beim Kochen gilt: Man muss nicht jedes Gericht neu erfinden. Häufig sind in der bisherigen Ernährungsweise ohnehin viele vegane Lebensmittel (Tomatensoße, Nudeln, Reis, Kokosmilch, Kidneybohnen, Gemüse, Obst …) enthalten, sodass einige Speisen, die du dir gerne zubereitest, nur durch wenige pflanzliche Alternativen ersetzt werden müssen. Eine Lasagne lässt sich zum Beispiel super mit Soja-Hack, veganer Sahne und veganem Käse zubereiten.Der vegane Monat wird deine bisherigen Essgewohnheiten in Frage stellen. Das sorgt aber auch für neue Motivation am Herd. Denn wer die neue Herausforderung annimmt, wird am Ende belohnt. Häufig wird dabei sogar der Geschmack und die Liebe zum Essen neu entfacht. Einfache und köstliche Rezepte aus veganen Kochbüchern bieten Inspiration und Motivation für ein rein pflanzliches Frühstück, Mittag- und Abendessen, unter anderem mit Chia-Pudding, Tofu-Currys, Suppen, Wraps und pflanzlichem Sushi.Wer schon einmal dabei ist den veganen Lebensstil zu testen, ist möglicherweise neugierig geworden auch in anderen Lifestyle-Bereichen umzudenken. Interessant könnte es beispielsweise sein, sich damit auseinander zu setzen, welche pflanzlichen Alternativen in der Skincare und Kosmetik zu finden sind und was sie ersetzen. So steckt zum Beispiel in herkömmlichen roten Lippenstiften häufig der Inhaltsstoff Karmin, ein Farbstoff aus zermahlenen Insekten. Vegane Labels verzichten darauf ganz bewusst und arbeiten mit pflanzlichen Ersatzstoffen.Ganz wichtig bei dieser Challenge: Niemand ist perfekt. Gerade wer langjährige Gewohnheiten umdenkt, wird früher oder später aus Versehen etwas essen, das nicht vegan ist, oder kann einer Versuchung nicht widerstehen. Das ist absolut normal, denn Essgewohnheiten zu ändern ist ein Prozess, der viel Zeit und Disziplin verlangt. Sei stolz auf dich, dass du überhaupt den Mut hast diese neue Challenge auszuprobieren!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-franzoesinnen-kordhose-styling-outfit-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Von wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022", "Von wegen spießig: 3 Modetrend-Stylings der Französinnen für die Kordhose", "1. Modetrend: Kordhose + Teddy-Jacke", "Hier den Modetrend Kordhosen und Teddy-Jacken shoppen:", "2. Modetrend: Die Kordhose als Teil eines Beige-Komplett-Looks", "Hier den Modetrend Kordhosen als Teil eines Beige-Komplett-Looks shoppen:", "3. Modetrend: Kordhose + Hemd im Herrenstil", "Hier den Modetrend Kordhosen und Hemden im Herrenstil shoppen:"], "text": "MenüFranzösinnen sind kurzlebige Modetrends in etwa so verhasst wie starkes Make-up. Die Ladies aus Frankreich setzen lieber auf zeitlose Stücke, die sie immer und immer wieder zum Einsatz bringen. So gehört ein Blazer ebenso in ihren Kleiderschrank wie ein paar Ballerinas. Im Winter 2022 darf auch die Kordhose nicht fehlen. Ein Modetrend, der sich für so manch einen anhören mag wie das spießige Signature-Styling der/des Biolehrer:in, tragen die french Girls mit einer lässigen Jetztzeitigkeit, dass wir ihn direkt für den Alltag adaptieren. Diese drei Modetrend-Stylings für die Kordhose schauen wir uns jetzt bei ihnen ab!Teddy-Jacken haben sich schon längst zur politisch korrekten Alternative zum Pelz gemausert. Die flauschigen Jacken versprühen außerdem einen coolen Edge und angesagtes Retro-Feeling. Im Zusammenspiel mit Kordhosen wird daraus ein cooles Styling mit jeder Menge Trendfaktor. Achtet außerdem auf den richtigen Schnitt: Kick-Flair-Schnitte verleihen der Kordhose extra Coolness. Mit Rolli und Wildleder-Booties wird der moderne 70er-Look dann perfekt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeige ist als Farbtrend auch im Winter 2022 wieder total angesagt. Die Kordhose bekommt als Teil eines beigen von Kopf bis Fuß Stylings eine nonchalante Eleganz. Wer diesem Look Aufregung verleihen möchte, der setzt auf ein Wechselspiel aus unterschiedlichen Materialien wie etwa Seide oder Leder. Auch der Einsatz von unterschiedlichen Beige-Nuancen gibt diesem Outfit Spannung. Eines steht fest: In diesem Umfeld wirkt die Kordhose leicht und locker. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Kordhose versprüht durch ihr robustes Material Stärke. Das lässt sich im Winter 2022 in Kombination mit Hemd im Herrenstil auf die Spitze treiben. Lässige Schnitte in Barrel-Form sorgen für extra Coolness. In Kombination mit Chelsea-Boots wird der boyische Look komplett. Damenhafte Comfy-Heels dazu sorgen für einen aufregenden Bruch und jede Menge Eleganz.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-franzoesinnen-kordhose-styling-outfit-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Von wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022", "Von wegen spießig: 3 Modetrend-Stylings der Französinnen für die Kordhose", "1. Modetrend: Kordhose + Teddy-Jacke", "Hier den Modetrend Kordhosen und Teddy-Jacken shoppen:", "2. Modetrend: Die Kordhose als Teil eines Beige-Komplett-Looks", "Hier den Modetrend Kordhosen als Teil eines Beige-Komplett-Looks shoppen:", "3. Modetrend: Kordhose + Hemd im Herrenstil", "Hier den Modetrend Kordhosen und Hemden im Herrenstil shoppen:"], "text": "MenüFranzösinnen sind kurzlebige Modetrends in etwa so verhasst wie starkes Make-up. Die Ladies aus Frankreich setzen lieber auf zeitlose Stücke, die sie immer und immer wieder zum Einsatz bringen. So gehört ein Blazer ebenso in ihren Kleiderschrank wie ein paar Ballerinas. Im Winter 2022 darf auch die Kordhose nicht fehlen. Ein Modetrend, der sich für so manch einen anhören mag wie das spießige Signature-Styling der/des Biolehrer:in, tragen die french Girls mit einer lässigen Jetztzeitigkeit, dass wir ihn direkt für den Alltag adaptieren. Diese drei Modetrend-Stylings für die Kordhose schauen wir uns jetzt bei ihnen ab!Teddy-Jacken haben sich schon längst zur politisch korrekten Alternative zum Pelz gemausert. Die flauschigen Jacken versprühen außerdem einen coolen Edge und angesagtes Retro-Feeling. Im Zusammenspiel mit Kordhosen wird daraus ein cooles Styling mit jeder Menge Trendfaktor. Achtet außerdem auf den richtigen Schnitt: Kick-Flair-Schnitte verleihen der Kordhose extra Coolness. Mit Rolli und Wildleder-Booties wird der moderne 70er-Look dann perfekt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeige ist als Farbtrend auch im Winter 2022 wieder total angesagt. Die Kordhose bekommt als Teil eines beigen von Kopf bis Fuß Stylings eine nonchalante Eleganz. Wer diesem Look Aufregung verleihen möchte, der setzt auf ein Wechselspiel aus unterschiedlichen Materialien wie etwa Seide oder Leder. Auch der Einsatz von unterschiedlichen Beige-Nuancen gibt diesem Outfit Spannung. Eines steht fest: In diesem Umfeld wirkt die Kordhose leicht und locker. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Kordhose versprüht durch ihr robustes Material Stärke. Das lässt sich im Winter 2022 in Kombination mit Hemd im Herrenstil auf die Spitze treiben. Lässige Schnitte in Barrel-Form sorgen für extra Coolness. In Kombination mit Chelsea-Boots wird der boyische Look komplett. Damenhafte Comfy-Heels dazu sorgen für einen aufregenden Bruch und jede Menge Eleganz.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-tiktok-hyaluron-serum", "success": true, "is sub": true, "content": {"headers": ["TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?", "Hyaluronsäure Serum für die Haare: Das steckt hinter dem Beauty-Trend von TikTok", "Hyaluron Serum für die Haare: Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trend von TikTok – diese Hyaluronsäure Seren eignen sich für eine Haar-Kur:"], "text": "MenüWir haben Hyaluronsäure Seren fürs Gesicht längst in unserer Beauty-Routine aufgenommen. Schließlich spendet kaum etwas so viel Feuchtigkeit wie dieser Wirkstoff. Denn nur ein einziger Hyaluronsäure-Partikel kann das tausendfache seines Gewichtes an Feuchtigkeit halten. Die Beauty-Influencer:innen der Social Media Plattform Tiktok setzen das Serum jetzt allerdings an ungewöhnlicher Stelle ein – und zwar auf den Haaren. Das soll geschädigte Strähnen wieder reparieren und ihnen einen gesunden Glanz verleihen. Wir haben den Beauty-Trend von TikTok unter die Lupe genommen und verraten, wie effektiv dieser Hack wirklich ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTikTok steckt voller ausgefallener Beauty-Hacks – manche sollte man auf keinen Fall zu Hause nachmachen, andere wiederum sind hingegen wirklich nützlich und echte Beauty-Booster. Auch der aktuelle TikTok-Hack könnte sich über die Social Media Plattform hinaus zum Beauty-Trend mausern. So konnte Beauty-Influencerin Katilyn Boyer mit einem ungewöhnlichen TikTok-Video bisher über 300.000 Views verbuchen. Warum? Wir dürfen sie darin bei einem kleinen Beauty-Experiment begleiten. Statt ihr Hyaluronsäure Serum von The Ordinary wie eigentlich vorgesehen im Gesicht zu verteilen, gibt die Beauty-Influencerin das Serum täglich in ihre nassen Haare. Nach zwei Wochen präsentiert sie das Ergebnis: Ihre von Spliss geschädigten Spitzen sind durch die ungewöhnliche Kur vollständig repariert und glänzen gesund.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch hier holen wir uns die Antwort direkt von der Social Media Plattform TikTok. So ist etwa @dermdoctor aka Dermatologe Dr. Shah dafür bekannt, Beauty-Hacks auf TikTok auf Herz und Nieren zu prüfen und schickt sein professionelles Urteil per Videobotschaft ins Netz. Seine Antwort auf Katilyn Boyers Beauty-Hack: Laut dem Dermatologen lässt sich die feuchtigkeitsspendende Wirkung von Hyaluronsäure auch für die Haare nutzen. Insbesondere eine gefärbte Mähne profitiert von einer Kur mit Hyaluronsäure Seren. Achtung: Der Arzt warnt davor, die Kur bei dünnen Haaren zu oft zu wiederholen, da die Strähnen dadurch schwer werden können. Unser Fazit: Wir werden unser Hyaluronsäure Serum in Zukunft definitiv auch mal auf den Haaren zum Einsatz bringen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-tiktok-hyaluron-serum", "success": true, "is sub": true, "content": {"headers": ["TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?", "Hyaluronsäure Serum für die Haare: Das steckt hinter dem Beauty-Trend von TikTok", "Hyaluron Serum für die Haare: Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trend von TikTok – diese Hyaluronsäure Seren eignen sich für eine Haar-Kur:"], "text": "MenüWir haben Hyaluronsäure Seren fürs Gesicht längst in unserer Beauty-Routine aufgenommen. Schließlich spendet kaum etwas so viel Feuchtigkeit wie dieser Wirkstoff. Denn nur ein einziger Hyaluronsäure-Partikel kann das tausendfache seines Gewichtes an Feuchtigkeit halten. Die Beauty-Influencer:innen der Social Media Plattform Tiktok setzen das Serum jetzt allerdings an ungewöhnlicher Stelle ein – und zwar auf den Haaren. Das soll geschädigte Strähnen wieder reparieren und ihnen einen gesunden Glanz verleihen. Wir haben den Beauty-Trend von TikTok unter die Lupe genommen und verraten, wie effektiv dieser Hack wirklich ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTikTok steckt voller ausgefallener Beauty-Hacks – manche sollte man auf keinen Fall zu Hause nachmachen, andere wiederum sind hingegen wirklich nützlich und echte Beauty-Booster. Auch der aktuelle TikTok-Hack könnte sich über die Social Media Plattform hinaus zum Beauty-Trend mausern. So konnte Beauty-Influencerin Katilyn Boyer mit einem ungewöhnlichen TikTok-Video bisher über 300.000 Views verbuchen. Warum? Wir dürfen sie darin bei einem kleinen Beauty-Experiment begleiten. Statt ihr Hyaluronsäure Serum von The Ordinary wie eigentlich vorgesehen im Gesicht zu verteilen, gibt die Beauty-Influencerin das Serum täglich in ihre nassen Haare. Nach zwei Wochen präsentiert sie das Ergebnis: Ihre von Spliss geschädigten Spitzen sind durch die ungewöhnliche Kur vollständig repariert und glänzen gesund.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch hier holen wir uns die Antwort direkt von der Social Media Plattform TikTok. So ist etwa @dermdoctor aka Dermatologe Dr. Shah dafür bekannt, Beauty-Hacks auf TikTok auf Herz und Nieren zu prüfen und schickt sein professionelles Urteil per Videobotschaft ins Netz. Seine Antwort auf Katilyn Boyers Beauty-Hack: Laut dem Dermatologen lässt sich die feuchtigkeitsspendende Wirkung von Hyaluronsäure auch für die Haare nutzen. Insbesondere eine gefärbte Mähne profitiert von einer Kur mit Hyaluronsäure Seren. Achtung: Der Arzt warnt davor, die Kur bei dünnen Haaren zu oft zu wiederholen, da die Strähnen dadurch schwer werden können. Unser Fazit: Wir werden unser Hyaluronsäure Serum in Zukunft definitiv auch mal auf den Haaren zum Einsatz bringen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrends-kontrastreiche-waschungen-jeans-modetrend-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend", "Bleached Denim – aber dezent! So muss der Modetrend für Jeans jetzt aussehen", "Modetrend: Jeans brauchen im Winter 2022 kontrastreiche Waschungen", "Passt zu jedem Look: So werden Jeans mit kontrastreicher Waschung zum Modetrend im Winter 2022", "Hier den Jeans- und Modetrend shoppen:"], "text": "MenüJeans-Trends gibt es tausende. Und doch taucht hier und da immer mal wieder einer auf, der uns besonders ins Auge sticht und den wir am liebsten sofort ausführen wollen. Genauso geht es uns auch mit dieser einen Art von Jeans, die eigentlich eine alte Bekannte ist und wahrscheinlich bei jedem seit vielen Jahren irgendwo ganz hinten vergessen im Kleiderschrank schlummert. Die Rede ist von Denim mit einer hellen, kontrastreichen Waschung, die fast so aussieht, als hätte die Sonne die Farbe einfach ausradiert. Immer mehr Brands und Designer:innen setzen im Winter 2022 auf die hellen Kontraste und machen die Jeans damit nach vielen Jahren der Abstinenz endlich wieder zum Modetrend. Aus- und Anprobieren lohnt sich!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJeans mit Waschungen waren in den 90er und 00er-Jahren eine Uniform. Ohne sie ging einfach nichts. In Kombination mit einem Bund, der auf Hüfthöhe endete und einem Schlag, unter dem man jeden noch so klobigen Chunky Boot easy verstecken konnte, prägten sie eine Ära und vielleicht sogar eine komplette Generation. Dann verschwand sie von der Bildfläche und wir vermissten sie nicht – bis jetzt! Im Winter 2022 erblicken helle Waschungen endlich wieder das Tageslicht und verpassen unseren Jeans einen besonders lässigen Look – genau so, wie wir uns das für den Start in das neue Jahr gewünscht haben.In welchem Schnitt die Hose daherkommt, spielt keine Rolle. Einzig die helle, ausgeblichene Waschung macht den Modetrend aus. Wem beim Gedanken an die lässigen Jeans direkt Bleached Denim in den Kopf kommen, liegt nicht ganz falsch. Denn der Modetrend wirkt tatsächlich wie von der Sonne gebleicht – allerdings nicht all-over, sondern partiell vor allem an den vorderen Oberschenkeln und an den Knien. Auch Sitzfalten dürfen bei der Waschung zu erkennen sein. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZugegeben, Jeans mit Waschung sind uns nach all den Jahren als etwas unvorteilhaft in Erinnerung geblieben. Das müssen sie aber keinesfalls sein! Tatsächlich können die ausgeblichenen Partien Oberschenkel sogar schlanker erscheinen lassen – wenn sie richtig gesetzt sind. Für den Modetrend gilt aber in jedem Fall: Je stärker der Kontrast von Jeansstoff zur Waschung, desto besser. Denn nur so kommt das Augenmerk der Hose richtig zum Vorschein und sie kann besonders lässig wirken. Besonders cool: Theoretisch ist jede Jeans ein Unikat. Denn keine Waschung ist jemals wie eine andere. Durch den ausgeblichenen Effekt wirken die Trend-Modelle außerdem oft nicht gleichmäßig, sondern sehr individuell. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeim Stylen des Modetrends kommt es natürlich auf den jeweiligen Schnitt der Jeans an – allerdings kann man generell sagen, dass sich die helle Waschung in jeden Look perfekt einfügt und die Hose zum Hingucker macht. Um den lässigen Look zu komplettieren, stehen einem unzählige Möglichkeiten offen: Ob Puffer Jacket, langer Wollmantel, Sneaker oder Boots – es gibt nichts, das nicht möglich ist. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeanstrends-kontrastreiche-waschungen-jeans-modetrend-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend", "Bleached Denim – aber dezent! So muss der Modetrend für Jeans jetzt aussehen", "Modetrend: Jeans brauchen im Winter 2022 kontrastreiche Waschungen", "Passt zu jedem Look: So werden Jeans mit kontrastreicher Waschung zum Modetrend im Winter 2022", "Hier den Jeans- und Modetrend shoppen:"], "text": "MenüJeans-Trends gibt es tausende. Und doch taucht hier und da immer mal wieder einer auf, der uns besonders ins Auge sticht und den wir am liebsten sofort ausführen wollen. Genauso geht es uns auch mit dieser einen Art von Jeans, die eigentlich eine alte Bekannte ist und wahrscheinlich bei jedem seit vielen Jahren irgendwo ganz hinten vergessen im Kleiderschrank schlummert. Die Rede ist von Denim mit einer hellen, kontrastreichen Waschung, die fast so aussieht, als hätte die Sonne die Farbe einfach ausradiert. Immer mehr Brands und Designer:innen setzen im Winter 2022 auf die hellen Kontraste und machen die Jeans damit nach vielen Jahren der Abstinenz endlich wieder zum Modetrend. Aus- und Anprobieren lohnt sich!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJeans mit Waschungen waren in den 90er und 00er-Jahren eine Uniform. Ohne sie ging einfach nichts. In Kombination mit einem Bund, der auf Hüfthöhe endete und einem Schlag, unter dem man jeden noch so klobigen Chunky Boot easy verstecken konnte, prägten sie eine Ära und vielleicht sogar eine komplette Generation. Dann verschwand sie von der Bildfläche und wir vermissten sie nicht – bis jetzt! Im Winter 2022 erblicken helle Waschungen endlich wieder das Tageslicht und verpassen unseren Jeans einen besonders lässigen Look – genau so, wie wir uns das für den Start in das neue Jahr gewünscht haben.In welchem Schnitt die Hose daherkommt, spielt keine Rolle. Einzig die helle, ausgeblichene Waschung macht den Modetrend aus. Wem beim Gedanken an die lässigen Jeans direkt Bleached Denim in den Kopf kommen, liegt nicht ganz falsch. Denn der Modetrend wirkt tatsächlich wie von der Sonne gebleicht – allerdings nicht all-over, sondern partiell vor allem an den vorderen Oberschenkeln und an den Knien. Auch Sitzfalten dürfen bei der Waschung zu erkennen sein. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZugegeben, Jeans mit Waschung sind uns nach all den Jahren als etwas unvorteilhaft in Erinnerung geblieben. Das müssen sie aber keinesfalls sein! Tatsächlich können die ausgeblichenen Partien Oberschenkel sogar schlanker erscheinen lassen – wenn sie richtig gesetzt sind. Für den Modetrend gilt aber in jedem Fall: Je stärker der Kontrast von Jeansstoff zur Waschung, desto besser. Denn nur so kommt das Augenmerk der Hose richtig zum Vorschein und sie kann besonders lässig wirken. Besonders cool: Theoretisch ist jede Jeans ein Unikat. Denn keine Waschung ist jemals wie eine andere. Durch den ausgeblichenen Effekt wirken die Trend-Modelle außerdem oft nicht gleichmäßig, sondern sehr individuell. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBeim Stylen des Modetrends kommt es natürlich auf den jeweiligen Schnitt der Jeans an – allerdings kann man generell sagen, dass sich die helle Waschung in jeden Look perfekt einfügt und die Hose zum Hingucker macht. Um den lässigen Look zu komplettieren, stehen einem unzählige Möglichkeiten offen: Ob Puffer Jacket, langer Wollmantel, Sneaker oder Boots – es gibt nichts, das nicht möglich ist. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-strickkleider-in-vs-out-winter-2022", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!", "Diese drei Strickkleider sind jetzt Modetrend – und diese drei sind out! ", "In: Strickkleider mit Cut-outs Out: Kurze Bodycon-Strickkleider", "In: XL-Strickkleider Out: Taillierte Strickkleider", "In: Rippstrick-Kleider  Out: Grobstrick-Kleider"], "text": "MenüEs gab Zeiten, in denen Strickkleider nur eine einzige Silhouette kannten: übergroß, etwas sackartig und maximal gemütlich. Die Gründe für diese Optik kann man sich denken – der Modetrend sollte nicht nur lässig aussehen, sondern auch so bequem wie ein Nachtkleid sein. Mit großem Erfolg konnte sich dieses Standard-Strickkleid lange halten. Bis man sich jetzt an ihm sattgesehen hat. Die Reaktion der Modewelt? Ganz klar: Neue Silhouetten, die Strickkleider zurück aufs Radar holen und dafür sorgen, dass wir auch im Winter 2022 nicht auf sie verzichten müssen. Von extravaganten Cut-out-Strickkleidern bis hin zu Rippstrick-Modellen: Diese drei Schnitte sind jetzt Modetrend! Moment mal, kann man Strickkleider jetzt ernsthaft auch auf Partys tragen? Na klar! Cut-outs geben dem Modetrend nämlich einen auffälligen Twist und lassen sie überraschend sexy aussehen. Man trägt sie gerne im Stilbruch zu klobigen Boots und einer locker geschnittenen Lederjacke. Keine Chance gegen diesen neuen Look haben klassische Bodycon-Strickkleider ohne das Detail der nackten Haut – sie wirken gegen die Cut-out-Alternative langweilig und zählen daher nicht zu den aktuellen Modetrends. Foto: ImaxtreeJonathan Simkhai, Herbst/Winter 2021/22Offensichtlich gibt es im Winter 2022 nur zwei Extreme: Entweder trägt man übergroße Strickkleider mit interessanten Details (Gerne in Minilänge! Oder mit auffälligem Kragen!) oder die hautenge Alternative – von taillierten Modellen möchten Modeprofis in dieser Saison nämlich nichts wissen. Viel lieber richten wir jetzt den Blick auf den Runway von Max Mara und schauen uns dort ein besonderes Styling ab: Kleid über Kleid! Das italienische Modehaus wählt zu dem kurzen Strickkleid ein längeres Blusenkleid mit Muster und gibt so dem kompletten Outfit eine ganz neue Silhouette. Unbedingt nachmachen! Foto: ImaxtreeMax Mara, Herbst/Winter 2021/22Rippstrick-Kleider sind im Winter 2022 zu dem Modetrend avanciert, ohne den man sich die Saison tatsächlich nicht vorstellen kann – klassisch, zeitlos und so stilvoll, dass sie zu jedem Anlass passen. Sie zählen einerseits zu den eleganten Alternativen zum Jogginganzug (am liebsten mit passender Hose!), eignen sich andererseits aber auch fernab des Home Offices. Wer bis dato also noch auf Grobstrick-Kleider gesetzt hat, sollte spätestens jetzt umdenken und schleunigst in ein Rippstrick-Modell investieren. Denn eines sei gesagt: Out wird dieses Strickkleid so schnell nicht. Foto: ImaxtreeMalene Birger, Herbst/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig", "Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022", "Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22"], "text": "MenüVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022"}}, {"url": "https://www.elle.de/fashion-modetrend-strickkleider-in-vs-out-winter-2022", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!", "Diese drei Strickkleider sind jetzt Modetrend – und diese drei sind out! ", "In: Strickkleider mit Cut-outs Out: Kurze Bodycon-Strickkleider", "In: XL-Strickkleider Out: Taillierte Strickkleider", "In: Rippstrick-Kleider  Out: Grobstrick-Kleider"], "text": "MenüEs gab Zeiten, in denen Strickkleider nur eine einzige Silhouette kannten: übergroß, etwas sackartig und maximal gemütlich. Die Gründe für diese Optik kann man sich denken – der Modetrend sollte nicht nur lässig aussehen, sondern auch so bequem wie ein Nachtkleid sein. Mit großem Erfolg konnte sich dieses Standard-Strickkleid lange halten. Bis man sich jetzt an ihm sattgesehen hat. Die Reaktion der Modewelt? Ganz klar: Neue Silhouetten, die Strickkleider zurück aufs Radar holen und dafür sorgen, dass wir auch im Winter 2022 nicht auf sie verzichten müssen. Von extravaganten Cut-out-Strickkleidern bis hin zu Rippstrick-Modellen: Diese drei Schnitte sind jetzt Modetrend! Moment mal, kann man Strickkleider jetzt ernsthaft auch auf Partys tragen? Na klar! Cut-outs geben dem Modetrend nämlich einen auffälligen Twist und lassen sie überraschend sexy aussehen. Man trägt sie gerne im Stilbruch zu klobigen Boots und einer locker geschnittenen Lederjacke. Keine Chance gegen diesen neuen Look haben klassische Bodycon-Strickkleider ohne das Detail der nackten Haut – sie wirken gegen die Cut-out-Alternative langweilig und zählen daher nicht zu den aktuellen Modetrends. Foto: ImaxtreeJonathan Simkhai, Herbst/Winter 2021/22Offensichtlich gibt es im Winter 2022 nur zwei Extreme: Entweder trägt man übergroße Strickkleider mit interessanten Details (Gerne in Minilänge! Oder mit auffälligem Kragen!) oder die hautenge Alternative – von taillierten Modellen möchten Modeprofis in dieser Saison nämlich nichts wissen. Viel lieber richten wir jetzt den Blick auf den Runway von Max Mara und schauen uns dort ein besonderes Styling ab: Kleid über Kleid! Das italienische Modehaus wählt zu dem kurzen Strickkleid ein längeres Blusenkleid mit Muster und gibt so dem kompletten Outfit eine ganz neue Silhouette. Unbedingt nachmachen! Foto: ImaxtreeMax Mara, Herbst/Winter 2021/22Rippstrick-Kleider sind im Winter 2022 zu dem Modetrend avanciert, ohne den man sich die Saison tatsächlich nicht vorstellen kann – klassisch, zeitlos und so stilvoll, dass sie zu jedem Anlass passen. Sie zählen einerseits zu den eleganten Alternativen zum Jogginganzug (am liebsten mit passender Hose!), eignen sich andererseits aber auch fernab des Home Offices. Wer bis dato also noch auf Grobstrick-Kleider gesetzt hat, sollte spätestens jetzt umdenken und schleunigst in ein Rippstrick-Modell investieren. Denn eines sei gesagt: Out wird dieses Strickkleid so schnell nicht. Foto: ImaxtreeMalene Birger, Herbst/Winter 2021/22Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "In vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-schoenheit-body-positivity-kinder", "success": true, "is sub": true, "content": {"headers": ["Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Weit weg von Body-Positivity: So früh beginnt der Schönheitswahn bei Kindern", "Abstehende Ohren: Sind sie der Beginn von OPs und Co.?", "Körper haben viele Formen – so kann man Kindern Body-Positivity beibringen"], "text": "MenüSie tragen sündhaft teure Kleidung und werfen Handküsse in die Kamera, Make-up und die passenden Filter lassen sie aussehen wie Porzellanpuppen – aber: Sie sind kleine Kinder. Eine von ihnen ist Everleigh Rose Soutas. Sie ist acht Jahre alt und hat 4,9 Millionen Follower auf Instagram. Das groteske an ihren Posts ist, dass man so viel Perfektion wohl eher von einer erwachsenen Frau erwarten würde als von einem kleinen Mädchen.Und genau so eine steckt auch dahinter: Gemanaged wird Everleighs Instagram-Account von ihrer Mutter, der Fashion-Bloggerin Savannah LaBrant, die ihre Tochter als ihr perfektes Mini-me verkauft. Übrigens genauso wie Everleighs dreijährige Schwester Poesie (1,6 Millionen Follower) und ihren einjährigen Bruder Zealand (713.000 Follower). Das Problem: Mittlerweile beginnt der Schönheitswahn im Kindesalter – versteckt hinter süßen Bildern und beliebten Posts. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMittlerweile werden immer mehr Kinder mit optimierten Bildern von Gleichaltrigen konfrontiert – und das beginnt im Kleinkindalter. Aktuell arbeitet das Meta-Universum sogar an einer extra Instagram-Version für Kinder. Als wäre es nicht genug, dass Filme, Werbungen und Plakatwände jeden Tag zeigen, wie ein perfekter Mensch auszusehen hat. Das führt dazu, dass schon Kinder unzufrieden mit ihrem Aussehen sind: Laut einer Umfrage der Bausparkasse LBS von 2013 denkt in Deutschland jedes siebte Kind zwischen neun und 14 Jahren über eine Schönheitsoperation nach.Viele von ihnen haben genaue Vorstellungen, was sie verändern lassen würden: Fett absaugen, Pickel entfernen und die Nase richten lassen. Deshalb ist Werbung für Schönheitsoperationen, die sich überwiegend oder ausschließlich an Kinder und Jugendliche richtet, seit 2020 verboten – übrigens auch auf Social Media. In den Gesetzesplä­nen hieß es damals: „Jeder operative Eingriff birgt Gefahren für die Gesundheit.“ Daher sollten gerade Jugendliche, die „sehr empfänglich für Themen wie Schön­heits­ideal und Aussehen“ seien, stärker geschützt werden. Kinderschützer:innen geht das noch nicht weit genug, sie fordern, dass Schönheits-OPs bei Minderjährigen verboten werden.Schulkinder, die sich unters Messer legen und sich eine super funktionierende Nase umoperieren lassen, klingt absurd? Und wie sieht es mit Ohren aus? Wenn die Ohren in einem Winkel vom Kopf abstehen, der größer als 31 Prozent ist, spricht man von Segelohren. Diese Ohren hören genauso gut wie alle anderen, weil sie allerdings nur bei drei Prozent der Babys vorkommen, sind sie nicht „normal“. Also wird angepasst: Das Ohren anlegen ist bis heute eine häufige Schönheitsoperation bei Kleinkindern – und wird sogar von den Krankenkassen bezahlt.Allein der Fachverband der Deutschen Gesellschaft der Plastischen, Rekonstruktiven und Ästhetischen Chirurgen (DGPRÄC) führt nach Recherchen der Zeit 4000 Ohrenkorrekturen pro Jahr durch. Die Zahlen seien konstant. Trotz Body-Positivity-Bewegung. Die meisten Patient:innen seien minderjährig, weil die OP gerne vor der Einschulung gemacht wird. Der Grund: Das Kind soll in der Schule nicht gemobbt, als Micky Maus oder Dumbo beschimpft werden. Dafür werden auch die Risiken in Kauf genommen: Infektionen, Blutergüsse, eine Kälteempfindlichkeit am Ohr und Narben.Kinder können grausam sein, denn sie sagen, was sie denken und die Vorstellung, dass das eigene Kind gemobbt wird, ist furchtbar. Aber auch formvollendeten Ohren werden es nicht davor schützen. Denn Anlass für Mobbing kann absolut alles sein: ein dummer Versprecher, das falsche Outfit oder, wenn man sich neben das falsche Kind setzt – und das meiste lässt sich nicht auf dem OP-Tisch lösen. Statt immer weiter eine Norm aufrecht zu erhalten, wäre es vielleicht sinnvoller, Kindern beizubringen: Menschen sehen verschieden aus. Und alle Varianten sind okay.Was wirklich bei Mobbing helfen kann, ist ein stabiles Selbstbewusstsein und zu wissen: „Ich bin gut, so wie ich bin“. Und auch hier kommt es darauf an, was Kinder von ihren Eltern und Hauptbezugspersonen vorgelebt bekommen. Doch viele von uns haben es selbst mit der Body-Positivity noch nicht so ganz drauf. Kein Wunder, schließlich müssen wir alles revidieren, was uns Gesellschaft und Medien als Kinder über Schönheit beigebracht haben. Trotzdem sollten wir darauf achten, wie wir über unser Aussehen und das von anderen reden.Am besten sollten sich Eltern alle Kommentare über Schönheitsideale verkneifen – auch die vermeintlich positiven wie „die hat aber einen schön flachen Bauch“. Denn dadurch bekommt das Kind ein erstrebenswertes Schönheitsideal vermittelt und es denkt, dass es auch so aussehen muss. Auch seinem Kind permanent zu sagen, wie schön es ist, kann toxisch sein, weil es dadurch lernt, dass Schönheit unglaublich wichtig ist. Viel besser: Das Aussehen überhaupt nicht bewerten! Stattdessen können Eltern den Fokus darauf legen, was unsere Körper alles können. Es ist wichtiger, was Menschen tun und wie sie handeln, als wie sie aussehen.Kinder, die in einer gephotoshopten Social-Media-Welt aufwachsen, sollten mit diesen Bildern von perfekten Körpern nicht allein sein. Deshalb ist es wichtig, dass sie lernen, welche Rolle Bildbearbeitung, Filter und andere Fake-Tricks auf Instagram und Co. spielen. Und noch ein Tipp gegen unrealistische Schönheitsideale, der in jedem Alter hilft: Ab ins Schwimmbad! Dort erlebt man die ganze Bandbreite an Köpern: klein, groß, dick, dünn, gesund, verletzlich und alles dazwischen. Außerdem gibt es mittlerweile auch tolle Bücher, die Kindern Körpervielfalt näherbringen. Hier sind unsere drei Favoriten:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut Studie"], "text": "MenüVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenKleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und FrauenrechteDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssenSchönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-schoenheit-body-positivity-kinder", "success": true, "is sub": true, "content": {"headers": ["Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Weit weg von Body-Positivity: So früh beginnt der Schönheitswahn bei Kindern", "Abstehende Ohren: Sind sie der Beginn von OPs und Co.?", "Körper haben viele Formen – so kann man Kindern Body-Positivity beibringen"], "text": "MenüSie tragen sündhaft teure Kleidung und werfen Handküsse in die Kamera, Make-up und die passenden Filter lassen sie aussehen wie Porzellanpuppen – aber: Sie sind kleine Kinder. Eine von ihnen ist Everleigh Rose Soutas. Sie ist acht Jahre alt und hat 4,9 Millionen Follower auf Instagram. Das groteske an ihren Posts ist, dass man so viel Perfektion wohl eher von einer erwachsenen Frau erwarten würde als von einem kleinen Mädchen.Und genau so eine steckt auch dahinter: Gemanaged wird Everleighs Instagram-Account von ihrer Mutter, der Fashion-Bloggerin Savannah LaBrant, die ihre Tochter als ihr perfektes Mini-me verkauft. Übrigens genauso wie Everleighs dreijährige Schwester Poesie (1,6 Millionen Follower) und ihren einjährigen Bruder Zealand (713.000 Follower). Das Problem: Mittlerweile beginnt der Schönheitswahn im Kindesalter – versteckt hinter süßen Bildern und beliebten Posts. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMittlerweile werden immer mehr Kinder mit optimierten Bildern von Gleichaltrigen konfrontiert – und das beginnt im Kleinkindalter. Aktuell arbeitet das Meta-Universum sogar an einer extra Instagram-Version für Kinder. Als wäre es nicht genug, dass Filme, Werbungen und Plakatwände jeden Tag zeigen, wie ein perfekter Mensch auszusehen hat. Das führt dazu, dass schon Kinder unzufrieden mit ihrem Aussehen sind: Laut einer Umfrage der Bausparkasse LBS von 2013 denkt in Deutschland jedes siebte Kind zwischen neun und 14 Jahren über eine Schönheitsoperation nach.Viele von ihnen haben genaue Vorstellungen, was sie verändern lassen würden: Fett absaugen, Pickel entfernen und die Nase richten lassen. Deshalb ist Werbung für Schönheitsoperationen, die sich überwiegend oder ausschließlich an Kinder und Jugendliche richtet, seit 2020 verboten – übrigens auch auf Social Media. In den Gesetzesplä­nen hieß es damals: „Jeder operative Eingriff birgt Gefahren für die Gesundheit.“ Daher sollten gerade Jugendliche, die „sehr empfänglich für Themen wie Schön­heits­ideal und Aussehen“ seien, stärker geschützt werden. Kinderschützer:innen geht das noch nicht weit genug, sie fordern, dass Schönheits-OPs bei Minderjährigen verboten werden.Schulkinder, die sich unters Messer legen und sich eine super funktionierende Nase umoperieren lassen, klingt absurd? Und wie sieht es mit Ohren aus? Wenn die Ohren in einem Winkel vom Kopf abstehen, der größer als 31 Prozent ist, spricht man von Segelohren. Diese Ohren hören genauso gut wie alle anderen, weil sie allerdings nur bei drei Prozent der Babys vorkommen, sind sie nicht „normal“. Also wird angepasst: Das Ohren anlegen ist bis heute eine häufige Schönheitsoperation bei Kleinkindern – und wird sogar von den Krankenkassen bezahlt.Allein der Fachverband der Deutschen Gesellschaft der Plastischen, Rekonstruktiven und Ästhetischen Chirurgen (DGPRÄC) führt nach Recherchen der Zeit 4000 Ohrenkorrekturen pro Jahr durch. Die Zahlen seien konstant. Trotz Body-Positivity-Bewegung. Die meisten Patient:innen seien minderjährig, weil die OP gerne vor der Einschulung gemacht wird. Der Grund: Das Kind soll in der Schule nicht gemobbt, als Micky Maus oder Dumbo beschimpft werden. Dafür werden auch die Risiken in Kauf genommen: Infektionen, Blutergüsse, eine Kälteempfindlichkeit am Ohr und Narben.Kinder können grausam sein, denn sie sagen, was sie denken und die Vorstellung, dass das eigene Kind gemobbt wird, ist furchtbar. Aber auch formvollendeten Ohren werden es nicht davor schützen. Denn Anlass für Mobbing kann absolut alles sein: ein dummer Versprecher, das falsche Outfit oder, wenn man sich neben das falsche Kind setzt – und das meiste lässt sich nicht auf dem OP-Tisch lösen. Statt immer weiter eine Norm aufrecht zu erhalten, wäre es vielleicht sinnvoller, Kindern beizubringen: Menschen sehen verschieden aus. Und alle Varianten sind okay.Was wirklich bei Mobbing helfen kann, ist ein stabiles Selbstbewusstsein und zu wissen: „Ich bin gut, so wie ich bin“. Und auch hier kommt es darauf an, was Kinder von ihren Eltern und Hauptbezugspersonen vorgelebt bekommen. Doch viele von uns haben es selbst mit der Body-Positivity noch nicht so ganz drauf. Kein Wunder, schließlich müssen wir alles revidieren, was uns Gesellschaft und Medien als Kinder über Schönheit beigebracht haben. Trotzdem sollten wir darauf achten, wie wir über unser Aussehen und das von anderen reden.Am besten sollten sich Eltern alle Kommentare über Schönheitsideale verkneifen – auch die vermeintlich positiven wie „die hat aber einen schön flachen Bauch“. Denn dadurch bekommt das Kind ein erstrebenswertes Schönheitsideal vermittelt und es denkt, dass es auch so aussehen muss. Auch seinem Kind permanent zu sagen, wie schön es ist, kann toxisch sein, weil es dadurch lernt, dass Schönheit unglaublich wichtig ist. Viel besser: Das Aussehen überhaupt nicht bewerten! Stattdessen können Eltern den Fokus darauf legen, was unsere Körper alles können. Es ist wichtiger, was Menschen tun und wie sie handeln, als wie sie aussehen.Kinder, die in einer gephotoshopten Social-Media-Welt aufwachsen, sollten mit diesen Bildern von perfekten Körpern nicht allein sein. Deshalb ist es wichtig, dass sie lernen, welche Rolle Bildbearbeitung, Filter und andere Fake-Tricks auf Instagram und Co. spielen. Und noch ein Tipp gegen unrealistische Schönheitsideale, der in jedem Alter hilft: Ab ins Schwimmbad! Dort erlebt man die ganze Bandbreite an Köpern: klein, groß, dick, dünn, gesund, verletzlich und alles dazwischen. Außerdem gibt es mittlerweile auch tolle Bücher, die Kindern Körpervielfalt näherbringen. Hier sind unsere drei Favoriten:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen", "Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegen", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-abnehmen-slow-fitness-workout-trend", "success": true, "is sub": true, "content": {"headers": ["Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend", "Slow-Fitness: Das steckt hinter dem neuen Workout-Trend", "Trend Slow-Fitness: Das sind die 3 effektivsten Workouts", "1. Slow-Fitness Workout-Trend: Bowspring Yoga", "2. Slow-Fitness Workout-Trend: Slow Jogging", "3. Slow-Fitness Workout-Trend: Aqua-Gymnastik", "Die besten Trainingshelfer für ein Slow-Fitness-Workout hier shoppen:"], "text": "MenüAm besten drauflosrennen bis das Laufband (und die Muskeln) glühen, Gewichte heben und von einem Fitnessgerät zum nächsten flitzen – denn, viel hilft viel, richtig? Ganz so ist es nicht. Natürlich ist ein trainierter Sportler mit Intervalltraining und Crossfit gut bedient aber wer ein wenig eingerostet ist, kann nicht wie ein Sportwagen von 0 auf 100 beschleunigen. Und das ist für ein effektives Workout auch gar nicht ausschlaggebend, wie der neue Slow-Fitness Trend beweist.Slow-Fitness ist eine neue Generation von Workouts, die bei Fitness-Fans gerade sehr gehypt wird. Dabei geht es um langsame und bewusste Trainingsmethoden, die den Muskelaufbau fördern und gleichzeitig den Geist entschleunigen. Reinfühlen statt auspowern lautet also die Devise. Dabei bestimmen Fragen wie: „Wie fühlt sich meine Hüfte an, wenn ich das Bein strecke“ und „Was passiert mit meiner Schulter, wenn ich den Arm beuge“ das bewusste Körpererlebnis. Und wer denkt, dass Slow-Sportarten weniger fordernd oder effektiv sind, der täuscht sich. Die Workouts beanspruchen gezielt die Tiefenmuskulatur und verbessern die Ausdauer, Flexibilität, Koordination und das Gleichgewicht – körperlich sowie geistig.Durch die bewussten Bewegungsabläufe wird nämlich Anandamid im Körper ausgeschüttet, eine Fettsäure, die im natürlichen Nervensystem vorkommt und mit bestimmten Regionen des Gehirns interagiert, die für die Wahrnehmung und Gedankenverarbeitung zuständig sind. Anandamid bindet sich übrigens an die gleichen Rezeptoren wie das berauschende THC der Cannabis-Pflanze. Auch wenn man vom Slow-Fitness nicht high wird, bieten die langsamen Workouts den großen Vorteil, dass der Kreislauf stabiler bleibt als bei anderen Sportarten. Am besten ist der Workout-Trend Slow-Fitness übrigens am frühen Morgen, um fokussiert und ganz entspannt in den Tag zu starten. Dieser Workout-Trend ist ideal für alle, die viel am Schreibtisch sitzen und auch zwischendurch etwas Bewegung brauchen. Im Gegensatz zu klassischem Yoga geht es bei der neuen Bowspring Yoga-Methode nicht darum eine Position lange zu halten, sondern vielmehr um fließende achtsame Bewegungen und Dehnungen, die mit therapeutischen Atemübungen kombiniert werden. Die Wirbelsäule wird dabei möglichst kurvig gehalten. Der Rücken und die Halswirbelsäule sind nach innen gewölbt, während der Brustkorb offen ist. So lösen sich Spannungen in den Muskeln, die Flexibilität wird gefördert und der Stress schwindet mit jedem Atemzug. Und das Beste: Durch die gezielten Bewegungsabfolgen, die sich an der doppelten S-Kurve der Wirbelsäule orientieren, wird die Haltung ganz automatisch gerade. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJoggen mit langsamen kleinen Schritten ist für die Gelenke sehr viel schonender als ein schneller Sprint. Das liegt daran, dass man nicht auf der gesamten Ferse, sondern auf dem Mittelfuß und dem Fußballen abrollt. Hinzu kommt, dass der Puls nicht in die Höhe schnellt, damit eine gleichmäßige Atmung erleichtert und das bewusste Körpererlebnis trainiert wird. Atme also tief durch die Nase ein und durch den Mund aus. Damit werden die Muskeln effektiv mit Sauerstoff versorgt. Erforscht wurde diese bewusste Laufweise von dem anerkannten japanischen Sportphysiologen Hiroaki Tanaka. Er empfiehlt 180 Schritte pro Minute für eine Dauer von etwa 30 Minuten. Das Ganze sollte man drei Mal pro Woche wiederholen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSlow und dennoch effektiv ist auch Wassergymnastik. Inzwischen gibt es eine Vielzahl an angesagten Aquafit-Trainings mit innovativen Tools wie Aqua-Smovey – ein Spiralschlauch mit beweglichen Kugeln, der unter Wasser für mehr Widerstand sorgt und dem Slow-Workout im wahrsten Sinne mehr Auftrieb gibt. Das verbrennt extra viele Kalorien, unterstützt das Lymphsystem und baut ganzheitlich die Muskulatur auf. Die optimalen Voraussetzungen, um den Alltag gesund und voller Energie zu meistern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)"], "text": "MenüMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/beauty-abnehmen-slow-fitness-workout-trend", "success": true, "is sub": true, "content": {"headers": ["Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend", "Slow-Fitness: Das steckt hinter dem neuen Workout-Trend", "Trend Slow-Fitness: Das sind die 3 effektivsten Workouts", "1. Slow-Fitness Workout-Trend: Bowspring Yoga", "2. Slow-Fitness Workout-Trend: Slow Jogging", "3. Slow-Fitness Workout-Trend: Aqua-Gymnastik", "Die besten Trainingshelfer für ein Slow-Fitness-Workout hier shoppen:"], "text": "MenüAm besten drauflosrennen bis das Laufband (und die Muskeln) glühen, Gewichte heben und von einem Fitnessgerät zum nächsten flitzen – denn, viel hilft viel, richtig? Ganz so ist es nicht. Natürlich ist ein trainierter Sportler mit Intervalltraining und Crossfit gut bedient aber wer ein wenig eingerostet ist, kann nicht wie ein Sportwagen von 0 auf 100 beschleunigen. Und das ist für ein effektives Workout auch gar nicht ausschlaggebend, wie der neue Slow-Fitness Trend beweist.Slow-Fitness ist eine neue Generation von Workouts, die bei Fitness-Fans gerade sehr gehypt wird. Dabei geht es um langsame und bewusste Trainingsmethoden, die den Muskelaufbau fördern und gleichzeitig den Geist entschleunigen. Reinfühlen statt auspowern lautet also die Devise. Dabei bestimmen Fragen wie: „Wie fühlt sich meine Hüfte an, wenn ich das Bein strecke“ und „Was passiert mit meiner Schulter, wenn ich den Arm beuge“ das bewusste Körpererlebnis. Und wer denkt, dass Slow-Sportarten weniger fordernd oder effektiv sind, der täuscht sich. Die Workouts beanspruchen gezielt die Tiefenmuskulatur und verbessern die Ausdauer, Flexibilität, Koordination und das Gleichgewicht – körperlich sowie geistig.Durch die bewussten Bewegungsabläufe wird nämlich Anandamid im Körper ausgeschüttet, eine Fettsäure, die im natürlichen Nervensystem vorkommt und mit bestimmten Regionen des Gehirns interagiert, die für die Wahrnehmung und Gedankenverarbeitung zuständig sind. Anandamid bindet sich übrigens an die gleichen Rezeptoren wie das berauschende THC der Cannabis-Pflanze. Auch wenn man vom Slow-Fitness nicht high wird, bieten die langsamen Workouts den großen Vorteil, dass der Kreislauf stabiler bleibt als bei anderen Sportarten. Am besten ist der Workout-Trend Slow-Fitness übrigens am frühen Morgen, um fokussiert und ganz entspannt in den Tag zu starten. Dieser Workout-Trend ist ideal für alle, die viel am Schreibtisch sitzen und auch zwischendurch etwas Bewegung brauchen. Im Gegensatz zu klassischem Yoga geht es bei der neuen Bowspring Yoga-Methode nicht darum eine Position lange zu halten, sondern vielmehr um fließende achtsame Bewegungen und Dehnungen, die mit therapeutischen Atemübungen kombiniert werden. Die Wirbelsäule wird dabei möglichst kurvig gehalten. Der Rücken und die Halswirbelsäule sind nach innen gewölbt, während der Brustkorb offen ist. So lösen sich Spannungen in den Muskeln, die Flexibilität wird gefördert und der Stress schwindet mit jedem Atemzug. Und das Beste: Durch die gezielten Bewegungsabfolgen, die sich an der doppelten S-Kurve der Wirbelsäule orientieren, wird die Haltung ganz automatisch gerade. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJoggen mit langsamen kleinen Schritten ist für die Gelenke sehr viel schonender als ein schneller Sprint. Das liegt daran, dass man nicht auf der gesamten Ferse, sondern auf dem Mittelfuß und dem Fußballen abrollt. Hinzu kommt, dass der Puls nicht in die Höhe schnellt, damit eine gleichmäßige Atmung erleichtert und das bewusste Körpererlebnis trainiert wird. Atme also tief durch die Nase ein und durch den Mund aus. Damit werden die Muskeln effektiv mit Sauerstoff versorgt. Erforscht wurde diese bewusste Laufweise von dem anerkannten japanischen Sportphysiologen Hiroaki Tanaka. Er empfiehlt 180 Schritte pro Minute für eine Dauer von etwa 30 Minuten. Das Ganze sollte man drei Mal pro Woche wiederholen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSlow und dennoch effektiv ist auch Wassergymnastik. Inzwischen gibt es eine Vielzahl an angesagten Aquafit-Trainings mit innovativen Tools wie Aqua-Smovey – ein Spiralschlauch mit beweglichen Kugeln, der unter Wasser für mehr Widerstand sorgt und dem Slow-Workout im wahrsten Sinne mehr Auftrieb gibt. Das verbrennt extra viele Kalorien, unterstützt das Lymphsystem und baut ganzheitlich die Muskulatur auf. Die optimalen Voraussetzungen, um den Alltag gesund und voller Energie zu meistern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/julia-marandiuk", "success": true, "is sub": true, "content": {"headers": ["Julia Marandiuk", "Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut "], "text": "Menü"}}, {"url": "https://www.elle.de/ingwerwasser", "success": true, "is sub": true, "content": {"headers": ["Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Was genau ist eigentlich Ingwer?", "Welche Wirkung hat Ingwer im Körper?", "Scharfe Wirkung: So hilft Ingwerwasser beim Abnehmen", "Ingwerwasser mit Zitrone zubereiten – das Rezept", "Gibt es Nebenwirkungen von Ingwerwasser?", "Wie lange ist Ingwerwasser haltbar?", "Für was ist Ingwerwasser außerdem gut?", "Ist zu viel Ingwer ungesund?"], "text": "MenüWer abnehmen will, gerät meist in die Versuchung teurer Saftkuren und Pulver – dabei gibt es Hausmittel, die auf natürliche Weise schlank machen und auch noch gesund sind: wie Ingwerwasser. Denn die positive Wirkung von Ingwer und Ingwerwasser auf den Organismus ist erwiesen: Ingwerwasser kurbelt den Stoffwechsel an und hilft bei der Fettverbrennung. Bei Ingwer handelt es sich um eine Pflanzenart, die sowohl als Küchengewürz als auch als Arzneidroge eingesetzt wird. Dafür wird vor allem der Wurzelstock des Ingwers, das sogenannte Ingwer-Rhizom, verwendet. Die krautige Pflanze wird zwischen 50 und 150 cm hoch und wächst vor allem in den Tropen und Subtropen, genauer in Ländern wie Indonesien, Australien, Indien, Sri Lanka, Nigeria, Japan und Frankreich als auch in Bereichen Südamerikas.In der kleinen Knolle stecken wertvolle Nährstoffe, die verdauungsfördernd sowie kreislaufanregend wirken. Dazu zählen Borneol und Cineol, Vitamin C, Eisen, Magnesium, Kalium, Phosphor und Natrium.Ingwer hat zahlreiche gesundheitliche Vorteile – von der Linderung bei Magenbeschwerden bis hin zum Einsatz als Ibuprofen-Ersatz. Wer die scharfe Knolle als Ingwerwasser trinkt, tut seinem Körper also etwas Gutes. Das liegt zum einen an der hohen Menge wertvoller Inhaltsstoffe wie Kalzium, Magnesium, Eisen und Vitamin C. Außerdem wirkt Ingwer antibakteriell und trägt zu einer gesunden Darmflora bei. Sogar als Kosmetikprodukt kann die vielseitige Pflanze dank ihrer antiseptischen Wirkung eingesetzt werden und verhilft uns so zu makelloser Haut. Insbesondere in Japan wird das Ingwer-Rhizom darüber hinaus als Aphrodisiakum gepriesen. Nicht zuletzt wirkt die Wunderknolle auch noch gegen Viren und stärkt das Immunsystem.Zudem regt das würzige Ingwerwasser den Stoffwechsel so sehr an, dass man durch das Trinken von Ingwerwasser das Abnehmen effektiv unterstützen kann.Dabei hat Ingwer einen ähnlichen Effekt wie besonders scharfe Lebensmittel, wie eine Studie der Columbia University in New York belegt. Die Studie beschreibt außerdem, dass Probanden nach dem Konsum von Ingwer und Ingwerwasser deutlich weniger Appetit hatten als die Kontrollgruppe. Denn die Schärfe von Ingwer wirkt appetitzügelnd. Wer sich gesund ernähren und abnehmen möchte und seinen Körper dabei optimal unterstützen will, setzt auf Ingwerwasser – wer die scharfe Wirkung von Ingwerwasser mag, kann ein Stück Ingwer natürlich auch einmal roh probieren oder Ingwer ins Essen dazugeben. Weitere Verzehr-Alternativen sind Ingwer-Shots, Ingwermilch oder Ingwersäfte.Tipp: Zum Ingwerwasser kann gepresster Zitronensaft hinzugegeben werden, der nicht nur den scharfen Geschmack lindert. Durch den hohen Vitamin C-Gehalt der gelben Frucht wird im Körper Noradrenalin ausgeschüttet, das dabei hilft, Fett aus den Fettzellen zu lösen. Gemeinsam mit Vitamin B6 und Nicadin steuert es außerdem gezielt die Fettverbrennung der Muskeln. Der gesunde Drink aus Ingwerwasser und Zitrone eignet sich aber natürlich nicht nur zum Abnehmen, sondern findet in jeder ausgewogenen Ernährung Platz.Pssst: Wir zeigen dir Tipps und Tricks, die den Stoffwechsel ankurbeln.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTipp: Ingwer schälen  – so geht's am bestenBeim Schälen der knorrigen Wurzeln hört man schon mal den ein oder andern Fluch aus der Küche  – denn das gestaltet sich gar nicht so einfach. Prinzipiell muss man die Ingwerknolle gar nicht schälen, sondern nur gründlich waschen. Denn bereits die Schale enthält wertvolle Nährstoffe. Wem das jedoch zu fasrig ist, der nimmt am besten einen Löffel zur Hand. Diese Methode ist für die dünne Haut des Ingwers, im Gegensatz zu Messer oder Gemüseschäler, ideal geeignet, denn der Löffel lässt sich auch an knubbeligen Stellen problemlos verwenden. Gehalten wird das Besteck dabei wie ein herkömmlicher Gemüseschäler.Das fertige Ingwerwasser kann entweder als Tee oder kalt getrunken werden. Die beste Wirkung (zum Abnehmen) zeigt das Ingwerwasser übrigens, wenn es direkt vor einer Mahlzeit oder morgens in der Früh auf leeren Magen konsumiert wird. So wird der Körper nach der Nachtruhe in Schwung gebracht und kann optimal arbeiten.Der Rest der zwei Liter Ingwerwasser kann dann über den Tag verteilt getrunken werden: Durch das geschmackvolle Ingwerwasser trinkt man automatisch mehr – und es kurbelt zwischendurch immer wieder die Fettverbrennung an. Mehr Tipps, wie du die Pfunde schneller purzeln lässt, findest du in unserem Artikel zum Thema Abnehmen ohne Sport.Die Benefits, die Ingwer für unsere Verdauung hat, können sich leider auch negativ bemerkbar machen. Insbesondere Magen-Darm-Beschwerden können als Nebenwirkung von Ingwer auftreten. Die scharfe Knolle kann die Magenschleimhaut reizen und wird mitunter sogar für Sodbrennen verantwortlich gemacht. Auch Durchfall, Blähungen und Magenschmerzen können die Folge sein. Wenn du diese Symptome bei dir bemerkst, solltest du deine Daily Dosis Ingwerwasser etwas reduzieren.Frisch zubereitetes Ingwerwasser kann man unbesorgt für ein bis zwei Tage im Kühlschrank lagern. Danach das Getränk lieber schnell aufbrauchen und überprüfen, ob es wirklich noch gut ist.So verrückt es klingt; Ingwer kann sogar als Schmerzmittel eingesetzt werden! Verantwortlich für die schmerzlindernde Wirkung sollen die im Ingwer enthaltenen Stoffe Gingerol und Shogaol sein. Auch bei Übelkeit und gegen Völlegefühl nach dem Essen kann die Knolle helfen, denn sie wirkt an speziellen Serotonin-Rezeptoren, die sich auf unseren Brechreiz auswirken. Bekannt ist Ingwer natürlich außerdem als altbekanntes Mittel gegen Erkältungs-Viren, da er das Immunsystem stärkt und dank seiner Schadstoffe antibakteriell wirkt. Was viele hingegen nicht wissen, ist, dass Ingwer auch bei Krebs,- Alzheimer- und Diabeteserkrankungen herangezogen wird. Es gibt Hinweise darauf, dass die Knolle wegen ihrer anti-entzündlichen Wirkung auch bei diesen Krankheiten abhilfe schaffen kann. Langzeitstudien gibt es jedoch keine.Tatsächlich: Abhängig von der Person, die ihn zu sich nimmt, kann zu viel Ingwer gefährlich werden. Die Ingwerwurzel hat eine blutvedünnende Wirkung, weshalb sie die Blutgerinnung hemmt – bei Menschen, die aufgrund von Bluthochdruck sowieso schon Blutverdünner nehmen oder die oft unter Nasenbluten leiden, ist beim Verzehr deshalb Vorsicht geboten. Während der Schwangerschaft wird gerade Ingwertee gerne getrunken, um Schwangerschaftsübelkeit vorzubeugen. Vor der Entbindung sollte man damit jedoch aufzuhören. Erwiesen ist es zwar nicht, aber es wird angenommen, dass Ingwer wehenfördernd wirkt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)"], "text": "MenüMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/ingwerwasser", "success": true, "is sub": true, "content": {"headers": ["Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Was genau ist eigentlich Ingwer?", "Welche Wirkung hat Ingwer im Körper?", "Scharfe Wirkung: So hilft Ingwerwasser beim Abnehmen", "Ingwerwasser mit Zitrone zubereiten – das Rezept", "Gibt es Nebenwirkungen von Ingwerwasser?", "Wie lange ist Ingwerwasser haltbar?", "Für was ist Ingwerwasser außerdem gut?", "Ist zu viel Ingwer ungesund?"], "text": "MenüWer abnehmen will, gerät meist in die Versuchung teurer Saftkuren und Pulver – dabei gibt es Hausmittel, die auf natürliche Weise schlank machen und auch noch gesund sind: wie Ingwerwasser. Denn die positive Wirkung von Ingwer und Ingwerwasser auf den Organismus ist erwiesen: Ingwerwasser kurbelt den Stoffwechsel an und hilft bei der Fettverbrennung. Bei Ingwer handelt es sich um eine Pflanzenart, die sowohl als Küchengewürz als auch als Arzneidroge eingesetzt wird. Dafür wird vor allem der Wurzelstock des Ingwers, das sogenannte Ingwer-Rhizom, verwendet. Die krautige Pflanze wird zwischen 50 und 150 cm hoch und wächst vor allem in den Tropen und Subtropen, genauer in Ländern wie Indonesien, Australien, Indien, Sri Lanka, Nigeria, Japan und Frankreich als auch in Bereichen Südamerikas.In der kleinen Knolle stecken wertvolle Nährstoffe, die verdauungsfördernd sowie kreislaufanregend wirken. Dazu zählen Borneol und Cineol, Vitamin C, Eisen, Magnesium, Kalium, Phosphor und Natrium.Ingwer hat zahlreiche gesundheitliche Vorteile – von der Linderung bei Magenbeschwerden bis hin zum Einsatz als Ibuprofen-Ersatz. Wer die scharfe Knolle als Ingwerwasser trinkt, tut seinem Körper also etwas Gutes. Das liegt zum einen an der hohen Menge wertvoller Inhaltsstoffe wie Kalzium, Magnesium, Eisen und Vitamin C. Außerdem wirkt Ingwer antibakteriell und trägt zu einer gesunden Darmflora bei. Sogar als Kosmetikprodukt kann die vielseitige Pflanze dank ihrer antiseptischen Wirkung eingesetzt werden und verhilft uns so zu makelloser Haut. Insbesondere in Japan wird das Ingwer-Rhizom darüber hinaus als Aphrodisiakum gepriesen. Nicht zuletzt wirkt die Wunderknolle auch noch gegen Viren und stärkt das Immunsystem.Zudem regt das würzige Ingwerwasser den Stoffwechsel so sehr an, dass man durch das Trinken von Ingwerwasser das Abnehmen effektiv unterstützen kann.Dabei hat Ingwer einen ähnlichen Effekt wie besonders scharfe Lebensmittel, wie eine Studie der Columbia University in New York belegt. Die Studie beschreibt außerdem, dass Probanden nach dem Konsum von Ingwer und Ingwerwasser deutlich weniger Appetit hatten als die Kontrollgruppe. Denn die Schärfe von Ingwer wirkt appetitzügelnd. Wer sich gesund ernähren und abnehmen möchte und seinen Körper dabei optimal unterstützen will, setzt auf Ingwerwasser – wer die scharfe Wirkung von Ingwerwasser mag, kann ein Stück Ingwer natürlich auch einmal roh probieren oder Ingwer ins Essen dazugeben. Weitere Verzehr-Alternativen sind Ingwer-Shots, Ingwermilch oder Ingwersäfte.Tipp: Zum Ingwerwasser kann gepresster Zitronensaft hinzugegeben werden, der nicht nur den scharfen Geschmack lindert. Durch den hohen Vitamin C-Gehalt der gelben Frucht wird im Körper Noradrenalin ausgeschüttet, das dabei hilft, Fett aus den Fettzellen zu lösen. Gemeinsam mit Vitamin B6 und Nicadin steuert es außerdem gezielt die Fettverbrennung der Muskeln. Der gesunde Drink aus Ingwerwasser und Zitrone eignet sich aber natürlich nicht nur zum Abnehmen, sondern findet in jeder ausgewogenen Ernährung Platz.Pssst: Wir zeigen dir Tipps und Tricks, die den Stoffwechsel ankurbeln.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenTipp: Ingwer schälen  – so geht's am bestenBeim Schälen der knorrigen Wurzeln hört man schon mal den ein oder andern Fluch aus der Küche  – denn das gestaltet sich gar nicht so einfach. Prinzipiell muss man die Ingwerknolle gar nicht schälen, sondern nur gründlich waschen. Denn bereits die Schale enthält wertvolle Nährstoffe. Wem das jedoch zu fasrig ist, der nimmt am besten einen Löffel zur Hand. Diese Methode ist für die dünne Haut des Ingwers, im Gegensatz zu Messer oder Gemüseschäler, ideal geeignet, denn der Löffel lässt sich auch an knubbeligen Stellen problemlos verwenden. Gehalten wird das Besteck dabei wie ein herkömmlicher Gemüseschäler.Das fertige Ingwerwasser kann entweder als Tee oder kalt getrunken werden. Die beste Wirkung (zum Abnehmen) zeigt das Ingwerwasser übrigens, wenn es direkt vor einer Mahlzeit oder morgens in der Früh auf leeren Magen konsumiert wird. So wird der Körper nach der Nachtruhe in Schwung gebracht und kann optimal arbeiten.Der Rest der zwei Liter Ingwerwasser kann dann über den Tag verteilt getrunken werden: Durch das geschmackvolle Ingwerwasser trinkt man automatisch mehr – und es kurbelt zwischendurch immer wieder die Fettverbrennung an. Mehr Tipps, wie du die Pfunde schneller purzeln lässt, findest du in unserem Artikel zum Thema Abnehmen ohne Sport.Die Benefits, die Ingwer für unsere Verdauung hat, können sich leider auch negativ bemerkbar machen. Insbesondere Magen-Darm-Beschwerden können als Nebenwirkung von Ingwer auftreten. Die scharfe Knolle kann die Magenschleimhaut reizen und wird mitunter sogar für Sodbrennen verantwortlich gemacht. Auch Durchfall, Blähungen und Magenschmerzen können die Folge sein. Wenn du diese Symptome bei dir bemerkst, solltest du deine Daily Dosis Ingwerwasser etwas reduzieren.Frisch zubereitetes Ingwerwasser kann man unbesorgt für ein bis zwei Tage im Kühlschrank lagern. Danach das Getränk lieber schnell aufbrauchen und überprüfen, ob es wirklich noch gut ist.So verrückt es klingt; Ingwer kann sogar als Schmerzmittel eingesetzt werden! Verantwortlich für die schmerzlindernde Wirkung sollen die im Ingwer enthaltenen Stoffe Gingerol und Shogaol sein. Auch bei Übelkeit und gegen Völlegefühl nach dem Essen kann die Knolle helfen, denn sie wirkt an speziellen Serotonin-Rezeptoren, die sich auf unseren Brechreiz auswirken. Bekannt ist Ingwer natürlich außerdem als altbekanntes Mittel gegen Erkältungs-Viren, da er das Immunsystem stärkt und dank seiner Schadstoffe antibakteriell wirkt. Was viele hingegen nicht wissen, ist, dass Ingwer auch bei Krebs,- Alzheimer- und Diabeteserkrankungen herangezogen wird. Es gibt Hinweise darauf, dass die Knolle wegen ihrer anti-entzündlichen Wirkung auch bei diesen Krankheiten abhilfe schaffen kann. Langzeitstudien gibt es jedoch keine.Tatsächlich: Abhängig von der Person, die ihn zu sich nimmt, kann zu viel Ingwer gefährlich werden. Die Ingwerwurzel hat eine blutvedünnende Wirkung, weshalb sie die Blutgerinnung hemmt – bei Menschen, die aufgrund von Bluthochdruck sowieso schon Blutverdünner nehmen oder die oft unter Nasenbluten leiden, ist beim Verzehr deshalb Vorsicht geboten. Während der Schwangerschaft wird gerade Ingwertee gerne getrunken, um Schwangerschaftsübelkeit vorzubeugen. Vor der Entbindung sollte man damit jedoch aufzuhören. Erwiesen ist es zwar nicht, aber es wird angenommen, dass Ingwer wehenfördernd wirkt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/mona-tehrani", "success": true, "is sub": true, "content": {"headers": ["Mona Tehrani", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Brüchige Nägel? 5 Produkte und Tipps, die helfen", "Laut Horoskop: Diese 3 Sternzeichen werden immer schöner, je älter sie werden", "Laut Horoskop: Diese beiden Sternzeichen sind am intelligentesten"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schaffen-alles-januar-2022-vorsaetze", "success": true, "is sub": true, "content": {"headers": ["Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Horoskop: Diese 3 Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen!", "1. Sternzeichen Krebs", "2. Sternzeichen Skorpion", "3. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüSehen wir der Tatsache ins Auge: Kaum ist das neue Jahr gestartet, haben sich einige der guten Vorsätze schon längst wieder verabschiedet. Dabei stehen die Aussichten auf Erfolg im Januar 2022 ungewöhnlich gut. Wie wäre es also mit einer zweiten Chance für all die Dinge, die man sich voller Tatendrang vorgenommen hat? Ganz egal, ob Skifahren lernen, gesünder essen oder weniger Geld ausgeben auf der Liste steht, dranbleiben lohnt sich. Denn jetzt ist laut Horoskop genau die richtige Zeit, um alles zu schaffen – vor allem für drei Sternzeichen. Ob du zu eben diesen gehörst und was die Sterne sonst noch bereit halten, liest du hier.Krebse sind gefühlvolle und sensible Menschen. Sie können andere gut lesen und sich in sie hineinversetzen. Genau das schätzen seine Freunde an ihm und fühlen sich bei dem Sternzeichen gut aufgehoben – besonders, wenn sie Probleme haben, für die sie eine:n gute:n Zuhörer:in brauchen. Ganz egal, ob es sich fürs neue Jahr 2022 vorgenommen hat, sein Können endlich zum Beruf zu machen oder als Neujahrsvorsatz gilt, dass es sich zur Abwechslung selbst öfter mal etwas Gutes tun möchte – die Sterne stehen für den Krebs im Januar so gut, dass ihm sein Vorhaben laut Horoskop ganz sicher gelingen wird. Also nur Mut!Aufgeben kommt für Skorpion-Geborene nicht in Frage. Sie sind hartnäckig und bleiben stets am Ball – auch wenn es mal schwerfällt. Diese ausdauernde Eigenschaft gepaart mit der Vorhersage des Horoskops, dass das Sternzeichen im Januar 2022 einfach alles schafft, was es sich vornimmt, ist eine absolute Power-Mischung! Ganz egal also, ob eine neue Sportart oder ein Marathon auf der To-Do-Liste steht oder der Skorpion im Job hoch hinaus will – jetzt ist einfach alles möglich.Neujahrsvorsätze kennen Wassermänner nicht – oder boykottieren sie. Denn alles, was sie wollen, ist frei sein, die Welt erkunden und bloß nichts machen, nur weil die Gesellschaft meint, dass man es eben so tun sollte. Manchmal stößt das Sternzeichen damit auf Widerstand, doch seine Kreativität und Individualität hat es bisher immer auf den Beinen gehalten und nicht nur sein eigenes, sondern auch das Leben seiner Liebsten bereichert. Was auch immer es sich also für den Januar 2022 vorgenommen hat, laut Horoskop wird es ganz sicher ein Erfolg!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwinden", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Liebes-Horoskop: Das verändert sich 2022 für jedes Sternzeichen in der Liebe"], "text": "MenüLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schaffen-alles-januar-2022-vorsaetze", "success": true, "is sub": true, "content": {"headers": ["Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Horoskop: Diese 3 Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen!", "1. Sternzeichen Krebs", "2. Sternzeichen Skorpion", "3. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüSehen wir der Tatsache ins Auge: Kaum ist das neue Jahr gestartet, haben sich einige der guten Vorsätze schon längst wieder verabschiedet. Dabei stehen die Aussichten auf Erfolg im Januar 2022 ungewöhnlich gut. Wie wäre es also mit einer zweiten Chance für all die Dinge, die man sich voller Tatendrang vorgenommen hat? Ganz egal, ob Skifahren lernen, gesünder essen oder weniger Geld ausgeben auf der Liste steht, dranbleiben lohnt sich. Denn jetzt ist laut Horoskop genau die richtige Zeit, um alles zu schaffen – vor allem für drei Sternzeichen. Ob du zu eben diesen gehörst und was die Sterne sonst noch bereit halten, liest du hier.Krebse sind gefühlvolle und sensible Menschen. Sie können andere gut lesen und sich in sie hineinversetzen. Genau das schätzen seine Freunde an ihm und fühlen sich bei dem Sternzeichen gut aufgehoben – besonders, wenn sie Probleme haben, für die sie eine:n gute:n Zuhörer:in brauchen. Ganz egal, ob es sich fürs neue Jahr 2022 vorgenommen hat, sein Können endlich zum Beruf zu machen oder als Neujahrsvorsatz gilt, dass es sich zur Abwechslung selbst öfter mal etwas Gutes tun möchte – die Sterne stehen für den Krebs im Januar so gut, dass ihm sein Vorhaben laut Horoskop ganz sicher gelingen wird. Also nur Mut!Aufgeben kommt für Skorpion-Geborene nicht in Frage. Sie sind hartnäckig und bleiben stets am Ball – auch wenn es mal schwerfällt. Diese ausdauernde Eigenschaft gepaart mit der Vorhersage des Horoskops, dass das Sternzeichen im Januar 2022 einfach alles schafft, was es sich vornimmt, ist eine absolute Power-Mischung! Ganz egal also, ob eine neue Sportart oder ein Marathon auf der To-Do-Liste steht oder der Skorpion im Job hoch hinaus will – jetzt ist einfach alles möglich.Neujahrsvorsätze kennen Wassermänner nicht – oder boykottieren sie. Denn alles, was sie wollen, ist frei sein, die Welt erkunden und bloß nichts machen, nur weil die Gesellschaft meint, dass man es eben so tun sollte. Manchmal stößt das Sternzeichen damit auf Widerstand, doch seine Kreativität und Individualität hat es bisher immer auf den Beinen gehalten und nicht nur sein eigenes, sondern auch das Leben seiner Liebsten bereichert. Was auch immer es sich also für den Januar 2022 vorgenommen hat, laut Horoskop wird es ganz sicher ein Erfolg!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-herausforderung-bravour-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüFaszinierend! Laut Horoskop meistern 3 Sternzeichen 2022 eine große Herausforderung mit Bravur. Welche es sind, zeigen wir im Elle-Video!Da kann man nur sagen: Chapeau! Laut Horoskop glänzen drei Sternzeichen 2022 ganz besonders, da sie eine Herausforderung mit Bravour meistern.Steinböcke könnten 2022 beruflich besonders gefordert sein. Das Erdzeichen hat im Frühling 2022 die große Herausforderung ein schwieriges Projekt abzuschließen. Die harte Arbeit könnte sich im Sommer 2022 auszahlen und Steinböcke dürfen sich über eine große Gehaltserhöhung freuen.Welche Sternzeichen 2022 noch eine große Herausforderung mit Bravour meistern könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Was für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut Horoskop", "Laut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwinden", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Liebes-Horoskop: Das verändert sich 2022 für jedes Sternzeichen in der Liebe"], "text": "MenüLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-herausforderung-bravour-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "1. Sternzeichen Steinbock", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüFaszinierend! Laut Horoskop meistern 3 Sternzeichen 2022 eine große Herausforderung mit Bravur. Welche es sind, zeigen wir im Elle-Video!Da kann man nur sagen: Chapeau! Laut Horoskop glänzen drei Sternzeichen 2022 ganz besonders, da sie eine Herausforderung mit Bravour meistern.Steinböcke könnten 2022 beruflich besonders gefordert sein. Das Erdzeichen hat im Frühling 2022 die große Herausforderung ein schwieriges Projekt abzuschließen. Die harte Arbeit könnte sich im Sommer 2022 auszahlen und Steinböcke dürfen sich über eine große Gehaltserhöhung freuen.Welche Sternzeichen 2022 noch eine große Herausforderung mit Bravour meistern könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer Lebensabschnitt", "Laut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit Bravour", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen"], "text": "Menü"}}, {"url": "https://www.elle.de/gewinnspiel-gubi-beetle-quartet", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Wir verlosen einen Beetle Chair von Gubi", "Und so geht’s:"], "text": "MenüAls Stine Gam und Enrico Fratesi 2013 ihren „Beetle Chair“ vorstellten, ahnten sie nicht, wie erfolgreich der Stuhl mit den filigranen Beinen sein würde. Die „Beetle“-Familie, produziert von Gubi, wuchs und wuchs: Barhocker, Sessel und Sofas kamen über die Jahre dazu. Seinem Erfolgsstuhl schenkte das dänisch-italienische Design-Duo jetzt vier neue Looks mit sinnlichen Stoffen von Bouclé über Chenille bis Samt. Das „Quartet of Expressions“ gibt es exklusiv über AmbienteDirect zu kaufen – oder mit etwas Glück bei uns zu gewinnen!Gemeinsam mit Gubi verlosen wir einen Stuhl nach Wahl aus der „Quartet of Expressions“-Edition im Wert von 1229 Euro.Um einen „Beetle Chair“ zu gewinnen, einfach das untenstehende Formular ausfüllen. Wir drücken die Daumen!Teilnahmeschluss ist der 2. März 2022. Bitte beachten: Eine Barauszahlung des Preises ist nicht möglich.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Sooo gemütlich! Wir verlosen fünf Tage Winter-Urlaub im Wellness Hotel in Südtirol", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/gewinnspiel-gubi-beetle-quartet", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Wir verlosen einen Beetle Chair von Gubi", "Und so geht’s:"], "text": "MenüAls Stine Gam und Enrico Fratesi 2013 ihren „Beetle Chair“ vorstellten, ahnten sie nicht, wie erfolgreich der Stuhl mit den filigranen Beinen sein würde. Die „Beetle“-Familie, produziert von Gubi, wuchs und wuchs: Barhocker, Sessel und Sofas kamen über die Jahre dazu. Seinem Erfolgsstuhl schenkte das dänisch-italienische Design-Duo jetzt vier neue Looks mit sinnlichen Stoffen von Bouclé über Chenille bis Samt. Das „Quartet of Expressions“ gibt es exklusiv über AmbienteDirect zu kaufen – oder mit etwas Glück bei uns zu gewinnen!Gemeinsam mit Gubi verlosen wir einen Stuhl nach Wahl aus der „Quartet of Expressions“-Edition im Wert von 1229 Euro.Um einen „Beetle Chair“ zu gewinnen, einfach das untenstehende Formular ausfüllen. Wir drücken die Daumen!Teilnahmeschluss ist der 2. März 2022. Bitte beachten: Eine Barauszahlung des Preises ist nicht möglich.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/otto-husten", "success": true, "is sub": true, "content": {"headers": ["Otto Husten", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln", "Schnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-Salat", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!"], "text": "Menü Aufgepasst! Noch läuft die Spargelzeit, aber leider nicht mehr lange, denn Ende des Monats ist die Saison vorbei. Ob grün oder weiß, gebraten, gegrillt, oder auch als Auflauf: Köstlicher Spargel gehört völlig zu recht zu den beliebtesten Gemüsesorten und wird daher auch jedes Jahr wieder sehnlichst erwartet. Dank vielseitiger Zubereitungsarten hält die Spargel-Liebe besonders lange an und die Saison kann in vollen Zügen genossen werden – am besten mit neuen Rezeptideen oder neu aufgelegten Klassikern! Und dazu gehört natürlich auch eine Hollandaise. Wer sich ein wenig auskennt, der weiß, dass es mit der Sauce Hollandaise so eine Sache ist, weil sie auch schnell misslingen kann. Doch damit ist jetzt endlich Schluß! Denn hier kommt das Rezept für die schnellste Sauce der Welt. Das sind die Zutaten:  Und so geht’s: Alle Zutaten, bis auf die Butter, in einem hohen Gefäß mit einem Rührblitz oder Stabmixer glatt pürieren. Die Butter aufkochen und ganz langsam in das Gefäß fließen lassen, dabei stetig weiterrühren. Mit etwas Salz, Pfeffer, und nach Belieben auch mit Estragon abschmecken. Jetzt steht dem perfekten Dinner nichts mehe im Wege. ELLE wünscht viel Freude beim Zubereiten und guten Appetit!   Aufgepasst! Noch läuft die Spargelzeit, aber leider nicht mehr lange, denn Ende des Monats ist die Saison vorbei.Ob grün oder weiß, gebraten, gegrillt, oder auch als Auflauf:Köstlicher Spargel gehört völlig zu recht zu den beliebtesten Gemüsesorten und wird daher auch jedes Jahr wieder sehlichst erwartet. Dank vielseitiger Zubereitungsarten hält die Spargel-Liebe besonders lange an und die Saison kann in vollen Zügen genossen werden – am besten mit neuen Rezeptideen oder neu aufgelegten Klassikern! Und dazugehört natürlich auch eine Hollandaise.Wer sich ein wenig auskennt, der weiß, dass es mit der Sauce Hollandaise so eine Sache ist, weil sie auch schnell misslingen kann. Doch damit ist jetzt endlich Schluß! Denn hier kommt das Rezept für die schnellste Sauce der Welt. Das sind die Zutaten:  Und so geht’s: Alle Zutaten, bis auf die Butter, in einem hohen Gefäß mit einem Rührblitz oder Stabmixer glatt pürieren. Die Butter aufkochen und ganz langsam in das Gefäß fließen lassen, dabei stetig weiterrühren. Mit etwas Salz, Pfeffer, und nach Belieben auch mit Estragon abschmecken. Jetzt steht dem perfekten Dinner nichts mehe im Wege. ELLE wünscht viel Freude beim Zubereiten und guten Appetit!   "}}]