[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans", "Die Pantone-Trendfarbe 2022 ist ...", "Alle wollen sie! Diese Leggins zaubert dir den perfekten Knackpo", "Diese RFID-Schutzhüllen bewahren dich vor Dieben", "Ski-Outfits 2022: Die 10 besten Trend-Looks für die Piste!", "Massagepistole kaufen: Die besten Modelle im Test", "Balance Board: Mit dem Wackelbrett zu mehr Fitness im Alltag", "Mode-Trick: Darum trägt Meghan Markle immer zu große Schuhe", "Silvester-Looks: Die 13 schönsten Party-Stylings", "Die beste Shapewear für deinen Körper", "Coole Fahrradhelme: Stylisch und sicher Rad fahren", "Trend-Piece Denim: Das sind die 6 besten Jeansmarken", "Schmuck-Bastelset: Die schönsten DIY-Schmuckstücke", "Plateau Sandalen: Mit diesem Sommer-Trend kommst du hoch hinaus!", "Checkerboard Print: Der Karo-Trend ist das Fashion Highlight in diesem Jahr!", "Psychedelic Print ist der abgefahrenste Modetrend des Jahres!", "Crochet Top: Der schönste Nostalgie-Trend in diesem Sommer!", "Pyjama-Trends 2022: Die 4 schönsten Schlaf-Looks zum Träumen!", "Mode – Trends, Fashion Week und Brautkleider"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt.Die psychedelischen Muster machen nicht nur richtig gute Laune, sondern bringen auch eine Extraportion Coolness in unseren modischen Alltag. Neugierig?Die verspielten Crochet Tops bringen uns diese Saison so richtig zum Träumen und machen nicht nur auf Instagram eine tolle Figur ...Traumhafte News für alle, die manchmal am liebsten den ganzen Tag im Pyjama verbringen würden: Mit diesen Trends geht das 2022 auch ohne schlechtes Gewissen!Mode ist so viel mehr als Bekleidung. Mode ist eine Form sich auszudrücken, sich auszuprobieren und immer wieder neu zu erfinden. Für uns ist die Mode eine Form von Kunst und die Modedesigner sind die Künstler. Sie fassen das Zeitgeschehen, politische Ereignisse und Sehnsüchte der Gesellschaft auf und verarbeiten diese in Form von Mode in ihren Kollektionen.Frühjahr- und SommermodeHerbstmodeWintermodeSchuheHandtaschenAccessoiresMode auf der Fashion WeekZwei Mal im Jahr wird die neueste Mode für die nächste Saison auf den Fashion Weeks von Berlin bis New York gezeigt. Welche Modetrends sich schließlich in den Läden durchsetzen werden, lässt sich bereits hier gut beobachten. Klar, dass wir bei der Fashion Week Berlin immer vor Ort sind, um euch von der neuesten Mode, den verrücktesten Trends und den interessantesten Modedesignern live zu berichten. Allerdings sind die Modetrends von den Laufstegen teilweise schon ganz schön schräg und nicht wirklich alltagstauglich.Mode für den AlltagManchmal finden auch wir die neuen Modetrends zwar schön zum Angucken, doch zu extrem fürs Büro. Doch aus jedem Trend lässt sich etwas für seinen persönlichen Modestil herausziehen. Wir zeigen euch, wie ihr zum Beispiel die neuesten Fransen-Accessoires richtig kombiniert oder den All-Over-Jeanslook stylt. Und neben diesen super Styling-Ideen kennen wir auch die besten Mode-Tricks und Kniffe.Modetipps und TricksSogenannte Modehacks sind kleine Kniffe rund um Mode, die dir wertvolle Zeit sparen und sehr simpel umzusetzen sind. Wir liebe sie und können gar nicht genug davon bekommen. Wusstest du zum Beispiel, dass man Jeans nur mit kaltem Wasser und Essig waschen sollte? Oder wie du dir für 24 Euro ein wunderschönes Brautkleid selbst häkeln kannst? Apropos Brautkleid…Modische BrautkleiderFür den schönsten Tag im Leben möchte jede Frau natürlich auch besonders modisch und einzigartig aussehen. Brauchst du noch Inspirationen oder konkrete Shopping-Tipps für dein Traumbrautkleid? Von günstig, bis opulent – vom Standesamtkleid bis zum Plus-Size-Brautkleider findest du bei uns genau das richtige für dich und deinen großen Tag!"}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode", "Die Pantone-Trendfarbe 2022 ist ...", "Alle wollen sie! Diese Leggins zaubert dir den perfekten Knackpo", "Ski-Outfits 2022: Die 10 besten Trend-Looks für die Piste!", "Silvester-Looks: Die 13 schönsten Party-Stylings", "Trend-Piece Denim: Das sind die 6 besten Jeansmarken", "Checkerboard Print: Der Karo-Trend ist das Fashion Highlight in diesem Jahr!", "Crochet Top: Der schönste Nostalgie-Trend in diesem Sommer!", "Psychedelic Print ist der abgefahrenste Modetrend des Jahres!", "Plateau Sandalen: Mit diesem Sommer-Trend kommst du hoch hinaus!", "Pyjama-Trends 2022: Die 4 schönsten Schlaf-Looks zum Träumen!", "Insta Finds: Das sind die beliebtesten Schmuck-Labels auf Instagram", "Joggers Outfit: So stylisch kann dein Workout aussehen", "Veganes Leder: Das musst du über die Trend-Alternative wissen!", "Lederrock kombinieren: So easy lässt sich der angesagte Modetrend stylen!", "Von wegen ugly! Wir lieben diese Weihnachtspullover", "Modetrends 2022: Die coolsten Trends des Jahres", "Skandinavische Mode: Alles über Scandi Style und die schönsten Modemarken!", "Modetrends: Die größten Trends des Jahres", "Hier findest du alle Modetrends nach Saison"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!Wir lieben unseren Ugly Christmas Sweater für Damen, denn der Weihnachtspullover ist entgegen seines Namens alles andere als hässlich! Wir zeigen euch unsere Bestenliste für das Weihnachts-Outfit, mit denen ihr euch schon mal auf die Feiertage einstimmen könnt.Neugierig, welche großen Modetrends wir 2022 tragen? Hier kommt die Trend-Vorschau für die neue Saison.Skandinavische Mode ist funktional, puristisch und dennoch immer für eine Überraschung gut. Hier erfährst du, was außerdem hinter dem modischen Phänomen steckt.Andere Farben, andere Formen: Jede Saison können wir Fashion neu entdecken dank der Modetrends, die die Designer uns über ihre aktuellen Kollektionen ans Herz legen. Das ist genial. Denn so können wir nicht nur absolut in sein, sondern unserem individuellen Style auch ein cooles Upgrade verpassen.Frühjahr- und SommermodeHerbstmodeWintermodeVersteht sich, dass frau nicht jede Neuheit mitmachen will und muss. Trendsetterin zu sein, heißt schließlich auch nicht, brav die Anweisungen vom Laufsteg der Fashion Weeks zu befolgen, sondern sich inspirieren zu lassen und die ganz persönliche Interpretation der neuen Looks zu entdecken und die Styling-Tipps der Designer ganz persönlich umzusetzen. Und natürlich ist es nicht nur erlaubt, sondern auch besonders lässig, wenn wir unsere eigenen Modetrends setzen. Also her mit den neuen Kleidern, Hosen und Schuhe und ab vor den Spiegel. Mit kreativem Styling finden wir dann die Outfits, in denen wir uns nicht nur wohlfühlen, sondern auch unsere ganz eigenen Persönlichkeit, unseren Stimmungen und Alltagssituationen zwischen Job und Date den richtigen Rahmen liefern. Passend dazu sollten auch die Accessoires gut ausgesucht werden!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode", "Veganes Leder: Das musst du über die Trend-Alternative wissen!", "Die besten Labels für Sustainable Fashion", "Nachhaltiger Schmuck: Das sind die schönsten Labels für dich!", "Nachhaltige Jeans: Diese fairen Brands musst du kennen", "Nachhaltige Bademode: Slow Fashion Bikinis und Badeanzüge", "Capsule Wardrobe: Fair Fashion für deinen minimalistischen Kleiderschrank", "Nachhaltige Unterwäsche: Stylische Fair Fashion für drunter", "Nachhaltige Mode: Das bedeutet Slow Fashion wirklich", "Diese Sneaker sind stylisch und gut fürs Gewissen", "Ledermäntel: Die 4 Trend-Modelle für 2021", "11 kleine nachhaltige Shops, die wir lieben", "Nachhaltig trainieren mit Style: Die besten Labels für faire Sportswear", "Das Model ist \"fairknallt\"! Ihr Engagement für Fair Fashion"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen.Was macht ein gutes Training aus? Neben einem anspruchsvollen Workout natürlich auch ein perfektes Outfit - und das sollte nachhaltig und fair sein!Model, Schauspielerin, Designerin und jetzt auch Bloggerin — Marie Nasemann ist ein echtes Allroundtalent. Bekannt wurde die 27-jährige durch Germany's Next Topmodel, wo sie im Jahr 2009 zu sehen war."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling", "Abnehmen leicht gemacht: Mit diesen 6 Tipps klappt es garantiert", "Das passiert, wenn du jeden Tag Haferflocken isst", "Stirnfalten glätten ohne Botox - 8 Tipps für eine glatte Stirn", "Nasolabialfalten reduzieren ohne Filler und Botox", "Das gesündeste Frühstück der Welt ist ...", "Deshalb solltest du NIE mit nassen Haaren ins Bett gehen", "Das passiert mit deinem Körper, wenn du Wasser mit Kohlensäure trinkst", "Der Bestseller! Das ist der beliebteste Bauchtrainer auf Amazon", "Darum solltest du nach dem Duschen keine Bodylotion benutzen", "Mixie: Diese freche Kurzhaarfrisur ist jetzt mega angesagt!", "Die beste Zahnseide", "Lasergerät zur Haarentfernung: Das sind die besten IPL-Geräte für zu Hause", "Wow! Der TikTok-Trend \"Underpainting\" hebt die Wangenknochen toll hervor", "Früh graue Haare bekommen: 4 Lebensmittel sind schuld", "Warum du auf keinen Fall auf der rechten Seite schlafen solltest", "Farbshampoo: Gefärbtes Haar richtig pflegen", "Achtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett", "Beauty – Frisuren, Make-up-Trends & Hautpflege"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums.Du schläfst auf der rechten Seite? Laut einer Schlaf-Studie solltest du das lassen. Warum du ab jetzt besser auf der linken Seite schläfst, verraten wir dir hier.Mit Farbshampoo frischst du deine Haarfarbe einfach von zu Hause aus auf. Wir stellen dir unsere fünf Favoriten vor.Es gibt Speisen, von denen du unbedingt die Finger lassen solltest, willst du am Bauch Fett verlieren. Welche das sind, verraten wir euch hier.Beauty ist ein ganz großes Thema auf Cosmopolitan.de. Hier informieren wir dich über die neuesten Beauty-Trends von elektrischen Haarbürsten, über Frisuren und neue Nagellackfarben bis hin zu den aktuellen Parfumtrends.FrisurenMake-upHaarpflegeGesichtspflegeKörperpflegeFitnessBeauty-Tipps und SchminkanleitungenWie schminkt man zum Beispiel Smokey Eyes oder knallrote Lippen, genauso wie die Profis? Bei unseren Beauty-Looks zum Nachmachen verraten wir dir die kleinen Tipps und Tricks, mit denen dir die neuesten Beauty-Trends auf jeden Fall immer gelingen werden. Auch die passenden Beauty-Produkte, die du dafür benötigst, haben wir für dich getestet und stellen sie dir hier vor. Welche Produkte solltest du unbedingt einmal ausprobieren und von welchen lässt du lieber die Finger?!Beauty-Trends rund um unsere HaareDas gilt natürlich auch für die Haare. Neben Frisuren für jede Länge und jeden Anlass kennen wir auch die perfekte Pflege für störrisches oder feines Haar. Wusstest du zum Beispiel, dass es unseren Haaren eher schadet, wenn wir eine Haarkur zu lange drin lassen?Beauty-Booster: Fitness und GesundheitDoch Beauty heißt bei uns nicht nur gleich Make-up und Schminktipps, sondern auch wie man sich rundum wohl und schön fühlt. Gesundheit und das Thema Fitness spielen hierbei eine ganz große Rolle. Wie kann ich am besten abnehmen? Was kann ich tun, um nicht mehr so gestresst zu sein und welches Essen macht mich schön? All diese Beauty-Fragen klären wir hier."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021", "Mixie: Diese freche Kurzhaarfrisur ist jetzt mega angesagt!", "Die schönsten Scrunchies für deine Haare", "Sliced Bob: So schön ist der Trend-Schnitt bei dünnen Haaren!", "Dyson-Airwrap-Alternative: Diese Geräte können mit dem Klassiker mithalten", "Lazy Girl Cut: So cool ist die Trend-Frisur des Jahres", "Frisuren 2022: Die großen Trends des neuen Jahres", "Die schönsten Haarspangen", "Sarah Jessica Parker: Wir lüften ihr ultimatives Geheimnis", "Die besten Afro Hair Produkte", "Lockenstab für kurze Haare - Das sind die besten Modelle", "Die 5 besten Kreppeisen für die Haare im Vergleich", "Welleneisen: Die Top 6 im Test & Vergleich", "Die besten Welleneisen im Test und Vergleich: Unsere Top 6!", "Low Bun: So leicht gelingt dir diese Trendfrisur!", "Lockenstab: Welches Modell passt zu mir? Der große Test!", "Wispy Bangs: Nach dieser Trendfrisur sind im Herbst alle verrückt!", "Let's rock: Der Grungy Bob ist der coolste Frisuren-Trend im Herbst", "Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Haarstyling: Frisuren selber machen"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison.Der große COSMO-Guide: Welcher Lockenstab ist der Beste? Wir haben den großen Lockenstab Test gemacht.Bangs sind wieder angesagt. Genauer gesagt: Wispy Bangs! Wir verraten euch alles, was ihr über die Trendfrisur der Stunde wissen müsst.Zur kühlen Jahreszeit wird es wild und zwar so richtig! Dürfen wir vorstellen – diese Trendfrisur ist unser neuer Liebling ...Egal, ob lange Haare, Bobfrisuren, mittellange Haare oder kurze Haare, egal, ob blond, brünett oder rothaarig, ob Locken, ein Schnitt mit Pony oder glatte Haare: Wir bei COSMOPOLITAN lieben Frisuren und recherchieren täglich nach den neuesten Trends für Haarschnitte, Haarfarben und Haarstyling-Ideen! Auf der Suche nach Inspirationen für einen neuen Look? Dann bist du hier richtig, bevor es zum Friseur geht! Wir zeigen die angesagtesten Frisurentrends der Saison - direkt von den Laufstegen der Fashion Weeks, die Frisuren der Promis und Stilikonen und liefern gleichzeitig eine Frisurenberatung nach Gesichtsform und jeden Typ.Flechtfrisuren, Hochsteckfrisuren oder leichte Wellen (Dauertrend: Beach Waves!), Haare lassen sich unabhängig von der Haarlänge, innerhalb von kurzer Zeit frisieren. Welcher Look zu deiner Länge passt? Verraten wir - und zeigen dir mit Step-by-Step-Anleitungen einfache Frisuren zum Nachstylen, sowohl wir angesagte Flecht- und Hochsteck-Trends.Eine der kultigsten Frisuren überhaupt ist der Bob – schon im letzten Jahrtausend begaben sich Frauen weltweit in die Hände ihrer Friseure, um sich den kinnlangen Schnitt schneiden zu lassen. Ende der 90er des 20. Jahrhunderts schuf Jennifer Aniston mit ihrem Long Bob dann eine zeitgemäße Variante der beliebten Frisur – für ihre Rolle der Rachel Green in der Serie „Friends“ hatte die Schauspielerin sich einen Bob mit gestufter Vorderpartie stylen lassen. Millionen Mädchen und Frauen waren begeistert und legten sich dieselbe Frisur zu. Weitere Ideen für Frisuren zum Selbermachen liefern Stars wie Claudia Schiffer mit ihren Glamour-Frisuren."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!", "Mixie: Diese freche Kurzhaarfrisur ist jetzt mega angesagt!", "Wow! Der TikTok-Trend \"Underpainting\" hebt die Wangenknochen toll hervor", "Die 10 beliebtesten Düfte für 2022", "Sliced Bob: So schön ist der Trend-Schnitt bei dünnen Haaren!", "Diese 10 Damen-Parfums riechen wie frisch geduscht", "Brow Lifting: So funktioniert der neue Beauty-Trend", "Gesichtsroller: Was bringen sie und welche sind die besten?", "Lazy Girl Cut: So cool ist die Trend-Frisur des Jahres", "Wow! Der TikTok-Trend \"Underpainting\" hebt die Wangenknochen toll hervor", "Wow! Der TikTok-Trend \"Underpainting\" hebt die Wangenknochen toll hervor", "Frisuren 2022: Die großen Trends des neuen Jahres", "Ultraschall fürs Gesicht: So geht das Facial für reine Haut", "Gesichtsbräuner: So bringt dich das Beauty-Tool zum Strahlen", "Babyboomer-Nägel: So cool ist der natürliche Ombré-Trend", "Eyeliner Schablone: So gelingt der perfekte Lidstrich", "6 Tipps für schöne Wimpern: So werden sie dicht und lang", "Diese Anti-Falten-Pads wirken Wunder!"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co.Der perfekte Lidstrich gelingt leicht mit einer Eyeliner Schablone. Wir verraten dir alle Tricks für dein Augen-Make-up!XXL-Lashes gefällig? Wir verraten dir, wie du schöne Wimpern bekommst!Unser neuster Geheimtipp im Kampf gegen erste Fältchen, Stirnfalten und Linien? Anti-Falten-Pads! Hier geht es zu unseren Favoriten!"}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite", "Stirnfalten glätten ohne Botox - 8 Tipps für eine glatte Stirn", "Nasolabialfalten reduzieren ohne Filler und Botox", "Darum solltest du nach dem Duschen keine Bodylotion benutzen", "Lasergerät zur Haarentfernung: Das sind die besten IPL-Geräte für zu Hause", "Schlupflider: Das hilft wirklich gegen hängende Augenlider", "Augenfalten reduzieren: Mit diesen Mitteln die Augenpartie straffen", "Augencreme gegen Falten: Fünf Produkte im Vergleich", "Feste Handcreme: Die 6 besten Lotion Bars im Redaktions-Check", "Großer Handcreme Test – das sind die Redaktionsfavoriten", "Die besten Trockenöle im Vergleich: Wundermittel für Haut und Haar", "Falten-Creme mit Soforteffekt im Test – Das kann sie wirklich!", "Festes Duschgel: Die 10 besten Shower Bars im Redaktions-Check", "Anti Aging Serum: Die besten Helfer gegen Falten, Altersflecken und Co.", "Gesichtsroller: Was bringen sie und welche sind die besten?", "Das passiert, wenn du zwei Tage lang NICHT duschst", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "Das tragen Cameron Diaz, Sandra Bullock und Co. untenrum", "Hautpflege - streichelzartes Pflegeprogramm", "Die Hautpflege im Sommer", "Die Hautpflege im Winter", "Die besten Treatments für die Haut"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten...Ihr duscht mal ein oder zwei Tage lang nicht? Deshalb solltet ihr auf keinen Fall aufs Waschen verzichten! Der dritte Punkt ist so ekelig!Für viele Menschen ist es ganz normal jeden Tag zu duschen. Aber ist das überhaupt gesund? Wir sagen dir, was das mit deinem Körper macht.Welche Intimfrisuren tragen die Stars? Wir haben Antworten!Sie ist unser größtes und gleichzeitig schönstes Organ: Die Haut. Doch damit die streichelweiche Schutzschicht des Körpers strahlend schön und wunderbar weich bleibt, benötigt sie regelmäßige Pflege und einen intensiven Schutz vor äußeren Einflüssen wie UV-Strahlung und freien Radikalen.So wollen wir den Sommer mit perfekt rasierten, traumhaft-zarten Beinen und einer makellosen Haut in Empfang nehmen. Und knackige Bräune? Die nehmen wir gleich mit! Ob Sonnenschutz, feuchtigkeitsspendende Pflege oder funkelnde Akzente dank Körper-Öl: In der warmen Jahreszeit soll die Haut einen glanzvollen Auftritt hinlegen.Rückt dann die knackig kalte Zeit heran, wollen empfindliche Zonen hingegen vor Heizungsluft und reibender Kleidung geschützt sein. Intensive Balms und Body-Lotions schützen die Haut und lassen sie den Winterschlaf unter der vollen Winter-Montur sanft überstehen. Augenringe wegbekommen? Funktioniert! Doch auch Gesicht und Hände brauchen eine besonders intensive Pflege: Augen-, Pflege-, Lippencremes oder Make-up-Basics bieten hier die perfekte Basis für das perfekte Make-up.Anti-Aging spielt in der Hauptpflege eine große Rolle. Die Kosmetik hat einige Treatments zu bieten, um die Haut noch schöner aussehen zu lassen. Wie wäre es mit einem BHA Peeling oder einer Milchsäurebehandlung?Ob SOS-Tipps bei sensibler Haut, tolle Beauty-Produkte, softe Hautschmeichler für jede Jahreszeit, Cellulitis-Helfer, Pflege gegen unreine Haut oder die ideale Naturkosmetik für Ihren Typ – im Haut-Special präsentieren wir unsere Einblicke in die geheimnisvolle Welt des makellosen Hautbilds. Das werden strahlende Zeiten!"}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick", "Die 10 beliebtesten Düfte für 2022", "Diese 10 Damen-Parfums riechen wie frisch geduscht", "Die besten Herrendüfte", "Die besten Bio-Parfums, die wirklich gut riechen", "Diese Parfums sind für den Publikumspreis nominiert", "Tauche ein in die magische Welt von Armani Beauty ...", "Pheromone Parfum: Diese Düfte machen dein Gegenüber verrückt", "Beauty-Geschenke für Frauen: 25 Ideen ab 10 Euro", "Die besten Beauty-Adventskalender 2021", "Parfümöl: Das sind die 7 besten Öle mit Duft", "Parfum-Adventskalender 2021: Unsere Top 3", "Body-Spray – Leichter und frischer Duft für deinen Körper", "Festes Parfum: Die besten Düfte im Vergleich", "Nischendüfte: Die 10 extravagantesten Parfums der Welt", "Luxus-Parfum: Die Top 5 begehrtesten Designer-Düfte", "Neue Parfums: Diese Duft-Neuheiten 2021 lieben wir!", "Parfum-Dupes: riechen wie Victoria, Kate und Rihanna - nur günstiger!", "Parfum - unsere Duft-Lieblinge"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen.Ein Spritzer edles Parfum ist der krönende Abschluss eines jeden Outfits. Wir haben uns die beliebtesten luxuriösesten Designer-Parfums für Damen einmal genau angeschaut und stellen sie dir gern vor.Auf der Suche nach neuen Parfums? Wir zeigen dir die brandneue Top 10 der Parfum-Neuheiten 2021 für Damen!Wir haben uns die luxuriösen Parfums der Stars angeschaut und preiswerte Duftzwillinge für dich gefunden.Bei kaum etwas sind die Geschmäcker so verschieden wie bei der Wahl des Parfums. Die einen mögen ihr Parfum blumig-fruchtig, die anderen herb und würzig, Leicht und zart oder verführerisch pompös.So unterschiedlich wie die Duftnoten sind auch die aufwändig gestalteten Flakons: ob Gänseblümchen auf der Verschlusskappe (\"Daisy\" von Marc Jacobs) oder mit Nieten besetzt (\"Guilty Stud Limited Edition\" von Gucci). Wir stellen euch hier die neuesten Duftkompositionen, die besten Star-Parfums und die schönsten Parfum-Flakons vor.Was bewirkt Parfum?In dem Sprichwort \"Jemanden gut riechen können\" steckt mehr Wahrheit, als sich zunächst vermuten lässt. Schon bevor wir mit jemandem sprechen, nehmen wir unterbewusst seinen Duft wahr. Das Parfum kann den Eindruck, welchen wir auf andere haben also ändern. Im Idealfall geben wir unserem Gegenüber so eine positive Botschaft und dann stimmt im wahrsten Sinne des Wortes auch die Chemie.Wie viel Parfum ist die richtige Menge?Experten sind sich einig: Weniger ist mehr. Wird das Parfum direkt auf die Haut und auf die richtigen Punkte gesprüht, reichen ein bis zwei Sprühstöße. Bei Eau de Toilette dürfen es dann schon drei bis vier Spritzer sein.Wo trägt man Parfum auf?Parfum wird am besten dort aufgesprüht, wo das Blut nach außen spürbar pulsiert. Das sind die Innenseiten der Hangelenke, Kniekehlen, Innenseiten der Arme, Schläfen, Dekolleté und Ohrläppchen.Warum wird Parfum schlecht?Wärme und Licht sorgen dafür, dass sich die enthaltenen Duftstoffe lösen können. Im besten Fall riecht das Parfum dann einfach kaum noch, im schlimmsten Fall wird der Duft so verändert, dass er nicht mehr angenehm ist.Wie bewahrt man Parfum am besten auf?Normalerweise ist Parfum bis zu fünf Jahre lang haltbar - zumindest, wenn es richtig gelagert wird. Damit es nicht \"kippt\", sollte es möglichst kühl und dunkel gelagert werden. Das heißt: Auch wenn der Flakon noch so schön ist, solltet ihr ihn lieber in eine Schublade oder in ein Regal mit Türen stellen, anstatt es auf dem Schminktisch zu platzieren. Wer immer heiß duscht, sollte sein Parfum auch lieber nicht im Bad lagern.Warum ist Parfum so teuer?Die Gewinnung von bestimmten Ölen, welche zur Herstellung von Parfums verwendet werden, kann sehr aufwendig und damit kostenintensiv sein. Das schlägt sich hinterher natürlich auch auf den Preis nieder.Wo gibt es günstige Parfums?Parfums kosten schnell mal um die 100 Euro. Natürlich gibt es auch günstige Parfums. Das muss nicht zwangsläufig zulasten der Qualität sein. Dadurch, dass manche Rohstoffe häufiger vorkommen oder besser gewonnen werden können, ist der eine Duft oft deutlich günstiger als der andere.Welches Parfum passt zu mir?Ein und dasselbe Parfum riecht bei jedem anders. Weil es immer eine Symbiose mit unserem Eigengeruch eingeht, wirkt das Ergebnis immer anders. Außerdem sollte der Duft auch zum Charakter und Anlass passen. Einen genauen Guide durchs Parfum-Labyrinth findet ihr bei uns - klar!"}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik", "Die beste Zahnseide", "Schlupflider: Das hilft wirklich gegen hängende Augenlider", "Falten-Creme mit Soforteffekt im Test – Das kann sie wirklich!", "Festes Duschgel: Die 10 besten Shower Bars im Redaktions-Check", "Anti Aging Serum: Die besten Helfer gegen Falten, Altersflecken und Co.", "Wattestäbchen Alternative – Die besten Mittel für Beauty und Pflege", "Make-up-Bag: Die schönsten Täschchen", "Tagescreme mit LSF: Die besten Gesichtscremes mit UV-Schutz", "Gesichtsmaske für Männer: Das sind unsere Favoriten", "Schlupflider-Tapes: Die besten Produkte für straffe Augen", "Leinsamenöl für die Haare: Natürliche Pflege für mehr Glanz", "6 Tipps für schöne Wimpern: So werden sie dicht und lang", "Diese Anti-Falten-Pads wirken Wunder!", "Gesichtsöl für unreine Haut: Das sind unsere Top 4", "Gesichtswasser im Test und Vergleich: Die besten Tonics fürs Gesicht", "Make Up Pinsel: Die besten Produkte", "Avocadoöl für Haut und Haare – Das Beauty-Öl macht so schön", "Kosmetik - Tipps für schöne Haut"], "text": "Pickel, Trockenheit und fahle Haut? Ein Gesichtstonikum kann deine Beauty-Routine transformieren! Wir haben die acht besten Gesichtswasser in den Test und Vergleich genommen. Hier unsere Empfehlungen!Ein guter Make Up Pinsel darf für das perfekte Make Up definitiv nicht fehlen.: Nutze Avocadoöl zu den verschiedensten Beautyzwecken. Finde hier heraus, welche das sind. Ganz ohne Chemie!Nie wieder Augenringe! Nie wieder trockene Haut! Nie wieder brüchige Fingernägel! In unserer Kosmetik-Rubrik verraten wir Ihnen die Tipps und Tricks von erfahrenen Kosmetik-Experten zur Gesichts- und Körperpflege.Entdecken Sie die neusten Kosmetik-Produkte, lernen Sie praktische Tools für eine professionelle Beauty-Pflege zu Hause kennen und probieren Sie unsere cleveren Alltagstipps für schöne Haut direkt aus. Für alle, die besonderen Wert auf natürliche Inhaltsstoffe legen, haben wir auch reine Naturkosmetik getestet!"}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik", "Festes Duschgel: Die 10 besten Shower Bars im Redaktions-Check", "Wattestäbchen Alternative – Die besten Mittel für Beauty und Pflege", "Top 8: Die beste Gesichtscreme für deinen Hauttyp", "6 Tipps für schöne Wimpern: So werden sie dicht und lang", "Diese Anti-Falten-Pads wirken Wunder!", "Gesichtsöl für unreine Haut: Das sind unsere Top 4", "Gesichtswasser im Test und Vergleich: Die besten Tonics fürs Gesicht", "Die besten Bio-Parfums, die wirklich gut riechen", "Kurkuma für die Zähne: So bekommst du ein strahlend weißes Lächeln", "Naturkosmetik-Mascara: Das sind die 7 besten Bio-Wimperntuschen", "Zahnpasta ohne Plastik: So putzt du deine Zähne nachhaltig", "Festes Parfum: Die besten Düfte im Vergleich", "Haare mit Henna färben: So geht’s", "Hyaluron Serum: Das sind die zehn besten unter 40 Euro", "Die 6 besten Bio-Waschmittel 2021", "So gut geht nachhaltiges Zähneputzen - finde die beste nachhaltige Bambus-Zahnbürste", "J-Beauty - der neue Trend aus Japan"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik.Du bist auf der Suche nach Bio-Waschmittel und Bio-Waschpulver? Wir haben die Bestenliste für dieses Jahr parat.Erfahre, wie du mit Bambus-Zahnbürsten Plastik einsparen kannst und finde deinen Favoriten!Neben K-Beauty etabliert sich mit japanischer Kosmetik ein weiterer effizienter Schönheitstrend aus Asien in unseren Badezimmerschränkchen."}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga", "Abnehmen leicht gemacht: Mit diesen 6 Tipps klappt es garantiert", "Das passiert, wenn du jeden Tag Haferflocken isst", "Der Bestseller! Das ist der beliebteste Bauchtrainer auf Amazon", "Achtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett", "300 Kalorien im Sitzen verbrennen: Das ist der Trick", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "10 geheime Abnehm-Tricks, die du kennen musst", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Mit Magneten abnehmen: So leicht geht es!", "Der Bestseller! Das beliebteste Abnehm-Produkt auf Amazon ist ...", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "10 Sofort-Tricks für einen flachen Bauch", "Wenn du das am Sonntag machst, nimmst du die ganze Woche ab", "Achtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett", "Ski-Outfits 2022: Die 10 besten Trend-Looks für die Piste!", "So nimmst du in einer Woche garantiert über zwei Kilo ab", "Abnehmen leicht gemacht: Mit diesen 6 Tipps klappt es garantiert", "Fitness - Workout-Tipps für einen schönen Körper"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!Mit diesen coolen Ski-Looks und Winter-Outfits werden die Pisten – oder auch die unbeschneiten Straßen zu Hause – 2022 zum Runway. Wir finden: Rasend schick!Von der 16:8 Diät über simple Alltagstricks hin zur Keto Ernährung: Mit unseren Tipps kannst du effektiv und schnell abnehmen ohne Hunger.Du willst abnehmen, aber keinen großen Aufwand betreiben? Wir verraten dir sechs Tipps, mit denen das Abnehmen dir leicht gemacht wird.Wer fit und gesund bleiben will, sollte fleißig an seiner Fitness arbeiten. Nur gut, dass das Angebot an Trainingsmöglichkeiten so breit gefächert ist. Denn gerade in Sachen Fitness-Vorlieben scheiden sich die Geschmäcker.Ihr seid noch auf der Suche nach dem perfekten Workout für definierte Bauchmuskeln, straffe Beine, einen knackigen Hintern, muskulöse Oberarme oder zur Entspannung? Wir helfen euch dabei und stellen euch regelmäßig unterschiedliche Trainingsprogramme vor. Ob Yoga, Ballett oder EMS-Training - wir geben Tipps, mit welchen Fitnesstrends ihr euch fit halten können und verraten die Fitnessgeheimnisse der Promi-Coaches."}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen", "Winterdepression: Wie entsteht sie und wie schützt du dich?", "Sumach: Darum essen jetzt alle das orientalische Power-Gewürz", "Experte mit Horror-Prognose: Omikron nicht die \"letzte böse Überraschung\"", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "Kurioser Trick: SO bleibt Jennifer Aniston schlank", "Abnehmen leicht gemacht: Mit diesen 6 Tipps klappt es garantiert", "Das passiert, wenn du jeden Tag Haferflocken isst", "Novavax zugelassen: Alle wichtigen Infos über den ersten Corona-Totimpfstoff", "Omikron-Variante: Neues Symptom tritt im Schlaf auf", "Aufgepasst! Das sind die 25 besten Netflix-Serien in diesem Jahr", "Corona-Schock: RKI meldet neue Rekord-Zahlen für Deutschland", "Frau mit zwei Vaginen: \"Eine für die Arbeit, die andere privat!\"", "Kein Geschmacks- und Geruchssinn bei Corona: DAS ist die Ursache!", "Neue Corona-Mutation in Frankreich aufgetaucht: Das ist bisher bekannt", "Corona: Zahlen-Chaos beim RKI", "Studie: Totimpfstoff wirkungslos bei Omikron", "Dänische Epidemiologin: In zwei Monaten ist die Pandemie vorbei", " Lifestyle: Alle News auf einen Blick!", "Reisen", "Hollywood-Stars und Royals", "Unterhaltung", "Living", "Kolumne "], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten.Ein Tippfehler des Robert-Koch-Instituts bestärkt Impfskeptiker - und sorgt im Netz für Aufregung.Forschende aus China haben untersucht, wie gut das Vakzin CoronaVac die neue Corona-Mutation bekämpft. Das Ergebnis: Der Totimpfstoff ist bei Omikron offenbar wirkungslos. Warum – und was bedeutet das für die Geimpften?Könnte die Coronapandemie im März 2022 endlich vorbei sein und das \"normale\" Leben zurückkehren? Eine dänische Epidemiologin ist sich sicher. Alle Infos.Du bist auf der Suche nach Inspirationen, Reisetipps, den neuesten Serien oder richtig guten Rezepten? Dann wirst du hier fündig! Lifestyle ist unsere Art zu leben und was das Leben unterhaltsam macht. Wir möchten dir die schönsten Anreize auf deinen Weg mitgeben und haben die besten News aus Hollywood und dem Kensington Palace für dich in petto. Viel Spaß beim Lesen!  Wir alle kennen das Gefühl von Fernweh und die Sehnsucht, die uns umtreibt. Ferne Länder, andere Sitten, unbekannte Kulturen - wo sonst finden wir so viel Inspiration und können den Alltag einfach mal getrost vergessen? Gemeinsam entdecken wir die schönsten Urlaubsorte und Strände der Welt und versorgen dich mit spannenden Fakten rund ums Thema Reisen! Willkommen in der Welt der Schönen und Reichen. Wir versorgen euch mit den neuesten News aus der Welt der Promis. Was machen Heidi und Tom? Welches Paar hat sich getrennt und wo wurde eine neue Liebe entfacht? Wir wissen es! Unsere Lifestyle-Redakteure sind auch Profis, wenn es um die Royals geht! Wie geht es Meghan und Harry in den USA? Und gibt es neue Bilder von William, Kate und ihren Kindern George, Charlotte und Louis? Alle Antworten hier!Besonders die kleinen Dinge machen das Leben erst so richtig lebenswert. Und dazu gehören auch unsere Lieblingsserien bei Netflix, Prime und Co. Alle Neuigkeiten der Streaminganbieter, spannende Buch-Tipps und App-Neuheiten wollen wir natürlich direkt mit dir teilen. Schon neugierig? Hier gibt es alles rund um das Thema Unterhaltung.Dein Herz schlägt für Inneneinrichtung? Unseres auch! Wir bekommen gar nicht genug von den neuesten Interior-Trends, schönen Möbeln und vielen Pflanzen in den eigenen vier Wänden. Hilfreiche Tipps für deine Wohnung und ein paar S.O.S.-Tricks, wie deine Zimmerpflanzen nicht gleich die Köpfe hängen lassen, gibt es noch on top! In der Cosmo-Redaktion gibt es unheimlich viele Ideen - und auch viele Meinungen. Es ist essenziell für uns, hier auf COSMOPOLITAN.de Platz und gegenseitigen Respekt dafür zu geben. Wir möchten auch dich daran teilhaben lassen und verraten dir in unserer #cosmocolume jeden Sonntag, was uns gerade bewegt."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview", "Winterdepression: Wie entsteht sie und wie schützt du dich?", "Sumach: Darum essen jetzt alle das orientalische Power-Gewürz", "Experte mit Horror-Prognose: Omikron nicht die \"letzte böse Überraschung\"", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "Kurioser Trick: SO bleibt Jennifer Aniston schlank", "Novavax zugelassen: Alle wichtigen Infos über den ersten Corona-Totimpfstoff", "Omikron-Variante: Neues Symptom tritt im Schlaf auf", "Aufgepasst! Das sind die 25 besten Netflix-Serien in diesem Jahr", "Corona-Schock: RKI meldet neue Rekord-Zahlen für Deutschland", "Frau mit zwei Vaginen: \"Eine für die Arbeit, die andere privat!\"", "Kein Geschmacks- und Geruchssinn bei Corona: DAS ist die Ursache!", "Neue Corona-Mutation in Frankreich aufgetaucht: Das ist bisher bekannt", "Corona: Zahlen-Chaos beim RKI", "Studie: Totimpfstoff wirkungslos bei Omikron", "Dänische Epidemiologin: In zwei Monaten ist die Pandemie vorbei", "Studie: Long-Covid auch bei milden Symptomen!", "Neue Gesetze und Änderungen 2022: Das ändert sich für dich im neuen Jahr!", "Unterhaltung: Willkommen in der Welt der Schönen und Reichen"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung.Könnte die Coronapandemie im März 2022 endlich vorbei sein und das \"normale\" Leben zurückkehren? Eine dänische Epidemiologin ist sich sicher. Alle Infos.Herz, Lunge, Niere, Beine: Hamburger Forscher:innen entdecken Schädigungen bei Infizierten – auch nach mildem Corona-Verlauf.Das neue Jahr bringt viele neue Gesetze und Änderungen für 2022. Was ab Januar auf dich zukommt, haben wir hier zusammengefasst.Du liebst Gossip und Tratsch über Hollywood-Stars, bleibt gerne auf dem Laufenden bei deiner Lieblings-Serie und willst wissen, was in der Welt passiert? Die bunte Themenmischung findest du hier in unserer UNTERHALTUNG.Wir lieben es, uns mit unserer Lieblingsserie auf dem Laptop ins Bett zu kuscheln - du auch? Süße Videos, Kino-News und Star-Geschichten versüßen uns den Tag. Und weil unsere Tage alle süß sein sollen, berichten wir dir hier über die frischesten News aus dem Unterhaltungs-Bereich. Egal, ob kleine Spoiler und Geschichten zu unseren Lieblingsserien, Trailer zu neuen Kinofilmen oder Dinge, die Sie über SATC noch nicht wussten - das alles findest du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät", "Sumach: Darum essen jetzt alle das orientalische Power-Gewürz", "Kurioser Trick: SO bleibt Jennifer Aniston schlank", "Abnehmen leicht gemacht: Mit diesen 6 Tipps klappt es garantiert", "Das passiert, wenn du jeden Tag Haferflocken isst", "Das passiert mit deinem Körper, wenn du jeden Tag Chili-Wasser trinkst", "Das gesündeste Frühstück der Welt ist ...", "DAS passiert mit deinem Körper, wenn du jeden Tag Quark isst", "Das passiert mit deinem Körper, wenn du Wasser mit Kohlensäure trinkst", "Experten warnen: Das passiert, wenn du jeden Tag Käse isst", "5 ganz normale Lebensmittel, die heimlich deine Darmflora zerstören", "Die beste heiße Schokolade", "Backtrennspray - Damit backen Kuchen und Co. nicht mehr an", "Genialer Trick: So passen 2 Pizzen gleichzeitig aufs Blech", "Früh graue Haare bekommen: 4 Lebensmittel sind schuld", "Achtung! Wer DIESE 3 Dinge isst, verliert niemals Bauchfett", "Heftig! Deshalb solltest du morgens keine Bananen essen", "Der beste Espresso-Kaffee", "Ernährung", "Gesunde Ernährung"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ...Es gibt Speisen, von denen du unbedingt die Finger lassen solltest, willst du am Bauch Fett verlieren. Welche das sind, verraten wir euch hier.Bananen im Müsli, Pancakes mit Bananen oder doch lieber ein Bananenshake? Alles lecker und gesund zum Frühstück. Oder doch nicht? Ein Ernährungsexperte warnt davor, morgens Bananen zu essen.Du suchst nach einem intensiven und aromatischen Kaffee? Wir zeigen dir die besten Espresso-Sorten, die du probieren musst.Deine Ernährung ist das A und O, wenn es um deine Gesundheit geht. Doch was macht eine ausgewogene und gesunde Ernährung eigentlich aus? Unsere Food-Redakteurinnen hier bei COSMOPOLITAN.de beschäftigen sich jeden Tag mit diesem Bereich und können dir wertvolle Tipps rund um das Thema Ernährung geben.Wie viele Kalorien sollte ich zu mir nehmen? Was passiert, wenn ich jeden Tag Haferflocken esse und welches ist das gesündeste Frühstück von allen? Welche Brotsorte ist die gesündeste der Welt und sollte ich wirklich jeden Tag Kaffee trinken? Spannende News, Tipps und Tricks fassen wir hier auf einen Blick für dich zusammen. Auch die Themen Diät und Abnehmen findest du hier bei uns – schließlich hängen sie eng mit der Ernährung zusammen.  "}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus", "Zehn Tipps gegen Liebeskummer", "Winterdepression: Wie entsteht sie und wie schützt du dich?", "Sumach: Darum essen jetzt alle das orientalische Power-Gewürz", "Ohrthermometer: Die besten Geräte zum Fieber messen", "Ohrstöpsel: Die besten Modelle für eine ruhige Nacht", "Experte mit Horror-Prognose: Omikron nicht die \"letzte böse Überraschung\"", "Kurioser Trick: SO bleibt Jennifer Aniston schlank", "Abnehmen leicht gemacht: Mit diesen 6 Tipps klappt es garantiert", "Das passiert, wenn du jeden Tag Haferflocken isst", "Novavax zugelassen: Alle wichtigen Infos über den ersten Corona-Totimpfstoff", "Omikron-Variante: Neues Symptom tritt im Schlaf auf", "Corona-Schock: RKI meldet neue Rekord-Zahlen für Deutschland", "Kein Geschmacks- und Geruchssinn bei Corona: DAS ist die Ursache!", "Neue Corona-Mutation in Frankreich aufgetaucht: Das ist bisher bekannt", "Corona: Zahlen-Chaos beim RKI", "Studie: Totimpfstoff wirkungslos bei Omikron", "Dänische Epidemiologin: In zwei Monaten ist die Pandemie vorbei", "Gesundheit – fit fürs Leben"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit.Ein Tippfehler des Robert-Koch-Instituts bestärkt Impfskeptiker - und sorgt im Netz für Aufregung.Forschende aus China haben untersucht, wie gut das Vakzin CoronaVac die neue Corona-Mutation bekämpft. Das Ergebnis: Der Totimpfstoff ist bei Omikron offenbar wirkungslos. Warum – und was bedeutet das für die Geimpften?Könnte die Coronapandemie im März 2022 endlich vorbei sein und das \"normale\" Leben zurückkehren? Eine dänische Epidemiologin ist sich sicher. Alle Infos.Nur wer sich in seinem Körper wohl fühlt, kann das Leben genießen. Die eigene Gesundheit sollte man deshalb nicht als selbstverständlich hinnehmen, sondern aktiv etwas für sich und sein gesundheitliches Wohlbefinden tun. Denn der weibliche Körper tickt bekanntlich etwas anders und hat spezielle Bedürfnisse. Somit gibt es im Bereich der Frauengesundheit immer wieder Neues zu entdecken und erfahren.Was kann die Pille außer Verhütung? Wie ist der aktuelle Stand bei der wichtigen Brustkrebs-Vorsorge? Und wie ist das genau bei den neuen Leiden la Lebensmittelunverträglichkeit? Hier finden Sie Antworten zu den aktuellen Gesundheitsthemen!Auch bei Gesundheitsklassikern wie Migräne oder Hormonen gibt es immer wieder neue medizinische Erkenntnisse. Doch natürlich muss es nicht erst zu einer Krankheit kommen, um diese Themen interessant zu finden. Unser Körper ist schließlich ein Wunderwerk, das sich am schönsten erkunden und verwöhnen lässt, wenn wir uns in unserer Haut wohl fühlen und bester Gesundheit erfreuen. In diesem Sinn: Auf Ihre Gesundheit!"}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Schock!: Diese Lebensmittel werden bei Aldi, Rewe und Co. bald noch teurer!", "Paypal führt neue Bezahlmethode ein", "In welche Kryptowährung investieren? Das musst du wissen", "Krass! Diese Funktion schafft Paypal jetzt ab", "Steuererklärung: Mit diesen 7 Tricks sparst du richtig Geld", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Entitlement Gap: 60% der Frauen fühlen sich in der Arbeitswelt ...", "Gehalt einer Krankenschwester: So viel verdienen die Pflegekräfte wirklich", "Gehalt einer Erzieherin: So viel verdient sie wirklich", "Gehalt einer Friseurin: So viel verdient eine Hairstylistin wirklich", "Gehalt einer Marketing Managerin: So viel verdient sie wirklich", "Gehalt einer Architektin: So viel verdienen Architektinnen wirklich!", "Durchschnittseinkommen in Deutschland: So hoch ist das deutsche Gehalt", "Diese Euro-Münze ist fast 200.000 Euro wert", "Do what you love: Wie viel Leidenschaft benötigt ein Job?", "Darum solltest du IMMER einen 100-Euro-Schein im Geldbeutel haben", "Finanzen", "Sparen ", "Investments", "Steuern", "Vorsorge", "Versicherungen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!Münzsammler sind auf der Jagd nach ganz besonderen Euro-Münzen. Zum Beispiel nach dieser!\"Wähle einen Beruf, den du liebst, und du wirst nie wieder einen Tag arbeiten müssen\", so lautet ein bekanntes Sprichwort. Cosmo-Redakteurin Claudi über den Spagat zwischen Geld und Glück.Wer inzwischen nur noch mit EC- oder Kredit-Karte bezahlt, sollte diese Angewohnheit nochmal überdenken. Denn einen 100-Euro-Schein dabei zu haben, hat einen entscheidenden Vorteil. Wir verraten dir, welcher das ist.Geregelte Finanzen erleichtern uns das Leben und geben dir Sicherheit. Worauf du achten solltest und was du unbedingt zu Thema wissen musst, erklären wir dir hier. Geld allein macht zwar nicht glücklich, aber es erleichtert uns das Leben ungemein. Doch warum steht dieses Thema für viele junge Frauen immer noch im Hintergrund? Klar, es ist irgendwie wichtig und früher oder später muss man sich dann wirklich mal damit befassen. Wann, wenn nicht jetzt? Höchste Zeit, die Karten auf den Tisch zu legen! Wir wollen dir dabei helfen und gehen für dich auf wichtige finanzielle Bereiche des Lebens ein.Der sogenannte „Notgroschen“ ist nicht zu unterschätzen. Mit seinem Geld so zu haushalten, dass am Ende des Monats etwas übrig bleibt, ist sowohl auf kurze, als auch auf lange Sicht ziemlich wichtig. Es kann schließlich immer zu unvorhergesehen Ausgaben kommen und manchmal möchten wir uns auch einfach nur etwas leisten. Wie spare ich richtig und welche Methoden gibt es? Hier unsere Tipps!Liebe Frauen, natürlich sind Designer-Handtaschen ein Investment, doch wirklich zukunftssicher sind sie nicht. Es geht um die Absicherung im Alter, Vermehrung des eigenen Kapitals und auch hier um finanzielle Unabhängigkeit. Dazu sprechen wir mit Expertinnen und Experten, die uns einige wertvolle Finanz-Tipps verraten. Einkommenssteuer, Mehrwertsteuer, Hundesteuer - und was zahlst du sonst noch so? Gar nicht so leicht, sich seinen Weg durch den Steuer-Dschungel zu bahnen. Einmal durchgekommen ist das ganze Steuer-Thema aber nur noch halb so wild. Die staatliche Rente wird in Zukunft voraussichtlich immer weiter sinken, da bleibt nach vielen Arbeitsjahren leider nicht mehr viel übrig. Aus diesem Grund ist es unerlässlich, heute schon an morgen zu denken. Lass uns deshalb doch mal über Altersvorsorge und private Renten sprechen.Vertrauen ist gut, Kontrolle…ähm, Versicherung ist besser? Ob das wirklich so ist und welche Versicherungen tatsächlich Sinn machen, erfährst du ebenfalls bei uns."}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Krass: 48 Prozent der Männer und Frauen verheimlichen DAS in ihrer Partnerschaft", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "Krass: 48 Prozent der Männer und Frauen verheimlichen DAS in ihrer Partnerschaft", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "In welche Kryptowährung investieren? Das musst du wissen", "\"Computer Monkey\" gesucht: Das sind die skurrilsten Jobtitel der Welt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Laut Studie: 41 Prozent der jungen Arbeitnehmer:innen wünschen sich mehr Menschlichkeit", " Karriere", "Karriere-Tipps für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten.Sie sind Managerinnen, Gründerinnen und führende Profis – und sie sind weiblich! Wie sie das geschafft haben und welche Tipps sie Anfängerinnen in MINT-Berufen geben würden, verraten sie im COSMO-Interview.Was bedeutet finanzielle Freiheit und wie erlangt man sie? Wir verraten dir, wie du es schaffst, nie wieder Geldsorgen zu haben.Immer mehr Arbeitnehmer:innen und auch Arbeitgeber legen Wert auf die Soft Skills ihrer Kolleg:innen. Das zeigt auch eine aktuelle Studie zum Thema Empathie.Erfolg und Karriere definiert jede von uns anders. Beide Themen nehmen immer einen anderen Stellenwert in unserem Leben ein. Viele von uns wollen Karriere machen und Erfolg haben. Wir streben nach Führungspositionen, Selbstständigkeit und Zufriedenheit im Arbeitsalltag. Dorthin zu kommen, ist allerdings nicht immer so leicht und manchmal liegt der ein oder andere Stein im Weg. Wir möchten dich mit inspirierenden Geschichten und wertvollen Tipps motivieren, den Mut zu haben, deinen ganz eigenen Weg zu gehen!Den eigenen Weg zu gehen, ist zwar essenziell für deinen Erfolg, allerdings musst du nicht immer alles alleine schaffen. Es gibt großartige Frauen und ihre Geschichten, von denen wir alle viel lernen können. Für dich sind wir immer auf der Suche nach den besten Tipps und Vorbildern. Mehr findest du auch unter #supporther."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants", "5 unfassbare Sex-Rituale aus anderen Ländern", "Aus DIESEM Grund musst du bei Start und Landung die Sonnenblenden öffnen", "Aus DIESEM Grund musst du bei Start und Landung die Sonnenblenden öffnen", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Igitt! Deshalb solltest du im Flugzeug keinen Kaffee trinken", "Warnung: Darum darfst du NIE deine Adresse auf den Koffer-Anhänger schreiben", "Kofferwaage: Das sind die besten Modelle im Check", "5 unfassbare Sex-Rituale aus anderen Ländern", "2-Personen-Zelt: Die perfekte Camping-Ausstattung", "Deshalb solltest du im Flugzeug keinen Kaffee trinken", "Top Secret: Diese geheimen Codewörter solltest du im Flugzeug kennen", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Reisetöpfchen für Kleinkinder: Das sind unsere Favoriten", "8 Lebensmittel, die in anderen Ländern verboten sind", "Warnung: Darum darfst du NIE deine Adresse auf den Koffer-Anhänger schreiben", "Der beste Reiseföhn", "Reisen – ab in die Ferne!"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ...Einige Lebensmittel, die wir für selbstverständlich halten, sind im Ausland verboten. Hier erfahrt ihr, welche das sind und vor allem, warum.Ein Anhänger&nbsp;am Koffer ist grundsätzlich eine gute Idee. Besser ist es allerdings, wenn deine Adresse nicht auf dem Schild steht. Wir erklären, warum!Wir verraten dir, welcher Reiseföhn in deiner Kosmetiktasche nicht fehlen darf und zeigen wir, worauf du beim Kauf achten musst.Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps?Wo gibt es die romantischsten Strände, das beste Essen, die meiste Action und die leckersten Drinks? Findet es heraus in unserer Rubrik „Reisen“. Ob Sommer- oder Winterurlaub, Kurztrips oder Weltreisen, allein oder zu zweit. Lasst euch von uns auf neue Ideen fürs Reisen bringen!"}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour", "Führerschein auf dem Smartphone nutzen – so gehts!", "Führerschein auf dem Smartphone nutzen – so gehts!", "Führerschein auf dem Smartphone nutzen – so gehts!", "Mit einem Elektro-Pony auf Tour: Erste Testfahrt im Ford Mustang Mach-E AWD", "Auf Campingtour mit dem Ford Nugget Plus", "Frauen fahren besser Auto als Männer", "COSMO unterwegs: ... mit Mercedes-AMG in Miami", "... mit dem neuen Ford Puma in Málaga", "Die besten Gute-Laune-Songs für deinen Roadtrip", "10 hervorragende Gründe für ein Picknick im Auto", "Heißer Verkehr! Die bequemsten Sexstellungen fürs Auto", "10 Dinge, die jede Frau in ihrem Auto haben sollte", "Wie Du während der Fahrt im Auto fit wirst!", "Locken auf Knopfdruck? Unser Testurteil", "Die besten 6 Stellungen für Sex im Auto", "Wie wird aus drei Strichen ein Auto?"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ..."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres", "Zuhause Kerzen ziehen: Anleitung, Ideen und Tipps", "Schreibtischlampe: Das beste Licht fürs Home-Office", "Die besten Wandspiegel für zuhause", "Sofa reinigen: Die besten Tipps für eine Couch wie neu", "Sofaüberzüge im Vergleich: Das sind die Favoriten der Redaktion", "Der perfekte Computertisch", "Die schönste Deko mit Federn - Ideen und Tipps für deine Einrichtung", "Wohntrend mit antikem Touch: Schöne Terrazzo-Tische", "Die besten Recliner fürs Wohnzimmer", "Die schönsten Hängepflanzen fürs Zimmer im Vergleich", "Kaffeetasse aus Glas: Die schönsten Modelle", "Lichterketten mit Batterie für drinnen und draußen", "Die besten Blumentöpfe für Innen", "Die schönsten Schreibtischpflanzen", "Wanduhr - diese Modelle müssen wir haben", "Die schönste Wanddeko", "Die besten Raumduft-Nachfüller", "Living – zu Hause ist es doch am schönsten"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.deDu suchst nach neuen Deko-Ideen für deine Wände? Eine Wanduhr ist nicht nur praktisch, sondern setzt auch tolle Deko-Akzente.Du willst etwas Frische in deine vier Wände bringen? Mit der richtigen Wanddeko verleihst du allen deinen Räumen das gewisse Etwas.Du willst etwas Frische in dein Zuhause bringen? Raumduft-Nachfüller sorgen für einen milden, angenehmen Geruch.In den eigenen vier Wänden wollen wir uns natürlich so richtig wohlfühlen. Und dazu brauchen wir hin und wieder etwas frischen Wind in unserem Heim. Inspiration holst du dir am besten in unserer Rubrik Living! Die schöne Lampe, die praktische Kommode oder das bequeme Sofa – dein nächstes Lieblingsteil findest du hier garantiert! Wir zeigen Designer-Stücke, die das gewisse Etwas haben, Apartments zum Verlieben und die schönsten Deko-Ideen für großes und kleines Geld. Entdecke die Living-Accessoires, die dein Eigenheim verschönern. Oder mache anderen damit eine Freude."}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing", "Bitterstoffe: Das sind die besten Produkte, die du kennen solltest", "Pyjama-Trends 2022: Die 4 schönsten Schlaf-Looks zum Träumen!", "Leo-Leggings: So stylst du das Trend-Piece zum Workout und unterwegs", "Joggers Outfit: So stylisch kann dein Workout aussehen", "Accessoires 2022: Das sind die 6 schönsten Trends im neuen Jahr!", "Festes Parfum: Die besten Düfte im Vergleich", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Gekürt! DAS ist das beste All-inclusive-Hotel in Europa", "Luxushotel auf den Malediven bietet Jahresaufenthalt zum Spottpreis an", "Die 10 schönsten Reiseziele in unserer Heimat", "Die schönsten Mountain-Resorts in Europa", "Sabbatical beantragen: Alle Infos zu Antrag, Lohn und Versicherung", "Die 25 besten Boutique Gyms der Welt"], "text": "Hast du Bock auf eine längere Auszeit vom Job? Dann bist du reif für ein Sabbatical. Alles, was du über das Jahr Auszeit wissen musst, verraten wir dir hier.Keine Lust auf ein klassisches Fitnessstudio, aber das dringende Bedürfnis nach mehr Bewegung? Dann lohnt sich ein Blick auf diese exklusiven Boutique Gyms! Von Hamburg bis New York: Hier kommen die 25 besten Adressen für ein Workout mit dem gewissen Extra."}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen", "Zehn Tipps gegen Liebeskummer", "5 Sexstellungen, die du garantiert noch nicht kennst", "Wasserfall: Diese Sexstellung bringt neuen Schwung in dein Liebesleben", "Die beliebteste Sexfantasie der Deutschen ist...", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "Mit einer Kinderkraxe kannst du Kinder komfortabel tragen", "Laut Studie: Das sind die 8 häufigsten Gründe fürs Fremdgehen", "Laut Studie: Das sind die 4 besten Orgasmus-Tricks für Frauen", "Diese Bewegung bringt die meisten Frauen zum Orgasmus", "Das machen Frauen heimlich vor dem Sex", "Cliffhanger: Mit dieser Blowjob-Stellung ist Deepthroating kein Problem mehr", "Die Delfin-Stellung sorgt für prickelnde Höhepunkte", "6 Frauen berichten: So fühlt sich Pegging zwischen Mann und Frau an", "Felching: Das steckt hinter dem gefährlichen Sex-Trend", "Mit DIESER älteren Frau war Tom Kaulitz schon verheiratet", "Studie zeigt: So viele Sexpartnerinnen haben Männer in ihrem Leben wirklich", "3 Dinge, die Männer beim Sex NIE tun sollten", "Liebe und Verliebtheit: Wo ist der Unterschied?", "Welche Formen von Liebe gibt es?"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest.Heidi Klum und Tom Kaulitz - seit Monaten ein glückliches Paar. Wusstet ihr, dass Tom Kaulitz schon einmal verheiratet war? Wir sagen euch, mit wem...Mit wie vielen Frauen haben Männer in ihrem Leben wirklich Sex? Eine neue Studie verrät uns die Antwort.Welche Sex-Fehler Männer viel zu oft machen und dringend aus ihrem Gedächtnis streichen sollten? Wir verraten es dir.Liebe beschreibt das wohl größte Gefühl überhaupt. Aber was bedeutet Liebe? Wie entwickelt sie sich und wie halten wir sie frisch? Wie sieht eine perfekte Liebesbeziehung aus? Und was können wir uns von glücklichen Paaren abschauen? Auch Kummer und Trennungen gehören zur Liebe. Wie gehen wir damit um und wie kommen wir über einen geliebten Menschen hinweg?All das und noch viel mehr verraten wir dir in unseren Ratgeber-Artikeln, Interviews und Geschichten zu diesen Themenschwerpunkten:>> Sex>> Sex-Stellungen>> Erotische Geschichten>> Dating>> Beziehung>> Männer>> HochzeitLiebe ist laut Wörterbuch ein starkes Gefühl des Hingezogenseins: Du fühlst dich von einem Menschen auf körperlicher, geistiger und seelischer Ebene angezogen. Dabei spielen viele, ganz unterschiedliche Emotionen eine Rolle: Verbundenheit, Nähe, Sicherheit, Sehnsucht, Leidenschaft. Begierde, Zärtlichkeit, ... jeder liebt anders und setzt unterschiedliche Prioriäten. Für den einen mag Liebe nicht ohne Sex funktionieren. Andere finden Sicherheit und Akzeptanz viel wichtiger.Liebe zu definieren, ist also gar nicht so einfach. Worin sich Experten jedoch einig sind: Liebe und Verliebheit sind zwei unterschiedliche Paar Schuhe. Verliebtheit ist eine Phase: Sie dauert in der Regel zwischen sechs Monaten und drei Jahren. In dieser Zeit sind wir stark auf unseren Partner fixiert und glauben fest daran, unseren Seelenverwandten gefunden zu haben. Das Gefühl der Verliebtheit ist eines der stärksten und schönsten Gefühle überhaupt - und kann sogar süchtig machen.Liebe ist ein deutlich \"leiseres\", dafür aber umso intensiveres und vor allem nachhaltiges Gefühl. Es bleibt, selbst wenn die Verliebtheit nachlässt. Nähe, Vertrauen und Zusammengehörigkeit - damit beschreiben die meisten Menschen eine glückliche Liebesbeziehung.Natürlich gibt es nicht nur die Liebe zum Partner. Auch die Beziehung zwischen Eltern und ihren Kindern, zwischen besten Freunden und zu sich selbst kann voller Liebe sein. Selbstliebe gilt sogar als Grundvoraussetzung, um Liebe für andere empfinden zu können.Und dann gibt es noch die unerfüllte Liebe: Die Zuneigung und Anziehung sind einseitig. Ein Partner liebt mehr als der andere. Eine solche Liebe ist in den meisten Fällen zum Scheitern verurteilt.Und was ist mit der einen, wahren, großen Liebe, die alles überwindet? Ob es die wirklich gibt, kann nur jeder selbst herausfinden. Unsere Artikel helfen dir bei der Suche nach einer Antwort bestimmt weiter..."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!"}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett", "5 Sexstellungen, die du garantiert noch nicht kennst", "Wasserfall: Diese Sexstellung bringt neuen Schwung in dein Liebesleben", "Cliffhanger: Mit dieser Blowjob-Stellung ist Deepthroating kein Problem mehr", "Die Delfin-Stellung sorgt für prickelnde Höhepunkte", "Felching: Das steckt hinter dem gefährlichen Sex-Trend", "Waffeleisen: Diese Sexstellung erobert jetzt die deutschen Schlafzimmer", "Laut Studie: DAS ist die beliebteste Sexstellung der Deutschen", "G-Force: Mit dieser Sexstellung erlebst du Hammer-Orgasmen", "Tarantel: Mit dieser Kamasutra-Stellung wird der Sex unvergesslich", "Der Schwan: Bei dieser Sexstellung steht die weibliche Lust im Vordergrund", "Limbo Love: Bei dieser Sexstellung geht es heiß zur Sache!", "Gespaltener Bambus: Diese Kamasutra-Stellung ist ein echter Orgasmus-Garant", "Verschlungenes Herz: Diese Sexstellung bringt Frauen zum Höhepunkt", "Glühender Wacholder: Diese Kamasutra-Stellung löst heftige Gefühle aus", "Sexstellung Brezel: DIE Liebesposition mit Orgasmusgarantie!", "Schildkröten-Stellung: Diese Sexstellung raubt Frauen den Verstand", "Himmelsblick: Mit dieser Sexstellung kommt ihr gemeinsam zum Orgasmus", "Sexstellungen: Die besten Ideen für mehr Abwechslung im Bett", "Vaginal oder klitoral: Sexstellungen mit Orgasmus-Garantie"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehörenDie Sexstellung \"Brezel\", auch \"Liebesbrezel\" genannt, sorgt für fantastische Höhepunkte! Der Sex soll intensiv und innig sein ... Das steckt dahinter.&nbsp;Wenn es um sinnliche Sexpositionen geht, liegt die Schildkröten-Stellung ganz weit vorne. Hier erfährst du alles, was du darüber wissen musst.Du und dein Partner versucht vergeblich, gleichzeitig zum Höhepunkt zu kommen? Die Himmelsblick-Stellung könnte euch diesen Wunsch erfüllen.Liebe ohne Sex? Undenkbar! Intimität, Begierde, Leidenschaft: Wir finden, eine glückliche Beziehung ohne Geschlechtsverkehr ist durchaus möglich, aber absolut sinnlos. Egal, ob Beziehung, Ehe, Affäre oder One Night Stand, die Sexualität lebt von Abwechslung. Und was könnte abwechslungsreicher sein, als verschiedenen Sexstellungen auszuprobieren?Wir verraten dir, welche Dinge unbedingt auf deine Sex-Bucket-List gehören und zeigen dir die besten Sexstellungen für jede Position und jeden Ort - etwa im Stehen, im Wasser, auf der Couch, im Auto oder in der Natur. Außerdem erfährst du bei uns, wie du bekannte Stellungen, wie die Missionarsstellung, ganz einfach pimpen kannst, um für noch mehr Lust und Leidenschaft zu sorgen.Du hast dich schon immer gefragt, welche Sexstellungen Männer überhaupt nicht mögen und was sie beim Sex antörtn? Auch das verraten wir dir.Viele Frauen haben nach wie vor Probleme, einen Orgasmus zu erleben. Anders als beim Mann, ist die weibliche Sexualität deutlich komplexer. Egal, ob du nur klitoral kommst oder der mysteriöse G-Punkt deine erogene Zone Nummer 1 ist: Wir helfen dir dabei herauszufinden, welche Sexstellungen dich garantiert zum Höhepunkt bringen."}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "6 Paare verraten ihre heißesten Sex-Storys", "Unglaublicher Orgasmus im Möbelhaus", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "Sex im Surfer's Paradise - HOT!", "Unglaublicher Orgasmus im Möbelhaus", "Erotische Geschichte: Fahrstuhl ins Paradies", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "6 Paare verraten ihre heißesten Sex-Storys", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "Ich schenkte meinem Freund einen Dreier zum Geburtstag", "Sex im Surfer's Paradise - HOT!", "Das sind ihre schmutzigsten Sex-Erlebnisse", "Diese heißen 'Sprachnachrichten' versüßen deine Zeit zu Hause", "Das Geheimnis einer offenen Beziehung", "Oktoberfest-Sex zu dritt", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "Erotische Geschichten: Heiße Inspiration für deine Fantasien"], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe.Im COSMOPOLITAN Podcast dreht sich alles um Job & Karriere, Partnerschaft & Erotik sowie Beauty & Fashion - dafür bittet unsere Redaktion alle zwei Wochen einen spannenden Gesprächspartner zum Interview.Oktoberfest-Sex zwischen Maß und Brezen: Das fröhliche Treiben auf der Wiesn erlebt in dieser erotischen Geschichte einen sexy Höhepunkt.In Sachen Pornos hält sich hartnäckig das Klischee, dass sich Männer oft und gern durch Sexfilmchen inspirieren lassen und offen damit umgehen. Bei Frauen hingegen heißt es, dass sie es eher heimlich tun oder sogar oftmals dagegen sind.Heiße Blicke, wilde Küsse und zügellose Leidenschaft: Erotische Geschichten sind voll von scharfen Fantasien, die unser Blut in Wallung bringen. Da werden Träume Wirklichkeit und geheim gehaltene Wünsche gehen in Erfüllung. Erotische Literatur ist das beste Betthupferl für einen gemütlichen Abend bei Kerzenschein! Egal ob hart oder zart - in der Welt der Erotik Geschichten ist nichts unmöglich.Wir liefern dir Inspiration für deine erotischen Fantasien, in denen all deine Bedürfnisse gestillt werden.Wie steht es um deine erotischen Geschichten? Hat dich auch schon mal ein Kuss an den Rand eines Höhepunktes gebracht? Oder träumst du vom Sex im Fahrstuhl, einer sinnlichen Begegnung mit einem Fremden oder soll es besser SM sein wie bei Fifty Shades of Grey?Teile deine erotischen Fantasien und Erfahrungen mit uns und lese sie schon bald (mit deinem Einverständnis!) hier auf Cosmopolitan.de.Noch mehr neue Sexstellungen, Sex-Tipps und Dating-Trends zeigen wir dir natürlich auch."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft", "Zehn Tipps gegen Liebeskummer", "Laut Studie: Das sind die 8 häufigsten Gründe fürs Fremdgehen", "Mit DIESER älteren Frau war Tom Kaulitz schon verheiratet", "Vorsicht! DARAN erkennst du, dass eure Trennung bevorsteht", "60 Prozent der Frauen würden niemals einen Mann daten, der ...", "Schock! Männer mir DIESEM Kleidungsstil gehen häufiger fremd", "Vorsicht! Diese 3 Sternzeichen hängen noch an ihrer letzten Beziehung", "DIESEM Sternzeichen kann kein Mann widerstehen", "Numerologie: Was die Beziehungszahl über deinen Traummann verrät", "Schock! Männer, die SO aufgewachsen sind, gehen eher fremd", "75 Prozent der Frauen haben am liebsten Sex, wenn ...", "DIESES Wort verrät, dass deine Beziehung bald vorbei ist", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "Frauen mit DIESER Eigenschaft haben öfter schlechten Sex", "Laut Studie: DIESE Dinge verheimlichen Männer vor ihrer Partnerin", "Krass! 32 Prozent der Frauen geben zu, in ihrer letzten Beziehung ...", "Sex-Geständnis! 26 Prozent der Männer haben ...", "Beziehung - durch dick und dünn"], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel...Welche Geheimnisse behalten Männer in Beziehungen lieber für sich? Eine aktuelle Studie verrät uns die Antwort!Wie gleichberechtigt sind deutsche Beziehungen wirklich? Eine neue Studie verrät uns sie spannende – und mindestens genauso erschreckende – Antwort.Eine neue Sex-Studie lüftet ein pikantes Geheimnis, das Männer und ihre Orgasmen betrifft. Wir verraten dir, was dahintersteckt.Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel mit allen Ups und Downs. Wie funktioniert eigentlich die perfekte Beziehung? Bei welchen Stars hat’s gefunkt und bei wem ist schon wieder Schluss? Wir nehmen in unserer Rubrik „Beziehung“ erfolgreiche Partnerschaften unter die Lupe, verraten, in welcher Beziehung es nicht so klappt, geben Tipps gegen Liebeskummer und zeigen romantische Videos, die uns zum Lachen und zum Weinen bringen. Und Sex-Tipps für eine feurige Beziehung dürfen natürlich auch nicht fehlen."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "6 Frauen berichten: So fühlt sich Pegging zwischen Mann und Frau an", "Studie zeigt: So viele Sexpartnerinnen haben Männer in ihrem Leben wirklich", "3 Dinge, die Männer beim Sex NIE tun sollten", "Vorsicht! DARAN erkennst du, dass eure Trennung bevorsteht", "DAS ist der größte Fehler, den du beim Dating machen kannst", "Männer mit DIESER Eigenschaft bringen Frauen besser zum Orgasmus", "Kennst du schon den Brausepulver-Blowjob?", "Schock! Männer mir DIESEM Kleidungsstil gehen häufiger fremd", "Schock! Männer, die SO aufgewachsen sind, gehen eher fremd", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "DAS verstehen Männer unter schlechtem Sex wirklich", "Laut Studie: DIESE Dinge verheimlichen Männer vor ihrer Partnerin", "Sex-Geständnis! 26 Prozent der Männer haben ...", "Schock! Männer mit großem Penis sind laut Studie ...", "Laut Studie: Männer, die weniger Geld verdienen als ihre Partnerin, sind ...", "3 Dinge, die Männer beim Lecken NIE tun sollten", "Männer - wir können nicht ohne"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!Gibt es einen Zusammenhang zwischen Penisgröße und Karriere? Eine Studie hat das genauer unter die Lupe genommen. Wir haben alle Infos.Hat das monatliche Einkommen wirklich einen Einfluss auf Beziehungen? Eine Studie aus Großbritannien liefert uns die Antwort.Zu Oralsex würde wohl keine Frau Nein sagen. Trotzdem gibt es einige Fehler, die das Vergnügen ziemlich schnell in eine unangenehme Situation verwandeln können...Sie fragen nie nach dem Weg, murren auf dem Beifahrersitz und ihr Kleiderschrank befindet sich im besten Falle auf ihrem Lieblingssessel: Männer. Die wunderbare Welt des vorgeblich starken Geschlechts ist ein Kosmos, den wir nie ganz erschließen werden. Oder etwa doch?Wer sonst kann Krankheiten so oscarreif dramatisieren? Und wer nimmt uns mit diesem einen vergnügten Kopfschütteln den Arm, wenn „Grey’s Anatomy“ mal wieder auf die Tränendrüse drückt? Die Männer sind es – mit dieser ominösen Schulter, die auf so magische Art und Weise zum Anlehnen einlädt.Wir eröffnen dir alle Männer-Geheimnisse von A wie Autofimmel, über G wie Gebrauchsanweisungs-Verweigerung bis Z wie Zuhörprobleme. Nebenher stürzen wir uns in die Psyche der Casanovas dieser Welt. Du willst wissen, was seine Lieblingsstellung über ihn aussagt? Warum Kuscheln auch für ihn wichtig ist? Und wieso er schlichtweg so ist, wie er ist? Wir werfen einen Blick in die wilde Welt des Jägers und Sammlers – oder schmunzeln einfach ein wenig mit dir mit."}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast", "Mit DIESER älteren Frau war Tom Kaulitz schon verheiratet", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Mit DIESER älteren Frau war Tom Kaulitz schon verheiratet", "Brautkleider 2022: Die schönsten Hochzeits-Trends des Jahres", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Braut-Make-up: Die 3 großen Trends für 2021", "Lena Meyer-Landrut und Mark Forster haben heimlich geheiratet", "Cheers! 5 alkoholfreie Alternativen zum Anstoßen", "Liebes-Sensation bei den Royals!", "An diesen Looks & Accessoires kommst du nicht vorbei", "Kosten und Vorteile zur kirchlichen Trauung", "Große Überraschung am 1. Hochzeitstag mit Tom", "Diese Sternzeichen bekommen im Sommer 2020 einen Heiratsantrag", "10 wertvolle Profi-Tipps für eure Hochzeit im Grünen", "Minimoon: Kurze Flitterwochen? Die schönsten Ideen für einen Trip nach der Hochzeit", "Die besten DIY-Ideen für deine Tischdekoration", "Welche Rechte haben Brautpaare jetzt?", "Hochzeit: Das richtige Outfit", "Die perfekte Location für deine Hochzeit"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News.Minimoons sind die neuen Honeymoons! Wer heiratet und danach nur kurze Flitterwochen genießen kann, muss ja nicht auf eine Hochzeitsreise verzichten. Die besten Ideen für einen Kurztrip.Tischdeko für die Hochzeit: Wir haben die schönsten Ideen herausgesucht, damit auch du die Tischdekoration bei deiner Hochzeit selbst übernehmen kannst.Wegen der Coronakrise droht vielen Hochzeiten die Absage. Wie Paare mit der Situation umgehen sollten und welche rechtliche Möglichkeiten sie haben, erklären zwei Experten.Ja, ich will ... meine Hochzeit zu einer ganz besonderen machen! Doch was ziehe ich bloß an am Tag der Tage: Traue ich mich ganz in Weiß oder wage ich was Buntes? Wir zeigen dir, welche Hochzeitskleider gerade im Trend liegen, welche Brautfrisur dir am besten steht.Außerdem findest du bei uns Tipps rund um Location und Dekoration. Du möchtest deine Hochzeit unter freiem Himmel feiern? Wir verraten dir, was du bei einer freien Trauung oder einer Gartenhochzeit beachten musst. Und auch für unvergessliche Flitterwochen haben wir tolle Inspiration für dich.Neben Ideen für deine eigene Hochzeit findest du bei uns auch alle brandheißen News über Promi- und Royal-Hochzeiten."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop", "Alle Sternzeichen: Dein kostenloses Horoskop für jede Lebenslage", "Für diese 3 Sternzeichen wird 2022 das beste Jahr ihres Lebens", "Diese drei Sternzeichen erwartet 2022 die größte Lebensveränderung!", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Diese Sternzeichen haben 2022 am meisten Sex", "DIESEM Sternzeichen kann kein Mann widerstehen", "Vorsicht! Diese 4 Sternzeichen sind echte Sexmuffel", "Diese 3 Sternzeichen haben am meisten Sex", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Diese Sternzeichen haben 2022 am meisten Sex", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Chinesisches Jahreshoroskop 2022: Das Jahreshoroskop für alle chinesischen Tierkreiszeichen", "Diese drei Sternzeichen erwartet 2022 die größte Lebensveränderung!", "Für diese 3 Sternzeichen wird 2022 das beste Jahr ihres Lebens", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Diese 3 Sternzeichen haben am meisten Sex", "Dein Sternzeichen verrät, was für eine Mutter du sein wirst", "Alle Sternzeichen: Deine kostenlosen Horoskope für jede Lebenslage"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!Aus astrologischer Sicht werden einige Sternzeichen 2021 ein besonders intensives Sexleben haben. Hier erfährst du, welche das sind.Du fragst dich, was für eine Mutter du mal sein wirst? Das liegt in den Sternen: Dein Sternzeichen verrät nämlich alles über deine Mutter Qualitäten!Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Auf unseren Horoskop-Seiten findest du ganz individuell:Dein Jahreshoroskop 2020 mit allen Überraschungen, die das Jahr für dich bereit hält.Dein Liebeshoroskop 2020 mit News in Sachen Liebe.Täglich neu dein Tageshoroskop mit allem, was dich am Tag erwartet.Monatlich neu dein chinesisches Monatshoroskop mit Tipps für Liebe und Beruf.Dein Erotik-Horoskop mit Tipps für den perfekten Flirt oder das perfekt erotische Knistern.Unsere Horoskope halten dich jederzeit kostenlos auf dem Laufenden, versprochen!"}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!", "Chinesisches Jahreshoroskop 2022: Das Jahreshoroskop für alle chinesischen Tierkreiszeichen", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Schütze", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Steinbock", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Wassermann", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Fische", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Widder", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Stier", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Zwillinge", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Krebs", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Löwe", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Jungfrau", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Waage", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Skorpion", "Jahreshoroskop"], "text": "Dein neues Jahreshoroskop ist da! Das halten die Sterne für dein Sternzeichen bereit.Ab Mai zündest du den Turbo! Je wärmer es draußen wird, desto wohler fühlst du dich. Und desto mehr geht es im Job voran. Auch die Liebe zeigt sich im Sommer von der schönsten Seite.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Hier erfährst du, wie die Sterne für dein Sternzeichen stehen. Sind dir Sonne, Mond und Planeten wohl gesonnen? Welche Mondphasen erwarten dich? Und was bedeutet das für deine Liebe, deine Karriere und deine Gesundheit? Auf COSMOPOLITAN.de bekommst du dein Jahreshoroskop kostenlos.Mehr Astro-News gefällig? Hier findest du dein Tageshoroskop, dein Wochenhoroskop und dein Monatshoroskop.  "}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Monatshoroskop"], "text": "Dein Monatshoroskop wartet auf dich. Was bringt der neue Monat für dich? Das Monatshoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Neuer Monat, neues Glück! Was hält dein Monatshoroskop dieses Mal für dich bereit? Alle spannenden Astronews für dein Sternzeichen findest du hier auf einen Blick. Was verraten die Sterne über dein Liebesleben, wie steht es um deine Karriere in diesem Monat? All das sagen die Planeten und Sterne für dich voraus. Dein persönliches Monatshoroskop für dein Sternzeichen kannst du jetzt kostenlos auf COSMOPOLITAN.de lesen. Wenn du noch mehr Neuigkeiten aus der Astrologie möchtest, lies gerne in unserem Tageshoroskop, im Wochenhoroskop und im Jahreshoroskop alles über dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Wochenhoroskop"], "text": "Dein Wochenhoroskop ist da! Endlich findest du heraus, was die neue Woche für dich bringt. Das Wochenhoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Wochenhoroskop für die neue Woche hält einiges für dich bereit. Ob in der Liebe, im Job oder in der Gesundheit, die Sterne und Planeten können dein Leben enorm beeinflussen. Wie du dich fühlst, wo deine Stärken und Schwächen liegen werden, können unsere Astrologie-Experten dir schon jetzt verraten. In deinem persönlichen Wochenhoroskop findest du spannende Infos über die Planetenkonstellationen, die Mondphasen und was die Sterne in der neuen Woche für dich bereithalten. Noch nicht genug bekommen? Hier geht’s zum aktuellen Tageshoroskop, zum Monatshoroskop, zum Jahreshoroskop und zum chinesischen Horoskop."}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs"], "text": "Im Tageshoroskop erfährst du, wie die Sterne heute für dich stehen. Welche aufregenden Begegnungen warten heute auf dich?(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)"}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase", "Drache", "Schlange", "Pferd", "Ziege", "Affe", "Hahn", "Hund", "Schwein", "Chinesisches Monatshoroskop"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier.Das chinesische Horoskop fasst die Astrologie für die 12 Tierkreiszeichen zusammen, die vor über 5000 Jahren Buddhas Aufruf folgten. Die Ratte, der Büffel, der Tiger, die Katze, der Drache, die Schlange, das Pferd, die Ziege, der Affe, der Hahn und der Hund stehen stellvertretend für jedes Jahr. In der Astrologie glaubt man, dass sie die Menschen, die in den jeweiligen Jahren geboren wurden, nachhaltig prägen und beeinflussen. Diese Merkmale werden durch die Positionen der Sterne und Planeten verstärkt. Was dein neues chinesisches Monatshoroskop verrät, erfährst du hier kostenlos auf COSMOPOLITAN.de. Weitere spannende Vorhersagen findest du in deinem Tageshoroskop, deinem Wochenhoroskop, deinem Monatshoroskop und deinem Jahreshoroskop."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie steht der Mond heute? Ist Vollmond oder Blutmond? Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im Tageshoroskop, im Wochenhoroskop, im Monatshoroskop und im Jahreshoroskop hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten", "Das musst du unbedingt wissen!", "Der Aszendent", "Der Zwillinge-Aszendent", "Der Widder-Aszendent", "Der Wassermann-Aszendent", "Der Waage-Aszendent", "Der Stier-Aszendent", "Der Steinbock-Aszendent", "Der Skorpion-Aszendent", "Der Schütze-Aszendent", "Der Löwe-Aszendent", "Der Krebs-Aszendent", "Der Jungfrau-Aszendent", "Der Fische-Aszendent", "Aszendenten: Was steckt eigentlich dahinter?"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt.\"Zwei Schritte vor, einer zurück“ – das könnte das Motto von Menschen mit einem Krebs-Aszendenten sein. Sie nehmen die Welt vor allem emotional wahr.Mit diesem Aszendenten betrachtet man die Welt erst einmal sehr nüchtern. Er beschäftigt sich eher mit der Nützlichkeit und Produktivität im Alltag.Eigentlich wäre das Paradies der bessere Aufenthaltsort für den Fische-Aszendenten, denn ob er wirklich auf dieser Welt angekommen ist, lässt er offen. Sein Lebensimpuls lässt erkennen, dass er nicht ganz von dieser Welt ist und er sich gerne in die Wärme und Geborgenheit des Schoßes seiner Mutter sehnt.Nicht nur der Tag unserer Geburt ist entscheidend für unseren Charakter, auch die Uhrzeit hat Einfluss auf uns. Genau genommen sprechen wir hier von unserem \"Aszendenten\" - dieser gibt uns Einblicke in unsere Persönlichkeit und beeinflusst, wie wir uns der Welt präsentieren bzw. wie wir sie wahrnehmen. Selbst das Äußere jedes Menschen soll auf seinen Aszendenten zurückzuführen sein. Unterteilt wird in dieselben Sternzeichen, die auch durch unseren Geburtstag bestimmt werden - so kannst du beispielsweise Waage sein und als Aszendenten ein ganz anderes Sternzeichen haben. Wie du es ganz einfach herausfinden kannst, erfährst du in unserem großen Artikel zum Thema. Für die genauen Beschreibungen und Eigenschaften der verschiedenen Aszendenten kannst du dich weiter unten auf dieser Seite umschauen."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften", "Für diese 3 Sternzeichen wird 2022 das beste Jahr ihres Lebens", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Diese Sternzeichen haben 2022 am meisten Sex", "Vorsicht! Diese 3 Sternzeichen hängen noch an ihrer letzten Beziehung", "DIESEM Sternzeichen kann kein Mann widerstehen", "Diese 3 Sternzeichen haben am meisten Sex", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Diese Sternzeichen haben 2022 am meisten Sex", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Für diese 3 Sternzeichen wird 2022 das beste Jahr ihres Lebens", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Diese 3 Sternzeichen haben am meisten Sex", "Dein Sternzeichen verrät, was für eine Mutter du sein wirst", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Laut Sternzeichen: Das ist der perfekte Drink für dich", "Für diese 3 Sternzeichen wird 2022 das beste Jahr ihres Lebens", "Sternzeichen"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt.2022 treffen drei Sternzeichen die große Liebe! Darfst du dich auch auf Bauchkribbeln, romantische Stunden und eine Menge Leidenschaft freuen?Hast du deinen Lieblingsdrink schon gefunden oder suchst du noch? Vielleicht hilft ein Blick in die Sterne dabei, genau das Richtige für dich zu finden ...Neues Jahr, neues Glück? Klar, über einen frischen Wind freuen wir uns alle zum Jahresbeginn. Doch drei Sternzeichen dürfen sich über mehr freuen, als nur eine frische Brise: Sie erwartet das beste Jahr!Auch wenn wir alle unsere eigene Persönlichkeit haben, prägt uns laut Astrologie auch unser Sternzeichen seit dem Tag unserer Geburt. Wassermann, Fische, Widder, Stier, Zwillinge, Krebs, Löwe, Jungfrau, Waage, Skorpion, Schütze, Steinbock – je nachdem, in welchen Tierkreiszeichen wir geboren wurden, lassen sich bestimmte Stärken und Schwächen zuordnen.Kein Wunder also, dass unser Wochenhoroskop, Monatshoroskop oder Jahreshoroskop immer den zwölf Sternzeichen zugeordnet wird. Denn die einzelnen Planeten-Konstellationen wirken sich eben auch ganz unterschiedlich auf das aktuelle Befinden der Tierkreiszeichen aus.Wir verraten, welche Sexstellungen welchem Sternzeichen am meisten zusagen und geben die passenden Beauty- oder Karriere-Tipps zum Tierkreiszeichen. Die aktuellen Horoskope für den originellen Wassermann, die sensiblen Fische, den enthusiastischen Widder, den sinnlichen Stier, die unternehmungslustigen Zwillinge, den einfühlsamen Krebs, den selbstbewussten Löwen, die gewissenhafte Jungfrau, die harmoniesüchtige Waage, den analytischen Skorpion, den freiheitsliebenden Schützen und den zielstrebigen Steinbock findest du auf unserer Horoskopübersicht."}}, {"url": "https://www.cosmopolitan.de/horoskop-beratung-63300.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop-Beratung"], "text": "Du willst wissen, was dein Leben für dich bereit hält? Dann vertraue den spirituellen Fähigkeiten der viversum-Experten und erhalte Antworten auf alle Lebensfragen.Ob Probleme in der Liebe, Krisen in der Familie, berufliche Ungewissheit oder finanzielle Sorgen – die einfühlsamen Berater wissen immer einen Ausweg. Durch Kartenlegen, Hellsehen und Wahrsagen sind sie in der Lage, dir Einblicke in deine Zukunft zu gewähren und ehrliche Antworten auf deine Fragen zu geben. Profitiere auch du von der jahrelangen Erfahrung der Profis und lasse dir dein persönliches Horoskop erstellen. Mit dieser individuellen Prognose bist du immer auf der richtigen Seite. Sie hilft dir dabei, wichtige Entscheidungen zu treffen und dich neu zu orientieren.Probiere es aus und überzeuge dich von der Wirkung dieser besonderen Beratung. Dafür schenkt dir viversum ein 15-minütiges Gratisgespräch am Telefon – unverbindlich und ohne versteckte Kosten. Nutze es und finde deinen Weg in ein glücklicheres Leben!"}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany"], "text": ""}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany"], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele", "Die besten 3D Puzzle", "Seifenblasenmaschine: Die coolsten Modelle", "Die besten Brettspiele für die Familie", "Die besten Gesellschaftsspiele aller Zeiten", "Die besten Brettspiele für Erwachsene", "Schachspiel: Die besten Sets", "Das beste Einhorn-Spielzeug", "Teilnahmebedingungen und Datenschutzerklärung: Glücksmomente-Gewinnspiel 2021", "Die meistgezogenen Lottozahlen lauten…", "Wenn du eine dieser 5 Macken hast, bist du intelligent", "Was wir 2018 gelernt und worüber wir am meisten gelacht haben", "Nacktfotos, Dickpics, sexy Selfies: Macht Frauen das wirklich an?", "Dirty Talk beim Telefonsex: Was ist hot und was tabu?", "So heißt Schauspieler Florian David Fitz wirklich", "Heißer, wilder, peinlicher: Die abgefahrensten Sexbeichten", "Sperma, Spucke, Scheidensekret - worüber sonst niemand spricht!", "\"Zieh dich aus, kleine Maus...!\" Wie gerne bist du nackt?"], "text": "Jeden Dienstag bekommt ihr eine neue Folge unserer beiden Female AF Girls Linda und Insa auf die Ohren - viel Spaß!Hier die Gewinnspiele startenFun, Fearless, Female - das ist seit mehr als 35 Jahren das Motto von Cosmopolitan. Und weil die tollsten Gewinnspiele im Netz perfekt dazu passen, findest du sie hier alle auf einen Klick.Wir wünschen dir viel Spaß und drücken dir die Daumen!"}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop", "Hier bekommst du jetzt Masken für den Alltag"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights"], "text": ""}}, {"url": "https://www.cosmopolitan.de/mixie-diese-freche-kurzhaarfrisur-ist-jetzt-mega-angesagt-116554.html", "success": true, "is sub": true, "content": {"headers": ["Mixie: Diese freche Kurzhaarfrisur ist jetzt mega angesagt!", "Mixie: Das steckt hinter dem Trend-Haarschnitt", "Darum lieben wir die Trendfrisur Mixie", "Mixie: So stylst du die Kurzhaarfrisur", "Welche Stars tragen den Mixie?", "MEHR TRENDS!"], "text": "Mullet meets Pixie: In Sachen Hairstyling treffen 2022 zwei Klassiker aufeinander. Was sich daraus ergibt? Wir stellen die neue Trendfrisur Mixie vor.Wer 2022 mit seinem Haarschnitt total im Trend liegen möchte, kann sich schon mal von einer langen Löwenmähne verabschieden. Ab jetzt lieben wir es kurz auf unseren Köpfen! Und zwar in Kombi mit ganz viel Coolness und einer Extraportion Retro-Vibe.Auch spannend:Sliced Bob: So schön ist der Trend-Schnitt bei dünnen Haaren!Wow! Der TikTok-Trend \"Underpainting\" hebt die Wangenknochen toll hervorSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Der Mixie vereint buchstäblich zwei Retro-Frisuren zu einem neuen Trend – der Mix aus Pixie und Mullet, ganz im Stil des Vokuhilas. Was das heißt, haben uns bereits andere Trendfrisuren wie der Wolf Cut oder der Shaggy Bob gezeigt: Vorne kurz, hinten lang!Die Kurzhaarfrisur Mixie lässt du dir seitlich sowie am Hinterkopf kürzer schneiden und kräftig durchstufen, während die Haare im Nacken etwas länger bleiben. Harmonische Übergänge werden beim Mixie mit Absicht missachtet, vielmehr geht es darum, Ecken und Kanten sowie eine offensichtliche Trennung zwischen dem vorderen und dem hinteren Teil der Frisur zu schaffen. Deinen Pony kannst du beim Mixie klassisch lang tragen oder auf angesagte Short Bangs setzten.Der Mixie ist perfekt für dich, wenn du dich mit einer Kurzhaarfrisur wohlfühlst. Gerade bei dünneren Haaren zaubert der Trendschnitt zusätzliches Volumen in die Haare. Und auch, wenn du gerne deine Gesichtszüge betonen möchtest, bietet sich der Mixie an. Besonders deine Wangenknochen setzt die Trendfrisur in Szene!Mehr lesen:Laut Statistik: Das waren die beliebtesten Babynamen 2021Krass: Das passiert mit deinem Körper, wenn du Wasser mit Kohlensäure trinkstLazy Girl Cut: So cool ist die Trend-Frisur des JahresBeim Mixie dreht sich alles um einen coolen Undone-Look. Mühelos und lässig soll der Trendschnitt wirken. Und das spiegelt sich auch im unkomplizierten Styling wider. Du hast welliges oder lockiges Haar? Dann kannst du dein Glätteisen easy im Schrank liegen lassen, denn beim Mixie kommt die natürliche Textur deiner Haare richtig schön heraus. Bei glatten Haaren kannst du mit etwas Styling-Spray oder Mousse nachhelfen.Dass die Kurzhaarfrisur mit dem leichten edgy Look überzeugt, beweist uns ein Blick auf Instagram. \"Haus des Geldes\"-Schauspielerin Úrsula Corberó ist beispielsweise großer Fan des Frisuren-Trends. Genau wie wir!*Affiliate-LinkDas Frisuren-Traumpaar des Jahres? Pony und Locken! Wir verraten dir, was hinter dem Curly Fringe steckt ...Welche Frisuren sind 2022 angesagt? Wir werfen einen Blick auf die brandneuen Frisuren-Trends, Haarschnitte und Haarfarben des kommenden Jahres."}}, {"url": "https://www.cosmopolitan.de/female-founders-gruenderin-109537.html", "success": true, "is sub": true, "content": {"headers": ["Female Founders: So wirst du zu einer erfolgreichen Gründerin"], "text": "Gründen bedeutet, eigene Träume zu verwirklichen. Wir erklären dir, was Female Founders brauchen – dazu haben wir mit Gründerin Cloudy Zakrocki gesprochen."}}, {"url": "https://www.cosmopolitan.de/oeffentliche-belaestigung-mit-dieser-initiative-macht-sich-loreal-stark-105197.html", "success": true, "is sub": true, "content": {"headers": ["Starkes Engagement: Diese Initiative schützt Frauen vor Belästigung", "\"We celebrate Women\"", "Mit \"Stand Up\" sich und andere schützen", "Die \"5 D\"-Methode", "NOCH MEHR SPANNENDE THEMEN"], "text": "Öffentliche Belästigung geht uns alle an. L'Oréal macht sich stark und unterstützt mit \"Stand Up\" das Selbstwertgefühl von Frauen.Es ist der 50. Geburtstag des ikonischen Slogans \"Weil wir es uns wert sind\" – und was gibt es besseres, als dies mit viel Engagement und gegenseitigem Support zu zelebrieren? Im Rahmen dessen, fand die digitale Konferenz von L’Oréal Paris \"We celebrate Women\" statt. Im Fokus stand ein wichtiges Thema, für das sich das Beauty-Unternehmen seit Jahren stark einsetzt: Women's Empowerment, sowie das internationale Trainingsprogramm \"Stand Up\" gegen Belästigung in der Öffentlichkeit. Wir verraten euch, wie auch ihr Teil der Initiative sein könnt.Selflove und Body Positivity sind die Mantras der Stunde. Aber sie echt zu leben, ist richtig schwer. Wir haben mit zwei grandiosen Frauen gesprochen, die dafür \"keinen Spiegel brauchen\": Nora Tschirner und Karoline Herfurth.\"Wir möchten diesen starken Moment nutzen, um Frauen ein Gehör zu verschaffen, Frauen in den Mittelpunkt zu rücken und dieses starke Statement nach außen hin zu kommunizieren\", so Alma Lipa, Geschäftsführerin von L’Oréal Paris. Im spannenden Live-Talk der digitalen Konferenz waren neben der Moderatorin Janina Ullmann, die tollen Gäste Natalia Wörner, Iris Berben, sowie Guido Maria Kretschmer dabei. Sie beleuchteten, worum es bei \"Stand Up\" geht und warum es so wichtig ist, sich gegenseitig zu unterstützen.Das Ziel von \"Stand Up\" ist es, weltweit Frauen und Mädchen zu empowern und zu stärken. Das Programm trainiert Teilnehmerinnen und Teilnehmer darin, mit einer einprägsamen Methode in Situationen der Belästigung richtig zu handeln und diese zu entschärfen, um die Öffentlichkeit zu einem sicheren Ort zu machen. Rund 78 % aller Frauen haben schon Erfahrungen mit Belästigung in der Öffentlichkeit gemacht. Dies gilt es mit aktivem Handeln zu durchbrechen. Ins Leben gerufen wurde \"Stand Up\" durch die Zusammenarbeit von L’Oréal Paris und der Non-Profit-Organisation \"Hollaback!\". Und das Beste daran: Jede und jeder von uns kann kostenlos an dem Programm teilnehmen!Die Mission der Marke zielt darauf ab, das Selbstwertgefühl der Frau besonders im Alltag zu stärken. Die \"5 D\"-Methode hilft also dabei, Belästigungssituationen zu erkennen und einzugreifen. Und dafür stehen die fünf Ds:Direct: AnsprechenDistract: AblenkenDelegate: Andere einbeziehenDocument: AufnehmenDelay: AufschiebenDu möchtest mehr darüber wissen und auch an dem Programm teilnehmen? Dann klicke hier und sei Teil der Bewegung!"}}, {"url": "https://www.cosmopolitan.de/ampel-koalition-will-werbeverbot-fuer-abtreibungen-abschaffen-114718.html", "success": true, "is sub": true, "content": {"headers": ["Ampel-Koalition will Werbeverbot für Abtreibungen abschaffen", "Ampel-Koalition setzt sich für \"reproduktive Selbstbestimmung\" ein", "MEHR SPANNENDE NEWS"], "text": "Künftig soll es für Ärzt:innen in Deutschland nicht mehr strafbar sein, auf ihren Websites umfassend über Schwangerschaftsabbrüche zu informieren. Wir haben alle Infos.Im neuen Koalitionsvertrag der Ampel-Parteien SPD, Grüne und FDP wurde festgehalten, dass das umstrittene Werbeverbot für Schwangerschaftsabbrüche zukünftig abgeschafft werden soll. Nun legte Bundesjustizminister Marco Buschmann (FDP) einen entsprechenden Entwurf für die Aufhebung des Paragrafen 219a im Strafgesetzbuch vor. Was genau die neue Regierungskoalition plant und welche wichtigen Themen außerdem Teil des Vertrags sind, erfährst du hier.Der Paragraf 219a im Strafgesetzbuch sieht vor, dass es Ärzt:innen zwar erlaubt ist, auf ihren Websites Abtreibungen anzubieten, nicht aber, umfassend über verschiedene Methoden zu informieren. Mit dem neuen Koalitionsvertrag der Parteien SPD, Grüne und FDP soll das sogenannte Werbeverbot, das schon lange in der Kritik steht, nun endlich abgeschafft werden: \"Ärztinnen und Ärzte sollen öffentliche Informationen über Schwangerschaftsabbrüche bereitstellen können, ohne eine Strafverfolgung befürchten zu müssen\", heißt es im Vertrag. Weiter steht dort geschrieben, dass kostenlose Abtreibungen zu einer \"erlässlichen Gesundheitsversorgung\" gehören und Beratungen online möglich sein sollen. Auch Abtreibungsgegner:innen, die an öffentlichen, belästigenden Aktionen beteiligt sind, sollen in Zukunft \"gesetzliche Maßnahmen\" drohen.Wie \"Der Standard\" berichtet, sei das Ziel der Gesetzesanpassung, das Selbstbestimmungsrecht von Frauen zu stärken und eine Versorgungssicherheit herzustellen. Darüber hinaus haben die Ampel-Parteien noch weitere Pläne: In Zukunft sollen Krankenkassen die Möglichkeit haben, Kondome und die Anti-Baby-Pille als Satzungsleistung zu erstatten, damit alle Frauen unabhängig von ihrer finanziellen Lage einen Zugang zu Verhütungsmitteln haben. \"Bei Geringverdienenden werden die Kosten übernommen\", heißt es im Koalitionsvertrag. Außerdem möchten SPD, Grüne und FDP die Forschung \"für Verhütungsmittel für alle Geschlechter\" fördern und die Möglichkeiten der künstlichen Befruchtung für ungewollt kinderlose Personen verbessern.Zyklus-Expertin Rena erklärt und vergleicht Ovulationstests, die dir mit dem Eisprung und beim Kinderwunsch helfenDie verschiedenen Phasen des weiblichen Zyklus wirken sich nicht nur auf die Stimmung, sondern auch auf deine Fitness und die Ernährung aus. Wir haben alle Infos."}}, {"url": "https://www.cosmopolitan.de/starke-frauen-eigenschaften-105687.html", "success": true, "is sub": true, "content": {"headers": ["Starke Frauen: Diese 7 Eigenschaften machen sie aus", "Was bedeutet es, eine starke Frau zu sein?", "7 Eigenschaften, die starke Frauen ausmachen", "Auch du bist eine starke Frau", "NOCH MEHR POWER-THEMEN", "1. Starke Frauen akzeptieren sich selbst", "2. Starke Frauen gestehen sich Fehler ein", "3. Starke Frauen sind offen und ehrlich", "4. Starke Frauen lernen von anderen Frauen", "5. Starke Frauen verwirklichen ihre Träume", "6. Starke Frauen genügen sich selbst", "7. Starke Frauen supporten"], "text": "In jeder von uns steckt eine starke Frau und die Kraft, Dinge zu verändern. Wir verraten dir, mit welchen Eigenschaften du noch besser für dich und andere einstehen kannst!Wir Frauen befinden uns immer noch in einer Position, in der wir um Gleichberechtigung und unsere Rechte kämpfen müssen – das ist nicht nur in Deutschland so, sondern auf der ganzen Welt. Wegen der patriarchalen Strukturen müssen wir erst lernen, für uns einzustehen und unsere Stimme zu nutzen und genau das erfordert einiges an Mut, vor allem jedoch Stärke. Um dich zu ermutigen, wollen wir dir zeigen, dass jede von uns eine starke Frau sein kann.Jede von uns definiert Stärke anders und das ist auch gut so, denn wir alle sind verschieden und wünschen uns unterschiedliche Dinge von der Welt. Dennoch haben wir alle eines gemeinsam: Die Power, Dinge zu verändern. Im Folgenden verraten wir dir, was eine starke Frau wirklich ausmacht. Dabei ist es ganz wichtig zu verstehen, dass jemand nicht so oder so sein soll. Vielmehr wollen wir dir hilfreiche Tipps mit auf den Weg geben, um auch im hektischen Alltag nicht zu vergessen, was uns starke Frauen ausmacht und woran wir vielleicht noch arbeiten müssen ...Der Husband Stitch ist qualvoll und sexistisch. Wir erklären dir alles, was du dazu wissen musst und warum das Ganze endlich eine Ende haben muss.... denn wie sollen es sonst die anderen tun? Eines ist sicher: Wir alle finden mindestens 100 Dinge, die wir an uns nicht mögen oder gerne verändern wollen. Die Frage ist, ob das wirklich aus dir selbst heraus kommt oder die gesellschaftlichen Normen der Grund für dieses Gefühl sind. Meistens müssen wir gar nichts verändern, außer unsere eigene Einstellung zu uns selbst.Zur Akzeptanz gehört auch, dass wir uns unsere eigenen Fehler eingestehen. Das können die ganz kleinen, aber auch die etwas größeren sein. Ziehe daraus etwas Positives, vor allem für dich selbst. Aus Fehlern lernen wir für unsere Zukunft.... zu sich selbst, aber auch zu anderen. Unterhalte dich mit anderen Frauen, sei es aus deinem engsten Umfeld oder ganz generell. Und nicht zu vergessen: Beziehe auch Männer ein, denn viel zu lange wurde uns beigebracht, still zu sein und nur gemeinsam können die festgefahrenen Strukturen, die uns den Alltag immer noch erschweren, gelöst werden. Rede über Themen der Frauengesundheit, über Probleme, über Dinge, die dich stören oder die das normalste der Welt sind und dennoch als Tabuthemen gelten. Offenheit und Ehrlichkeit bringt dich und andere weiter.Weltweit wird über frei zugängliche Periodenprodukte diskutiert und wer beschwert sich als erstes? Männer! COSMO-Redakteurin Rica teilt ihre Gedanken mit uns.Hierbei sollst du gar nicht nach einem klassischen Vorbild suchen. Jede Frau in deinem Leben kann inspirierend sein und dir zeigen, dass du deine Ziele erreichen kannst, scheinen sie noch so fern. Dabei kann es um deinen Traumjob gehen, um Selbstbewusstsein, Umwelt, Engagement, Familie ... eigentlich um so ziemlich alles, was du dir von der Welt wünschst oder was du selbst besser machen möchtest.Ähnlich verhält es sich mit deinen Träumen. Sei als starke Frau vor allem stark für dich selbst. Habe den Mut, deine Träume zu verwirklichen. Du kannst alles schaffen und außerdem bereuen wir eher die Dinge, die wir nicht getan haben, als die, aus denen vielleicht nichts geworden ist. Alleine der Versuch schenkt dir noch mehr Mut für weitere Abenteuer!Ja, auch wir sind der Meinung, dass es mit das Schönste auf der Welt sein kann, jemanden zu finden, mit der oder dem wir unser Glück teilen können. Das sollte allerdings nur die besagte Kirsche auf der Torte sein. Wenn du etwas tust, dann bitte zuallererst für dich und für niemand anderen. Vergiss nie, dass du auch ohne Partner oder Partnerin glücklich sein kannst.Unterstütze bewusst auch andere Frauen in deinem Leben. Wenn wir uns alle mehr unterstützen, als miteinander vergleichen würden, wäre die Welt eine bessere – für dich und alle anderen Frauen. Support ist so wichtig! #supportherJede von uns ist auf ihre ganz eigene Weise eine starke Frau, selbst in den schwächsten Momenten. Stärke zeigt sich nicht dadurch, immer die lauteste Person oder die sogenannte \"Power-Frau\" zu sein. Wer ist das schon und dann noch rund um die Uhr? Stärke zeigt sich doch vor allem dadurch, dass du auf lange Sicht für dich einstehst und deinen eigenen Weg gehst."}}, {"url": "https://www.cosmopolitan.de/frisuren-trends-2022-110824.html", "success": true, "is sub": true, "content": {"headers": ["Frisuren 2022: Die großen Trends des neuen Jahres"], "text": "Welche Frisuren sind 2022 angesagt? Wir werfen einen Blick auf die brandneuen Frisuren-Trends, Haarschnitte und Haarfarben des kommenden Jahres."}}, {"url": "https://www.cosmopolitan.de/sliced-bob-so-schoen-wirkt-der-trend-schnitt-bei-duennen-haaren-116429.html", "success": true, "is sub": true, "content": {"headers": ["Sliced Bob: So schön ist der Trend-Schnitt bei dünnen Haaren!", "Wie funktioniert der Trend-Haarschnitt?", "So easy stylst du den Sliced Bob", "Beauty-Beispiele für den angesagten Bob", "MEHR FRISUREN-TRENDS!"], "text": "Er gehört zu den angesagtesten Frisuren für 2022 – der Sliced Bob. Wir erklären dir, warum den Trend-Look jetzt alle lieben.Wenn es um coole Frisuren geht, wünschen wir uns meist dicke und voluminöse Haare. Doch für den neuesten Trend 2022 eignen sich zur Abwechslung mal feine und dünne Haare perfekt. Dürfen wir vorstellen: der Sliced Bob!Auch spannend:Laut Statistik: Das waren die beliebtesten Babynamen 2021Wow! Der TikTok-Trend \"Underpainting\" hebt die Wangenknochen toll hervorSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Für den Sliced Bob benutzt dein:e Friseur:in keine Schere, sondern greift zum Messer und gleitet mit der Klinge an den Haaren hinunter und schneidet die Haare durch höheren Druck an der richtigen Stelle ab. Der Frisuren-Trend wirkt besonders sleek und gesund, weil hier alle Spitzen einheitlich auf die gleiche Länge geschnitten werden. Selbst Stufen, die das Gesicht einrahmen, lässt du dir für den cleanen Sliced Bob auf die gleiche Länge wie die restlichen Haare schneiden. Durch eben diese strenge und schlichte Form, erhält der Frisuren-Trend seine Eleganz. Très chic, oder?Der Sliced Bob lässt sich superangenehm tragen: Er ist anspruchsloser als eine lange Mähne und elektrisiert weniger. Außerdem kannst du den Trend-Bob auf verschiedene Wege ganz einfach stylen. Wer einen klassischen, federleichten Look mag, kann den Bob ganz einfach geglättet tragen und mit etwas Haarspray fixieren oder an einer Seite hinter das Ohr stecken. Durch etwas Volumenpulver im Ansatz lockerst du die Frisur auf und lässt sie voller wirken. Volumen zauberst du auch, indem du die Haare nach dem Waschen nach innen föhnst. Besonders schön wirken im Sliced Bob auch leichte Wellen. Für einen coolen Undone-Look kannst du deine Haare mit etwas Texturspray aufrauen.Ein Blick auf Instagram zeigt: Der Frisuren-Trend Sliced Bob ziert schon jetzt die Köpfe vieler Beauty Babes. Wir haben die schönsten Hairstyles für dich herausgesucht.*Affiliate-LinkIn diesem Jahr wollen wir es unkompliziert. Perfektes Timing für den simplen Lazy Girl Cut also. Wir erklären, was es mit dem trendy Hairstyle auf sich hat.Welche Frisuren sind 2022 angesagt? Wir werfen einen Blick auf die brandneuen Frisuren-Trends, Haarschnitte und Haarfarben des kommenden Jahres."}}, {"url": "https://www.cosmopolitan.de/damen-parfums-top-10-oh-wie-das-duftet-das-sind-die-top-10-der-beliebtesten-parfums-fuer-frauen-80371.html", "success": true, "is sub": true, "content": {"headers": ["Damen-Parfums Bestenliste: Die Top 10 für 2022!", "Damen-Parfums Bestenliste für 2022", "Duft-Trends für 2022: Die Top 10", "1. \"La Vie est Belle Soleil Cristal\" von Lancôme", "2. \"Mon Guerlain Sparkling Bouquet\" von Guerlain", "3. \"Flora by Gucci Gorgeous Gardenia\" von Gucci", "4. \"Alien Goddess\" von Mugler", "5. \"Aqua Allegoria Flora Salvaggia\" von Guerlain", "6. \"My Way\" von Giorgio Armani", "7. \"Black Opium Extreme\" von Yves Saint Laurent", "8. \"L'Interdit Rouge\" von Givenchy", "9. \"Idôle\" von Lancôme", "10. \"Ginza\" von Shiseido", "MEHR PARFUM-TIPPS"], "text": "Wir haben uns nach den schönsten Damen-Parfums für 2022 umgeschaut und zeigen, welche Duft-Trends im neuen Jahr auf der Bestenliste landen.Blumig, feminin oder doch besonders und ungewöhnlich? Wenn es um Parfums geht, sind wir Damen eigen. Jede von uns entscheidet ganz individuell, welcher Duft für gut befunden wird, welcher zum eigenen Charakter passt und welches Parfum definitiv in die Damenparfum Bestenliste 2022 gehört. Ein paar Düfte gibt es aber, die sich über diese ganz individuellen Geschmäcker hinwegsetzen und vielen Frauen gefallen. Dazu gehören die unterschiedlichsten Damen-Parfums. Damit liegt man bei der Geschenksuche definitiv nie daneben.Neues Jahr, neue Duft-Trends. Wir kennen die Bestseller des Jahres schon jetzt. Hier kommt die Top-Auswahl für 2022. Darunter sind einige tolle Parfum-Neuheiten, die wir im neuen Jahr unbedingt tragen wollen. Hier kommen die beliebtesten Damendüfte und Neuauflagen der Klassiker - vielleicht ist darunter sogar das beliebteste Damenparfum der Welt.Unser Redaktions-Liebling Nr. 1: Die Neuauflage des Bestsellers \"La Vie est Belle Soleil Cristal\" bringt eine herrliche Komposition aus Iris, Patschuli und Bourbon Vanille in der Basisnoten, Kokosnuss, Orangenblüten, Jasmin Ylang-Ylang in der Herznoten sowie Bergamotte, Mandarine und Rosa Pfeffer in der Kopfnoten zusammen. Duftet wie die ersten warmen Sonnenstrahlen im Frühling. Du findest unsere Nr. 1 im Sortiment bei Flaconi oder Douglas.Die Weiterentwicklung des Duftklassikern \"Mon Guerlain\" erobert 2022 die Bestenliste der Damenparfums. Das Eau de Parfum ist ein spritziger, junger und erfrischender Duft aus Lavendel, Vanille, Birne und arabischem Jasmin. Ein sehr liebliches und anziehendes Parfum für Damen. Du findest es bei Flaconi und Douglas.Spartipp: Damenparfums noch günstiger bei Amazon kaufenDas gehypte \"Flora by Gucci Gorgeous Gardenia\" aus dem Hause Gucci hat es ebenfalls in unsere Bestenliste geschafft. Warum das Damenparfum so berühmt geworden ist? Weil Miley Cyrus höchstpersönlich dafür Werbung macht. Das blumige Parfum für Damen trägt Nuancen aus Zucker und Patchouli in der Basisnote, fruchtige Birnenblüte in der Kopfnote, abgerundet durch Gardenie und Jasmin in der Herznote. Ein floraler Vintage-Duft der genauso einzigartig und kitschig duftet wie sein hinreißender Flakon aussieht. Du bekommst das Parfum bei Douglas und Flaconi.Prachtvoll, weiblich, sanftmütig! Wer nach einem blumig-süßen Damenduft sucht, der Power und innere Stärke ausstrahlt, wird \"Alien Goddess\" von Mugler lieben. Das Damenparfum bringt florale Noten aus Grandiflorum Jasmin und den warmen Hauch der weißen Vanille in eine herrliche Komposition. Wunderschön und betörend wie die Aura einer \"Alien Goddess\". Du findest dieses Bestenliste-Parfum bei Douglas und Flaconi.Die neueste Kreation aus dem Hause Guerlain trägt den Namen \"Aqua Allegoria Flora Salvaggia\". Der Damenduft für 2022 entwickelt, einmal aufgetragen, eine unglaubliche Duftaura aus Bergamotte Calabria, Rosa Rossa, Granada Salvia und Flora Cherrysia. Der zitrische Duft der Bergamotte zieht sich wie ein roter Faden durch Basis-, Herz- und Kopfnote und trifft auf würzige Wildblumen und einen Hauch weißer Moschus. Ein sehr belebendes Eau de Toilette und zurecht ein Favorit für 2022. Du findest es jetzt im Sortiment bei Douglas und Flaconi.Der Topseller aus dem Jahr 2021 begleitet uns auch im Jahr 2022. Giorgio Armani hat sich vorgenommen, einen Duft für die moderne, dynamische und selbstbestimmte Frau zu schaffen. Und hat es mit \"My Way\" geschafft. Wer auf einen blumigen Duft steht, findet mit diesem Parfum-Trend einen absoluten Hero. Bergamotte und Orangenblüte in der Kopfnote, Tuberose und Jasmin in der Herznote und Zedernholz, weißer Moschus sowie Vanille in der Basisnote - klingt und duftet himmlisch! Hier findest du das Damenparfum bei Flaconi und Douglas.\"Black Opium Extreme\" ist die Neuauflage des beliebten Klassikers aus dem Hause Yves Saint Laurent. Das Vanilleparfum gehört zu den absoluten Bestsellern auf dem Markt für Damen und das zurecht. In der Extreme-Version kommen nun Frucht- und Kaffee-Nuancen hinzu. Dich erwartet ein Dufterlebnis aus Orangenblüten-Absolue, Jasmin, sowie ein herber Kaffeeakkord, vollendet mit süßer Vanille und einem Hauch extra Patschuliessenz, Tonkabohne und Kakao-Noten. Wunderbar weich und warm. Wie die Umarmung deiner besten Freundin. Das Eau de Parfum findest du im Sortiment bei Douglas und Flaconi.Und noch eine Neuauflage für 2022. Auf den Kunden-Liebling \"L'Interdit\" folgt im neuen Jahr der Damenduft \"L'Interdit Rouge\" von Givenchy. Ein exotischer Duft für Damen mit kraftvollen Nuancen aus Ambroxan, Vetiver und Patschuli in der Basis. Tuberose und Arabischer Jasmin im Herzen sowie Orangenblüte in der Kopfnote. Leidenschaftlich, anziehend und feurig! Ein sehr verführerisches Damenparfum für 2022. Zu finden bei Douglas und Flaconi.Nach dem großen Erfolg des Duftes \"La vie est belle\" feiert die französische Beauty-Marke Lancôme mit \"Idôle\" einen weiteren großen Erfolg. Der Bestseller bleibt darum in unserer Bestenliste für 2022. Der Duft ist so zart, feminin und leicht duftet, wie wir es auch vom Vorgänger kannten. Und das Beste: der außergewöhnliche Flakon. Er soll an etwas erinnern, das wir sehr gut kennen und jeden Tag in der Hand halten – und damit Vertrautheit vermitteln: unser Smartphone. Sogar ein kleiner Homebutton ist in der Mitte der Flasche integriert. Du bekommst es weiterhin bei Flaconi und Douglas.In unsere Bestenliste 2022 schafft es auch \"Ginza\" von Shiseido. Das Parfum lädt dazu ein, sich selbst vollkommen neu zu entdecken und stellt die japanische Dufttradition gänzlich auf den Kopf. Hier kommen ungewöhnliche, frische Noten zusammen. Hinoki Holz, Sandelholz und Patchouli in der Basisnoten. Magnolie und Freesie vereinen sich in der Herznoten. Und Granatapfel sowie Rosa Pfeffer kommen in der Kopfnoten hinzu. Intensiv, fein aber stark! Das schöne Damenparfum für 2022 findest du bei Douglas und Flaconi.Beste Parfums für Herren: Noch auf der Suche? Wir haben die besten Herrendüfte gefunden. Hier kommt die Top 10.Sauber, frisch und rein! Hier erfährst du, mit welchen Düften du riechst, wie frisch aus der Dusche gestiegen.Wir haben uns nach den schönsten Vanille-Parfums umgeschaut und zeigen dir, wo du die Bestseller online kaufen kannst."}}, {"url": "https://www.cosmopolitan.de/make-up-cut-crease-schminken-112915.html", "success": true, "is sub": true, "content": {"headers": ["Cut Crease: Das steckt hinter dem gehypten Make-up-Trend", "Was ist die Cut Crease?", "Wie macht man eine Cut Crease?", "Warum macht man eine Cut Crease?", "Wann trägt man eine Cut Crease?", "MEHR BEAUTY", "Schritt 1", "Schritt 2", "Schritt 3", "Schritt 4", "Schritt 5", "Schritt 6", "Was brauche ich für das Cut Crease Make-up?"], "text": "Was ist eine Cut Crease und wie schminke ich sie? Wir haben alle Antworten zu dem hübschen Augen-Make-up für dich parat. Gleich ausprobieren!In der Welt der Beauty-Junkies hat sich ein Make-up-Trend breitgemacht. Man nennt ihn Cut Crease. Die markante Linie ist inzwischen bei so vielen Größen der Branche zu sehen, dass wir auch unbedingt lernen wollen, wie sie gemacht wird. Wer bisher noch nicht in Nikkies Tutorials gelernt hat, wie man den Beauty-Trend schminkt, ist bei uns genau richtig aufgehoben. Wir erklären, was hinter dem speziellen Augen-Make-up steckt und was du zum Nachschminken brauchst.Cut Crease ist der Name für eine Make-up-Technik, bei der der Lidschatten durch eine markante Linie auf der Lidfalte in Hell und Dunkel unterteilt wird. Die Cut Crease bezeichnet dabei genau genommen die präzise Linie. Im Englischen bedeutet Crease so viel wie \"Falte\" – also die Lidfalte. Sie wird mit Hilfe einer scharfe Linie nachgezogen und trennt damit optisch das bewegliche Lid vom restlichen Augenlid wie durch einen Schnitt (\"Cut\"). Diese Cut Crease wird mit einem flachen Pinsel und Concealer oder Liquid Eyeshadow gezogen, nachdem dein Augen-Make-up nahezu fertig ist, und reicht in der Regel bis zum hinteren Drittel deines Augenlids. Du radierst mit einer Cut Crease quasi einen Teil deines Lidschattens wieder weg, um dann beispielsweise mit einem Glitzer oder einer Knallfarbe einen \"Pop of Color\" zu setzen. Das hintere Drittel wird bei einer einfachen Cut Crease dann mit dem Lidschatten verblendet. In der Anleitung von Mrs Bella zu sehen am Minute 8:10.Anleitung für eine Cut Crease:Vor der eigentlichen Cut Crease musst du zunächst deinen Lidschatten vorbereiten. Das bedeutet: Du solltest vorher deinen Primer auf das Lid auftragen, dann mit einem hellen Lidschatten deiner Wahl grundieren und die Lidfalte schon leicht ausschattieren. Wie du es vom Augenschminken gewohnt bist. Für den besonderen Look der Cut Crease musst es aber noch weitergehen.Mit einem weichen Schminkpinsel ziehst du mit einer dunkleren Nuance eine feine Linie direkt in der Augenfalte und verblendest sie sanft. Je dunkler diese Ausschattierung, desto kräftiger der Kontrast zur Cut Crease. (Bild 1)Gib nun mit einem flachen, abgerundeten Lidschatten-Pinsel hellen Cream Eyeshadow oder Concealer auf das bewegliche Lid und arbeite so den Cut, also die Trennung zwischen Hell und Dunkel, noch stärker heraus. Das funktioniert auch mit Fixing Spray und hellem Lidschatten, die du auf deinem Handrücken zu einer hellen Creme vermischst. Ziehe den Pinsel genau unterhalb der dunklen Linie entlang bis eine präzise, scharfe Abtrennung entsteht und fülle das bewegliche Lid vom inneren Augenwinkel bis zum hinteren Drittel aus. (Bild 2) Das letzte Drittel lässt du erst einmal unberührt. Der helle Concealer dann abschließend mit einem hellen Lidschatten gesettet und sanft mit deiner ursprünglichen dunklen Nuance sanft anschattiert. (Bild 3)Optional: Trage einen flüssigen Glitzer-Liner direkt unterhalb der Cut Crease für den besonderen Wow-Look auf auf. Genauso kannst du auf den Concealer auch Gold, Silber oder Knallfarben auftragen und die Cut Crease hervorheben. Zum Schluss kannst du auch einen Lidstrich bzw. Eyeliner mit Wing ziehen. (Bild 4)Trage nun nur noch deine Mascara auf. Für das gewisse Extra sind auch falsche Wimpern absolut erwünscht. (Bild 5)Nun nur noch den Feinschliff machen, den Brauenbogen mit einer hellen Nuance betonen sowie den inneren Augenwinkel und fertig! (Bild 6)Bis der Look perfekt wird, brauchst du vielleicht ein bisschen Übung. Aber keine Sorge: Arbeite dich Schritt für Schritt an die richtige Technik für den Cut Crease Look heran.Hier sind alle nötigen Beauty-Produkte auf einen Blick, die du neben deinem klassischen Make-up für den Trend brauchst: Lidschatten PrimerLidschatten-Palette mit hellen und dunklen FarbenFlacher Lidschatten PinselWeicher Lidschatten PinselConcealerLiquid EyeshadowDurch die Cut Crease wird sofort mehr Ausdruck und Power in dein Augen-Make-up gebracht. Der starke Kontrast zwischen Hell und Dunkle wird als Bruch wahrgenommen – fast schon als optische Täuschung. Durch die deutlich stärkeren Farbkontraste bekommt dein Augen-Make-up sofort mehr Wums. Komplimente garantiert!Ein gutes Make-up ist Gold wert! Wir haben für dich noch weitere tolle Beauty-Produkte zusammengestellt:Perfekte Mascara | Clear Mascara | Wasserfeste Mascara | Augenbrauenstift | Bräunungsbeschleuniger | Bester Primer | Lash Primer | Cut Crease | Creme gegen Augenringe | Volle Wimpern | Vollere LippenDie Cut Crease eignet sich vor allem für besondere Anlässe wie Party-Abende, Geburtstage, Silvester, Weihnachten und Co. Wer im Alltag gerne auffälliges Make-up trägt, soll sich aber keineswegs aufhalten lassen.Der Look lässt sich durch die freie Farbwahl aber auch sanfter nachschminken. Wähle dafür einfach softere Farben und schon verändert sich der ganze Look. Erdtöne und ein Verzicht auf Glitzer beispielsweise machen die Cut Crease alltagstauglich. Eyeliner beziehungsweise Lidstrich und Mascara gehören natürlich trotzdem dazu.Ganz viel Spaß beim Nachschminken!Augen schminken leichtgemacht, weil Lidstrich, Smokey Eyes und Schlupflider schminken nicht von alleine passiert. Es gehört ein bisschen Fingerspitzengefühl und Know-how dazu. Wir haben die besten Anleitungen parat!Hast du Schlupflider? Diese Tipps und Tricks helfen, wenn du sie nicht magst...Super lange Wimpern dank Lash Primer? Wir verraten, was Wimpern Primer ist, was er bewirkt und welcher der beste ist."}}, {"url": "https://www.cosmopolitan.de/gliederketten-schmuck-trend-106341.html", "success": true, "is sub": true, "content": {"headers": ["Gliederketten: Diesen Statement-Schmuck lieben Influencer!"], "text": "Große Glieder- und Panzerketten sind das It-Piece der Stunde und verleihen unserem Outfit das gewisse Etwas. Wir zeigen dir, was sich hinter dem Trend verbirgt."}}, {"url": "https://www.cosmopolitan.de/die-beliebtesten-sonnenbrillen-auf-instagram-influencer-trends-109523.html", "success": true, "is sub": true, "content": {"headers": ["Insta Finds: Das sind die beliebtesten Sonnenbrillen auf Instagram", "Die Sonnenbrillen-Trends auf Instagram", "Diese trendigen Sonnenbrillen tragen Influencer:innen", "Die coolsten Sonnenbrillen zum Shoppen", "NOCH MEHR TRENDS", "1. Prada \"Symbole\"", "2. Versace \"Biggie\"", "3. Viu \"The Stellar\"", "Weitere Insta Finds"], "text": "Du fragst dich, welche Sonnenbrillen-Trends bei den Influencer:innen derzeit so richtig angesagt sind? Die coolsten Modelle haben wir für dich gesammelt!Der Sommer ist in vollem Gange – klar, da gehen wir auf keinen Fall ohne unsere Sonnenbrille aus dem Haus. Aber für welche entscheiden wir uns? Die Sonnenbrillen-Trends für 2021 haben schon einen wirklich guten Vorgeschmack auf das gegeben, was uns erwartet. Wir haben uns bei Instagram inspirieren lassen und für dich nach den Lieblingsmodellen der Influencer:innen gesucht. Ganz vorne mit dabei: Die 70er, die 90er, sowie die Farbe Schwarz. Hier kommen unsere coolsten Insta Finds ...Bei der Suche nach den beliebtesten Modellen auf Instagram wurde schnell klar, welche aktuell zu den absoluten Favoriten zählen und sich so auch den Status als das Must-have für den Sommer 2021 verdient haben. Hier kommt unsere Top 3:Es ist die Prada \"Symbole\", ohne die diesen Sommer wirklich gar nichts geht. Die für Prada so typische markante Optik trifft auf eine klassische Linienführung. Dank diesem modernen Design ist es auch kein Wunder, dass sich die Sonnenbrille zu jedem Style tragen lässt, ob elegant, extravagant oder casual.Die Versace \"Biggie\" erinnert dank der auffallend schmalen Gläser, der breiten Bügel, sowie einem goldfarbenen Heritage Medusa-Medaillon an den opulenten Stil einer Hip-Hop-Ikone – oder wohl eher an DIE Hip-Hop-Ikone der 90er Jahre: The Notorious B.I.G. ... WE LOVE!\"The Stellar\" von Viu ist mittlerweile ebenfalls zu einem echten Brillenklassiker avanciert und überzeugt mit einem Future-Design in filigraner Retro-Optik. Als Base dient die charakteristische Cat-Eye-Form, die aus einem einzigen Stück Titan gefertigt wurde. Auch Emilia Schüle schätzt den Look und setzt im Sommer 2021 auf genau dieses Modell.Natürlich gibt es noch viele andere, wirklich coole Sonnenbrillen-Trends, die bei Instagram umherschwirren. Nicht zuletzt erfreuen sich die vielfältigen Ray-Ban-Modelle riesiger Beliebtheit. Na, hast du auch schon deinen Favorit gefunden?Falls du noch auf der Suche bist, verraten wir dir nun, wo du fündig wirst. Die coolen Trendmodelle gibt es beispielsweise bei Fielmann und Sunglass Hut, sowohl im Shop, als auch online. Und auch wir haben eine kleine Auswahl für dich zusammengestellt ...Nachhaltige Modelabels sind beliebter denn je. Wir verraten dir die besten Marken, die uns mit den schönsten Trends versorgen!Die Brillen-Trends 2021 lassen dieses Jahr keine Wünsche übrig. Wir verraten dir, auf welche Modelle du setzen solltest.Nachhaltig und fair: In diesem großen Guide erfährst du alles über nachhaltigen Schmuck und welche Schmucklabels die besten sind."}}, {"url": "https://www.cosmopolitan.de/jeans-marken-damen-115515.html", "success": true, "is sub": true, "content": {"headers": ["Trend-Piece Denim: Das sind die 6 besten Jeansmarken", "Jeansmarken für Damen: Diese Brands sind in", "Die besten Jeansmarken: Unsere Top 6", "Was zeichnet eine gute Jeansmarke aus?", "Die angesagtesten Jeans-Trends 2022", "NOCH MEHR FASHION ZUM VERLIEBEN!", "Armedangels", "Agolde", "Closed", "Dawn Denim", "Levi's", "RE/DONE"], "text": "Du suchst die perfekte Jeans und fragst dich, welche angesagten Marken es gibt? Wir kennen die beliebtesten Labels und versorgen dich mit den besten Tipps!Kennst du das Gefühl, das einem eine Jeans gibt, die wirklich perfekt sitzt? Sie ist weder zu eng, noch zu weit, besitzt genau die richtige Länge, eine Waschung, die wir auch nach Jahren noch lieben und sorgt außerdem für einen echten \"Wow\"-Faktor. Die Vorstellung lässt unser Modeherz direkt höher schlagen, doch leider ist dieses Unterfangen gar nicht immer so einfach. Jeansmarken gibt es wie Sand am Meer – wo sollen wir da bloß anfangen? Wir haben uns umgehört, anprobiert und geschaut, welche Jeansmarken auch bei Fashionistas ganz weit oben auf der Beliebtheitsskala stehen – mit folgendem Ergebnis ...Unsere Top 6 der beliebtesten Jeansmarken könnten unterschiedlicher nicht sein und dennoch zeichnen sie sich alle durch dieselben Gemeinsamkeiten aus: Charakter, hochwertige Verarbeitung und ein nachhaltiger Ansatz – auf die ein oder andere Weise.Die Produktion unserer heißgeliebten Jeanshose sorgt für eine enorme Belastung der Umwelt. Dank Armedangels macht Denim wieder Spaß, da es auf nachwachsende Rohstoffe sowie recycelte Materialien setzt und uns eine tolle Auswahl an Klassikern und den neuesten Trends bietet.Agolde gilt als High Fashion Brand für Jeanshosen, ist ansässig in Los Angeles und vereint ein cleanes, klassisches Design mit echtem Vintage-Charme. Ein weiterer großer Pluspunkt ist der komfortable Sitz und die besonderen Details, wie beispielsweise bei unserem Lieblingsmodell \"Criss Cross\". We love!Eine Jeansmarke, die du außerdem unbedingt kennen solltest: Closed, ein Hamburger Label, das sich schon seit 1978 verstärkt auf die Themen Nachhaltigkeit und Fairness fokussiert. Neben den heißesten Denim-Trends findest du zudem eine Vielzahl an weiteren modischen Pieces, Accessoires und sogar Schuhe!Durch Transparenz, Indexlohn, neue Technologien und innovative Produktionsweisen zählt Dawn zu den führenden nachhaltigen Jeansmarken unserer Zeit. Das Dawn-Headquarter liegt mitten in Berlin, das Atelier, die Schnittmacherei, sowie die eigene Produktion in Saigon. Von Beginn an legen die Gründer:innen Ines Rust und Marian von Rappard ihren Fokus auf Ethik, einen hohen Qualitätsstandart und perfekte Passformen – eine Jeans, die wir nie wieder ausziehen wollen!Levi's ist wohl so ziemlich die erste Assoziation, die uns in den Sinn kommt, wenn wir an Jeans denken. Kein Wunder, schließlich gilt Levi's als Erfindermarke der Jeanshose, auch wenn es genau genommen der Schneider Jacob Davis war, der die Idee dazu hatte. Seit jeher begeistert uns das Brand mit unzähligen Schnittformen und erfrischenden Kampagnen und ist sowohl für die neuesten It-Pieces, als auch für wahre Vintage-Träume bekannt.2014 gründeten Sean Barron und Jamie Mazur das amerikanische Label RE/DONE unter der Prämisse, ikonische, traditionelle Marken neu zu interpretieren – angefangen damit, Vintage-Levi's in moderne Passformen zu verwandeln. Durch Upcycling und Zirkulärwirtschaft in eine nachhaltigere Zukunft? RE/DONE gelingt das mit Leichtigkeit und auch die neu kreierten Jeansmodelle könnten nicht cooler sein.Es gibt viele Ansätze dafür, was eine gute Jeansmarke wirklich ausmacht. Im Fokus sollte immer die Transparenz sowie die Qualität stehen, aber auch andere Faktoren kommen noch hinzu. In unserem Überblick erfährst du, wonach wir eine Jeansmarke bewerten:Nachhaltiger AnsatzUnternehmensphilosophieModernes Design und TrendpotenzialQualität von Material und VerarbeitungWir kennen nicht nur die coolsten und angesagtesten Jeansmarken, sondern wissen auch schon, welche drei Jeans-Trends das neue Modejahr bestimmen ...Karierte JeansBootcut JeansBaggy- und Skater-Girl-Jeans (Loose Fit)Nachhaltig und fair: In diesem großen Guide erfährst du alles über nachhaltigen Schmuck und welche Schmucklabels die besten sind.Skandinavische Mode ist funktional, puristisch und dennoch immer für eine Überraschung gut. Hier erfährst du, was außerdem hinter dem modischen Phänomen steckt.Nachhaltige Modelabels sind beliebter denn je. Wir verraten dir die besten Marken, die uns mit den schönsten Trends versorgen!"}}, {"url": "https://www.cosmopolitan.de/ski-outfits-trends-2022-115636.html", "success": true, "is sub": true, "content": {"headers": ["Ski-Outfits 2022: Die 10 besten Trend-Looks für die Piste!", "Das sind die schönsten Ski-Outfits 2022", "Ski-Outfits 2022: Top 10", "Ski-Outfits 2022: Trends zum Shoppen", "MEHR FASHION ZUM VERLIEBEN", "1. Trend: Overalls", "2. Trend: Faux Fur", "3. Trend: Motive", "4. Trend: Bauchtaschen", "5. Trend: Vintage Sonnenbrillen", "6. Trend: Metallic Look", "7. Trend: Naturtöne", "8. Trend: Fransen", "9. Trend: Psychedelic Print", "10. Trend: Denim"], "text": "Mit diesen coolen Ski-Looks und Winter-Outfits werden die Pisten – oder auch die unbeschneiten Straßen zu Hause – 2022 zum Runway. Wir finden: Rasend schick!Wir fühlen das Winter Wonderland schon jetzt! Und das liegt nicht unbedingt an den kalten Temperaturen draußen, sondern viel mehr an den stylischen Ski-Outfits, die uns auf Instagram momentan überall ins Auge springen. Damit auch die dich perfekt auf die kalte Jahreszeit vorbereiten kannst, zeigen wir dir hier die Schnee-Trends mit jeder Menge Vintage Vibes für 2022. Abfahrt!Ob im Urlaub, in den Bergen oder zu Hause – mit dynamischen Ski-Outfits und praktischen Accessoires bist du diesen Winter stilsicher unterwegs. Schließlich wollen wir beim Powdern eine gute Figur machen, oder? Angetan haben es uns diese Saison vor allem Styles im Retro-Look, die die nostalgischsten Ski-Vibes zurück auf die Piste holen. Und selbst, wenn du kein Wintersportfan sein solltest: Diese Trends bringen selbst die kältesten Fashion-Herzen zum Schmelzen.OverallsFaux FurMotiveBauchtaschenVintage SonnenbrillenMetallic LookNaturtöneFransenPsychedelic PrintDenimDie Wintermode hält viele tolle und neue Trends für uns bereit, die nur darauf warten, endlich getragen zu werden! Welche das für 2021 / 2022 sind, erfährst du jetzt ...Overalls sind definitiv zurück – und wir lieben sie! Die klassischen Skianzüge, die wir noch aus unserer Kindheit kennen, überzeugen jetzt nämlich in einem femininen, kurvenbetonten Look und erinnern nicht mehr an aufgepustete Michelin-Männchen. Gemütlich und warm sind die modern interpretierten Einteiler aus den 80ern aber trotzdem. Darin sind wir die Power-Rangers der Piste!Chiara Ferragni macht es vor: Wir stehen auch 2022 noch auch kuscheliges Fake Fur – egal ob beim Langlauf, Schneeschuh-Wandern oder für einen winterlichen Wald-Spaziergang. Hauptsache der Pelz ist nicht echt, wie es noch häufig auf den Pisten vor 40 Jahren der Fall war. Der Trend für die warmen Jacken und Mäntel kommt im dramatischem Schwarz oder auch in bunten Knallfarben, zum Beispiel Royal-Blau oder Orange, daher. Super praktisch, denn um den Rest des Outfits musst du dir bei diesen Hingucker-Teilen kaum noch Gedanken machen.Motive und Mustermixe in allen möglichen Varianten sind in dieser Saison der Ski-Hit und bringen uns die Retro Vibes der 70er Jahre zurück. Streifen, Animal Prints oder blumige Motive machen sich schick auf Skianzügen oder lassen sich durch Accessoires wie Mützen oder Schals ganz einfach in dein Schnee-Outfit integrieren.Bauchtaschen feierten schon im letzten Jahr ein großes Comeback. Besonders fashionable und praktisch sind die stylischen Bags auf der Piste – vorzugsweise im XXL-Format. Denn dann passt alles rein: Handy, Geld, Sonnencreme und der Lippenstift für die Après-Ski-Party.Coole Sonnenbrillen sind beim Skifahren wie Apfelstrudel mit Vanilleeis: Nicht überraschend, aber zuverlässig gut. Ob als Cat Eye, Pilotenbrille, rund oder verspiegelt – für so ein richtig schickes Vintage-Piece nehmen wir in einer sonnigen Pause gerne mal die Brille ab!Let it snow – and glow! Diese Saison dürfen wir ruhig mal mutig sein: Mit einer coolen Skijacke in silberner Metallic-Optik funkelst und glitzerst du mit dem Schnee um die Wette. Besonders gut matcht der Metallic-Look mit hellen Farbtönen wie Weiß. Herzlich Willkommen in der winterlichen Glamour Galaxy!Wer einen dezenten, femininen Winter-Look bevorzugt, sollte in diesem Jahr zu sanften Naturtönen greifen. Off-White, Nude und Champagner spiegeln die Optik der Schnee-Landschaft wider. Schon in den 80ern erlebte Beige als Trend-Farbe erstmals als Gegenpool zu der dominanten schrill-bunten Mode einen Aufschwung. Also, wer möchte: Back to basic, ski-girls!Skihelm passend zum Look shoppen >>>Wir haben einen Crush! Und der heißt in diesem Winter: Fransen. Ob an weißen Wollpullis, schwarzen Skihosen oder kuscheligen Schals. Wir hängen gerne in und mit den coolen Wild-West-Fransen ab.Eine Extraportion Coolness bringt der abgefahrene Psychedelic Trend aus den 60er und 70er Jahren auf die Piste. Du magst es auffällig? Dann trage die grafischen Muster auf einem Skianzug all-over. Für ein klitzekleines bisschen weniger Nostalgie kannst du den Look auch mit einer Skijacke aufgreifen. Fashion-Tipp für einen harmonischen Psychedelic Vibe: Kombiniere die Jacke mit einer Skihose in einem unifarbenen Pendant.Blue Jeans heißt nicht nur das perfekte Basic-Piece als Hose, sondern jetzt auch die neue Trendfarbe für deinen Ski-Overall. Kein Wunder: Der Denim Look passt schließlich hervorragend ins frostige und winterliche Farbschema.Skandinavische Mode ist funktional, puristisch und dennoch immer für eine Überraschung gut. Hier erfährst du, was außerdem hinter dem modischen Phänomen steckt.Nachhaltig und fair: In diesem großen Guide erfährst du alles über nachhaltigen Schmuck und welche Schmucklabels die besten sind.Die schönsten Schuhe für das neue Jahr? Wir verraten dir, mit welchen Trend-Modellen du 2022 alles richtig machst."}}, {"url": "https://www.cosmopolitan.de/candy-rings-schmuck-trend-108890.html", "success": true, "is sub": true, "content": {"headers": ["Candy Rings: Diesen zuckersüßen Schmucktrend musst du kennen!"], "text": "Besser als Schoki: Die farbenfrohen Candy Rings sind die schönsten Begleiter in diesem Sommer! Bei uns erfährst du alles darüber ..."}}, {"url": "https://www.cosmopolitan.de/die-neue-cosmopolitan-ist-da-115994.html", "success": true, "is sub": true, "content": {"headers": ["Die neue COSMOPOLITAN ist da!", "Hallo, liebe Cosmo-Leser:innen,", "Das erwartet dich in der neuen COSMOPOLITAN", "Fashion", "Leben", "Beauty", "@work", "Fun", "Lust auf ein Cosmo-Probeabo?", "#COSMOPTIMISMUS", "UNSER COSMOS", "COVERSTAR JANELLE MONÁE", "DATE MIT …", "SCHWARM-INTELLIGENZ", "MACHT UND VERHÄLTNIS", "WIE WINDOW-SHOPPING", "AUF EIS GELEGT", "SHINE BRIGHT", "WO GEHT'S MIT DER MODE HIN?", "IMMER WAS ZUM ANZIEHEN HABEN", "COSMO GEHT STYLE", "WAS OMA SCHON IMMER WUSSTE …", "BREAK FREE", "WIE KRISEN FREUNDSCHAFTEN FESTIGEN", "DIRTY? NA SAUBER!", "DAS LEBEN, WIE ICH ES WILL", "PERFECT HIDEAWAY", "SANFTE HIEBE, FREIER KOPF", "BEZIEHUNGSUNFÄHIG? NEE, VOLLER SELBSTLIEBE!", "MEINE SHOW", "DIE HABEN UNS AM WICKEL", "HAUT RAUS!", "SCHON GEBOOSTET?", "HEIMSCHWEISSER", "GIB MIR DAS BROW-WOW", "FINGERSPITZENGEFÜHL", "UNSERE FAB 5", "OH, WIE SCHÖN IST UNTENRUM!", "JETZT GLÄNZT DU", "AUF DIESE FRAUEN KANNST DU BAUEN!", "#SUPPORTHER", "COUCHING STATT COACHING", "MAKE-UP CALL", "GOOD FOOD, GOOD FRIENDS", "KEIN BOCK AUF SKIFAHREN? HIER GIBT'S KUSCHELN IM SCHNEE", "QUEEN OF GREEN", "WO SOLLS'S HINGEHEN?", "GUILTY PLEASURE"], "text": "Erfahre hier, welche Themen dich in der neuen Ausgabe der COSMOPOLITAN im Februar 2022 erwarten!Ich starte das neue Jahr und dessen erste Ausgabe direkt mit meinem Lieblingssatz aus diesem Heft: \"Gute Vorsätze sind nur dazu gut, um sie am Neujahrsmorgen direkt wieder zu verwerfen.\" Love it! Und mache allerdings für eine Sache eine Ausnahme: die Mode. Ich bin zwar nie der Homeoffice-Schlumpfi-Jogger-Typ gewesen, habe aber in letzter Zeit doch eine gewisse Nachlässigkeit beim High-Heels-Tragen an mir bemerkt – geht gar nicht! Deshalb lautet mein Fashion-Vorhaben für 2022: mehr Glitz, mehr Glam, mehr von allem. Das wird, so glauben es auch die Expert:innen ab Seite 42, ein grundsätzliches Style-Motto fürs neue Jahr. Mehr Individualität, weniger Anpassung, mehr Mut, weniger Zurückhaltung hoffen die, die ganz nah dran an Designer:innen, Einkäufer:innen und Kund:innen sind. Und um Ihnen ab sofort in jeder Ausgabe Inspiration zum Experimentieren zu geben, haben wir die Rubrik \"Cosmo geht Style\" ins Leben gerufen, die Sie auf Seite 50 finden. Darüber hinaus möchten wir Sie mit diesem Heft dazu ermutigen, sich stärker mit sich selbst zu beschäftigen. Ganz konkret mit Ihrer Vagina und Vulva (siehe Seiten 66–68 und 112–115) sowie mit Ihrem Bauch (ab Seite 124). Denn das könnte vielleicht Ihr einziger Vorsatz sein: Jetzt kümmern Sie sich wieder um sich. Und lassen sich dazu vom Cosmo-Team mit dieser Ausgabe verführen. Auf ein starkes 2022, IhreLara GonschorowskiChefredakteurin COSMOPOLITAN… ist ein Lebensgefühl, das wir dir hier vorstellenSchöne Dinge, die uns Freude bereiten, neugierig machen, abtauchen lassenEine der wichtigsten Künstlerinnen unserer ZeitDave Grohl, dem Foo-Fighters-Rocker mit großem FamiliensinnUnsere Kolumnistin wurde von ihrem Jugendschwarm entzaubertWenn Männer über Sex mit Untergebenen ihren Einfluss ausspielenEine Mode-AnregungSooo kühlschön: Winter-Looks von Schneeweiß bis EisflächensilbernWeiße Allover-Looks zum NachstylenWie wir uns nach Corona kleiden: eine Prognose von Insider:innenHol das meiste aus deiner Garderobe rausDer Garderoben-Standard-Schal, achtmal fresh gewickeltFaltenröcke, Pullunder, Kragenkleider – richtig flotte Teile. Ein Hoch auf kleinkariert und zugeknöpftDu suchst die perfekte Jeans und fragst dich, welche angesagten Marken es gibt? Wir kennen die beliebtesten Labels und versorgen dich mit den besten Tipps!Ein Lust-BoosterDrei inspirierende Geschichten\"UNSERE VAGINAS SIND ZUWEILEN LAUNISCH!\"Und so machen wir sie dauerhaft happySex darf gern auch mal schmutzig sein. Tipps zum Reinigen von LakenDeine Ziele erreichst du jetzt mit einem Lächeln. Und geschicktem Nett-WorkingIn diesen Momenten werden wir Masken mal vermissenUnsere Kolumnistin kann beim Soft-BDSM richtig loslassenWarum unsere Generation anspruchsvoll, nicht Liebes-inkompetent istSind wirklich keine Gefühle mehr für deine:n Partner:in da oder ist es nur eine Phase? Woran du das erkennst, erfährst du hier.Eine Schönheits-InspoHeißwickler feiern ein ComebackDeine wichtigsten Skincare-Fragen, beantwortet von zwei ExpertenMit kleinen Kniffen lässt sich der Nährwert von Essen mega steigernWie das Home-Workout wirklich gut wird – ein Trainer klärt aufSo kriegst du die angesagten fluffig-vollen BrauenProfi Kim Hoang verrät ihre liebsten Nail-Trends – und wie sie klappenDie Beauty-Favoriten der RedaktionAusfluss, Geruch? Normal! Eine Expertin klärt Frauenfragen im InterviewDu sehnst dich nach einem sonnengeküssten Teint und mehr Glow? Wir kennen die besten Tipps und erklären dir, wie Gesichtsbräuner funktionieren.Ein Job-Kick!In sieben Schritten zum Eigenheim – mit den Profis vom Happy Immo ClubIris Braun, Co-Gründerin von der Social-Impact-Brand Share, teilt ausKarriere machen vom Sofa aus – mit deinem Bauch(-Gefühl) als BossBusiness-Frauen verraten uns ihre Beauty-RitualeEin Wochenend-MottoAlternative Action für Winterurlaub ohne Bretter unter den FüßenDie britische Food-Königin Anna Jones stellt Genuss-Gemüse-Rezepte vorEin Autofahrt-Talk mit will.i.amDiesmal: Sex in WollsockenJetzt drei Mal COSMOPOLITAN lesen und ein Geschenk bekommen!Kostenlose Lieferung im ersten JahrNach der Laufzeit jederzeit kündbar8 Wochen gratis lesen bei Zahlung per Bankeinzug>>> Hier geht's zum Abo!"}}, {"url": "https://www.cosmopolitan.de/online-shops-fuer-moebel-95060.html", "success": true, "is sub": true, "content": {"headers": ["Interior Shops: Das sind die 8 tollsten Online-Shops für Möbel und Deko", "Unsere 8 Favoriten unter den Interior-Shops", "Jotex", "H&M Home", "WestwingNow", "Wayfair", "MADE", "Maison du Monde", "benuta", "JUNIQE", "NOCH MEHR INTERIOR-TRENDS FÜR DICH!"], "text": "Auf der Suche nach tollen Online-Shops für Möbel und Interior-Trends? Das sind unsere Favoriten!Wir Cosmo-Girls lieben Interior-Trends! Vom Wiener Geflecht, über die angesagten Wandfarben der Saison bis hin zum Traumsofa könnten wir uns in den ewigen Weiten der Möbel-Online-Shops stundenlang verlieren. Darum wird es höchste Zeit, dass wir hier einmal unsere Lieblings-Shops für Interior-Trends mit euch teilen.Diese Shops sind nicht nur tolle Alternativen zu Ikea, sie führen auch die neuesten Trends zu erschwinglichen Preisen. Wir sind schon jetzt riesige Fans und hoffen, dass ihr es auch werdet. Ob Umzug oder kleines Make-over: für neue Einrichtung und Deko ist immer Platz! Hier findet ihr die schönsten Interior-Trends:Die Scandis wissen einfach wie es geht. \"Jotex\" ist ein neuer Online-Shop aus Schweden, der erst im Dezember 2020 in Deutschland gelauncht wurde. Was wir dort finden? Tolle Wohnideen, coole Trends und echte Klassiker – und das auch noch zu erschwinglichen Preisen! Wir sind jetzt schon ganz verliebt in die vielen modernen Designs ...Schon seit 2009 vertreibt das schwedische Textilunternehmen eine eigene Home-Kollektion. Neben den neusten Wohntrends lassen sich auch absolute Forever-Pieres finden, die so richtig Lust auf noch mehr Interior machen. Danach stöbern können wir entweder im Onlineshop oder direkt in einem der inspirierenden Stores!Natürlich gehört \"WestwingNow\" in unsere Top 5! Der angesagte Interior-Shop wird liebevoll von Gründerin Delia Fischer, jetzt Lachance, mit den neuesten Trends bestückt. Hier verlieben wir uns immer wieder neu! Wer auf der Suche nach einem Traumsofa ist, findet hier genau das richtige.Als Geheimtipp zählt noch immer der amerikanische Versandhandel \"Wayfair.de\", der nun auch in Europa und Deutschland immer bekannter wird. Hier findest du eine riesige Auswahl an tollen Möbeln, Stühlen, Tischen und Lampen zu recht günstigen Preisen. Wer Zeit und Lust hat, zu vergleichen, kann sein Lieblingsteil hier auch ein paar Euro günstiger bekommen. Bei \"Wayfair\" gab es übrigens auch schon eine Cosmopolitan-Kollektion!Interior-Fans bekommen bei \"MADE\" sofort Herzklopfen. Nicht ganz günstig, aber dafür super angesagt kommen die Wohntrends in diesem Online-Shop daher. Hier findest du für Küche, Badezimmer, Wohnzimmer oder Schlafzimmer super schöne und außergewöhnliche Pieces!Wer auf der Suche nach hübschen und erschwinglichen Stühlen ist, ist bei \"Maison du Monde\" genau richtig. Das französische Einrichtungshaus hat in Deutschland zwar nur noch eine Handvoll Stores, doch online bekommst du alles, was du dir wünschst. Was wir besonders lieben: die angesagten Samt-Metall-Stühle. Schaut mal vorbei!Flauschige Teppiche fürs Wohnzimmer, stylische Läufer für den Flur oder die schönsten Outdoor-Modelle für Terrasse oder Balkon - der Online-Shop \"\"benuta\" ist unser absoluter Favorit rund um diesen Interieur-Bereich. Die Pieces sind nicht nur zauberhaft schön, sondern auch absolut bezahlbar. Dafür gibt es ein dickes Cosmo-Like!Der Poster-Shop \"JUNIQE\" steht ebenfalls weit oben auf unserer Favoriten-Liste. Hier findest du wunderschöne, Instagram-taugliche Poster für deine coole Wohnung. Damit rundest du jedes Wohnkonzept perfekt ab.Du möchtest deinen Shopping-Alltag noch entspannter gestalten? Mit der neuen, kostenlosen Klarna Card kannst du nicht nur in Online-Shops einkaufen, sondern auch offline im Geschäft – überall dort, wo Visa akzeptiert wird. Und das Beste daran: Du hast die Wahl, ob du sofort per Lastschrift bezahlst, flexibel per Rechnung in 14 Tagen, oder gegen eine kleine Gebühr zu einem späteren Zeitpunkt bzw. in Raten. Auch kontaktloses Zahlen über das Smartphone oder die Smartwatch ist möglich. In Verbindung mit der Klarna App behältst du super easy den Überblick über deine Einkäufe und Ausgaben, stellst sicher, dass du in deinem Rahmen shoppst und bekommst nach Wunsch sogar Zahlungserinnerungen zugeschickt.Eleganter als Rattan, edler als Holz - der Interior-Hype, der gerade viral geht, nennt sich Wiener Geflecht. Wir haben die schönsten Stücke für euch.Keine Lust mehr auf Billy, Hemnes & Co.? Dann schau dir doch mal diese fünf Shops für tolle Möbel, Sofas und Betten an - die sind nämlich genauso cool und genauso günstig."}}, {"url": "https://www.cosmopolitan.de/sabbatical-beantragen-87401.html", "success": true, "is sub": true, "content": {"headers": ["Sabbatical beantragen: Alle Infos zu Antrag, Lohn und Versicherung", "Sabbatical: Was genau ist das?", "Wem steht ein Sabbatical zu?", "Wie beantrage ich ein Sabbatjahr?", "Habe ich danach Anspruch auf meinen Arbeitsplatz?", "Was passiert beim Sabbatical mit meinem Lohn?", "Wie finanziert sich ein Sabbatical noch?", "Muss ich die Versicherung informieren?"], "text": "Hast du Bock auf eine längere Auszeit vom Job? Dann bist du reif für ein Sabbatical. Alles, was du über das Jahr Auszeit wissen musst, verraten wir dir hier.Dem stressigen Alltag entfliehen, sich einen Break vom turbulenten Berufsleben gönnen, einfach mal das Leben in vollen Zügen genießen – immer mehr junge Menschen sehnen sich nach einer längeren Auszeit. Eine beliebte Möglichkeit dafür ist das Sabbatical – manchmal auch Sabbatjahr genannt. Wir verraten euch, wie ihr euch die Auszeit organisiert und was ihr dazu wissen müsst ...Ein Sabbatical - oder auch Sabbatjahr - ist eine Auszeit vom Berufsleben, die ein paar Monate oder auch ein ganzes Jahr dauern kann. Je nach dem, wie die Absprache mit dem Arbeitgeber lautet. Das Wort \"Sabbat\" bedeutet übersetzt so etwas wie \"in sich gehen\" oder \"innehalten\". Die meisten Menschen, die sich für ein Sabbatjahr entscheiden, verbinden dies mit einer längeren Auslandsreise, in der sie sich voll auf die Natur konzentrieren und dadurch im besten Fall gelassener, achtsamer und vor allem um unvergessliche Erlebnisse reicher werden.Grundsätzlich jedem! Ein Sabbatjahr eignet sich für jeden, der eine berufliche Auszeit benötigt. Üblicherweise wird ein Sabbatical von Arbeitnehmern eingelegt, aber auch freiberufliche bzw. selbstständige Menschen können sich jederzeit eine Auszeit vom Job gönnen. Aufgrund des fehlenden Rechtsanspruchs entscheidet am Ende aber jedes Unternehmen selbst, ob das Sabbatjahr genehmigt wird oder nicht.Urlaub im Herbst, aber noch keine Idee, wohin es gehen soll? Wir zeigen dir die 10 schönsten Reiseziele im Oktober - von Europa bis Australien.Alleine reisen wird immer beliebter und ist auch für Frauen schon lange kein Tabu mehr. Wir haben die besten Tipps für deinen ersten Solo-Trip.Am besten gehst du einfach auf deinen Vorgesetzten zu und erzählst ihm von deinen Plänen. \"Ob es möglich ist, hängt von der jeweiligen Unternehmenskultur ab“, so Personalerin Stephanie Luftensteiner. In der eigenen Firma die Möglichkeiten am besten mit dem Chef besprechen. Ihm erklären, dass er dabei keine Nachteile hat und schon Lösungswege aufzeigen. Du könntest etwa schon Ideen präsentieren, wer dich vertreten könnte. Dir sollte aber bewusst sein, dass es in Deutschland keinen Anspruch auf ein Sabbatical gibt. Der Arbeitgeber kann den Antrag also jederzeit aus betrieblichen Gründen ablehnen.Sofern im Vorfeld vereinbart wurde, dass du nach deiner Auszeit in deinen Job zurückkehren möchtest, ändert das Sabbatical nichts an dem Inhalt des Arbeitsverhältnisses. Diese Vereinbarung über deine Rückkehr solltet ihr aber unbedingt schriftlich festhalten.Das 50:50-Teilzeit-Modell ist sehr gut geeignet, um sich während des Sabbatjahres finanziell über Wasser zu halten. Plant man etwa ein halbes Jahr Pause, bekommt man sechs Monate vor der Auszeit die Hälfte des Gehalts, arbeitet aber voll. Und während des Sabbaticals erhält man dann die restlichen 50 Prozent des Gehalts – nur eben, ohne zu arbeiten.Die spanische Insel gehört seit langem zu den beliebtesten Urlaubszielen der Deutschen. Weg.de hat zehn Strände auf Mallorca zusammengestellt, an denen du die Natur fast für dich allein hast.Ihr könnt euch den Flug in die Karibik sparen, denn das Paradies liegt viel näher: Und zwar auf Sardinien! Auf der Mittelmeerinsel warten zauberhafte Strände auf euch. Wir stellen die zehn schönsten Beaches vor.Normalerweise durchs Ansparen. Dafür kann es hilfreich sein, einen fixen Betrag des Gehalts über ein Jahr lang auf ein Extrakonto zu buchen. Auch wer seine Wohnung oder sein Haus untervermietet, bekommt zusätzlich Geld rein. Mehr Infos zu Sabbaticals und Finanzierungsoptionen findest du unter sabbatjahr.org.\"Das Besondere an der 50:50-Vereinbarung ist, dass der Mitarbeiter in der arbeitsfreien Zeit sozialversichert bleibt“, sagt Stephanie Luftensteiner. Beim Modell des unbezahlten Sonderurlaubs ist es anders: Sollte die Freistellung länger als einen Monat dauern, muss man sich um Absicherung kümmern. Heißt: Rentenversicherung und Krankenkasse selbst zahlen.Text: Claudia Schlierf/Moritz PontaniMehr Artikel rund ums Thema Fernweh gibt es hier:Da werden Kindheitsträume wahr: Eine Übernachtung im Baumhaus ist mal eine Abwechslung zum gewöhnlichen Hotel - und so nah kommst du der Natur nirgendwo.Wie wäre es mit einem Kurz-Trip in die Berge? Wir haben für euch die SCHÖNSTEN Unterkünfte gefunden!"}}, {"url": "https://www.cosmopolitan.de/pesto-eggs-rezept-107900.html", "success": true, "is sub": true, "content": {"headers": ["Pesto-Eggs-Rezept: Dieser TikTok-Food-Trend geht gerade viral"], "text": "Es ist das neue Trend-Food auf TikTok: Die Pesto-Eggs sind nicht nur super einfach gemacht, sie schmecken auch noch richtig gut. Wir zeigen dir, was hinter dem Trend steckt und verratene dir das Rezept."}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop", "Hier bekommst du jetzt Masken für den Alltag"], "text": ""}}, {"url": "https://www.cosmopolitan.de/wann-hat-man-seinen-eisprung-110657.html", "success": true, "is sub": true, "content": {"headers": ["Wann hat man seinen Eisprung? Alles, was du über die Zyklusphase wissen musst", "Die vier Zyklusphasen", "Was ist die Eisprungphase?", "Wann ist der Eisprung?", "Spüre ich den Eisprung?", "MEHR SPANNENDE THEMEN!"], "text": "Die Eisprungphase ist eine wichtige Phase des weiblichen Zyklus. Wir haben alle relevanten Infos für euch zusammengetragen.Wusstet ihr, dass der weibliche Zyklus in vier Phasen unterteilt ist? Ja, ganz richtig gehört! Jede Zyklusphase unterliegt einer anderen Hormonkonstellation. Im Durchschnitt dauert ein Zyklus circa vier Wochen (also 28 Tage), wobei die Länge des Zyklus von Frau zu Frau unterschiedlich sein kann. Folgende vier Zyklusphasen gibt es:MenstruationsphaseFollikelphaseEisprungphaseLutealphaseIn diesem Artikel möchten wir uns die sogenannte Eisprungphase (auch genannt Ovulationsphase) genauer anschauen.Die verschiedenen Phasen des weiblichen Zyklus wirken sich nicht nur auf die Stimmung, sondern auch auf deine Fitness und die Ernährung aus. Wir haben alle Infos.Die Eisprungphase ist die wohl bedeutendste Phase des weiblichen Zyklus. Sie ist die Phase, in der eine Frau schwanger werden kann. Beim Eisprung wird etwa in der Mitte des Monatszyklus unter dem Einfluss der Sexualhormone die reife Eizelle, die in der Follikelphase gebildet wurde, aus dem Eierstock in den Eileiter ausgestoßen.In jedem Follikel befindet sich eine Eizelle, die in der Follikelflüssigkeit schwimmt, wobei sich meist nur ein Follikel zum dominanten Follikel weiterentwickelt. Durch einen starken Anstieg des luteinisierenden Hormons (LH) wird der Eisprung ausgelöst. Dabei platzt der Follikel auf, die Eizelle wird aus dem Follikel herausgespült, um dann vom Eileiter aufgenommen zu werden. Dieser transportiert die Eizelle Richtung Gebärmutter.Mit Social Freezing können Frauen selbstbestimmt über den Zeitpunkt der Familienplanung entscheiden. Wir verraten dir alles, was du darüber wissen musst.In der Theorie findet der Eisprung in der Mitte des weiblichen Zyklus statt, etwa 14 Tage vor Ende des Monatszyklus. In der Praxis hängt das Ganze aber von der Zykluslänge ab, und diese kann von einer Frau zur anderen unterschiedlich sein. Der Zeitraum der Ovulationsphase ist verhältnismäßig kurz und dauert für gewöhnlich nur 16 bis 32 Stunden. Das Zeitfenster für eine mögliche Befruchtung ist noch kürzer. Das Ei kann nur bis zu 12 bis 24 Stunden nach dem Eisprung befruchtet werden.Aber: Spermien können unter idealen Bedingungen bis zu fünf Tage lang im Körper der Frau überleben, wodurch sich die auf knappe 12 bis 24 Stunden begrenzte fruchtbare Phase auf bis zu sechs Tage ausdehnen kann. Das heißt, dass man unter Berücksichtigung der Lebensfähigkeit der Spermien auch in der Follikelphase schwanger werden kann.Ja, viele Frauen merken, wenn die Eisprungphase beginnt! Sie berichten über einen einseitigen Schmerz im Unterbauch, genannt Mittelschmerz. Der Schmerz kann mehrere Stunden anhalten. Wieso einseitig? Ganz einfach: Der Schmerz ist auf der Seite spürbar, auf der der Eierstock das Ei freisetzt. Ob im rechten oder im linken Eierstock ein Ei heranreift, ist Zufall.Außerdem lässt sich der Eisprung an einem veränderten Vaginalfluss erkennen. Wenn es Richtung Eisprung geht, wird der Gebärmutterhalsschleim (Zervixschleim) flüssiger, durchsichtiger und klebriger. Die verstärkte Progesteron-Ausschüttung kurz vor dem Eisprung kann auch zu einem Spannungsgefühl in den Brüsten führen.Die Infos basieren auf den Annahmen eines natürlichen Zyklus. Zyklen, die unter Einfluss der Anti-Baby-Pille stehen, funktionieren stellenweise anders, da einige natürliche Vorgänge unterdrückt werden.Das Basalthermometer kann sowohl als natürliche Verhütungsmethode als auch bei der Kinderplanung nützlich sein. Wir verraten dir alles, was du darüber wissen musst.Wir zeigen dir die vier besten Perioden-Apps und verraten, was sie können."}}, {"url": "https://www.cosmopolitan.de/sumach-darum-essen-jetzt-alle-das-orientalische-power-gewuerz-116683.html", "success": true, "is sub": true, "content": {"headers": ["Sumach: Darum essen jetzt alle das orientalische Power-Gewürz", "Woher stammt Sumach?", "Wie schmeckt Sumach?", "Welche Gerichte würzt man mit dem säuerlichen Gewürz?", "Wie gesund ist das Gewürz Sumach?", "Wo bekomme ich Sumach?", "Sumach Alternative: Mit diesen Gewürzen kannst du Sumach ersetzen", "HIER WEITERLESEN!"], "text": "Hast du schonmal etwas von Sumach gehört? Das Power-Gewürz ist nicht nur eine echte Vitaminbombe, sondern hat auch einen ganz besonderen Geschmack!Wer gerne kocht und mit Gewürzen experimentiert, sollte unbedingt mal das Gewürz Sumach ausprobieren! Das überzeugt nicht nur mit seinem außergewöhnlichen Geschmack, sondern auch mit seinen positiven Einflüssen auf deine Gesundheit. Wie Sumach schmeckt, für welche Gerichte du es verwenden kannst und wo du das Sumach-Gewürz bekommst, verraten wir dir. Das beliebte Gewürz Sumach stammt aus dem östlichen Mittelmeerraum, und während es in Europa noch weitgehend unbekannt ist, wird es in der türkischen, arabischen, kurdischen und persischen Küche zu fast jedem Gericht gereicht. Das Gewürz wird aus den roten Steinfrüchten einer staudenartigen Pflanze gewonnen, die überwiegend auf Sizilien, in der Türkei, dem Iran und in angrenzenden Gebieten Arabiens und Zentralasiens wächst: Der sogenannte Färberbaum. Aber Vorsicht: optisch ähnelt die Pflanze stark der Gifteiche und des Giftefeus und sollte daher nur von Expert:innen wild gepflückt werden.Um das Gewürz herzustellen, werden die Steinfrüchte des Färberbaums, auch Gerber-Sumach (Rhus coriaria) genannt, nicht gemahlen, sondern abgeschabt. Anschließend werden die dünnen Schichten Fruchtfleisch unter hohen Hitzeeinfluss getrocknet. Mehr spannende Themen:7 Lebensmittel, von denen du so viel essen kannst, wie du willst - ohne zuzunehmen!Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Vorsicht! Diese 3 Lebensmittel sind schlimmer als ZuckerSumach, auch \"Sizilianischer Zucker\" genannt, hat einen säuerlich herben Geschmack, der eine leicht fruchtige Note hat. Das besondere säuerlich-fruchtige Aroma des beliebten Gewürzes soll an Essig oder Zitronensaft erinnern, jedoch wird dem Sumach eine angenehme Säure zugeschrieben.Das leckere Gewürz veredelt gegrilltes Hühnchen und Fisch und verleiht Salaten eine besondere, frische Geschmacksnote. Geschmacklich harmoniert das rote Gewürz besonders gut mit anderen Gewürzen wie Petersilie, Sesam, Knoblauch und Koriander. Würzen kann man mit Sumach auch deftige Schmortöpfe mit Fleisch, Fischgerichten und Bohnen- oder Reiseintöpfe. Selbstverständlich ist Sumach aufgrund seines sauren Geschmacks die perfekte Zutat für diverse orientalische Gerichte. Auch in Joghurt-Dips, Hummus oder Baba Ghanoush macht sich der \"Sizilianische Zucker\" super. Im arabischen Raum wird Sumach als Tischgewürz in Kombination mit Salz gereicht. Sumach ist eine echte Vitaminbombe. Voll mit Vitamin C und Omega 3-Fettsäuren sollte es auf keinem Speiseplan fehlen. Außerdem enthält das rote Pulver Antioxidantien und stärkt somit das Immunsystem. Dass es vor allem zu besonders fettreichen Speisen gereicht wird, ist ebenfalls kein Zufall. Sumach hat eine verdauungsfördernde Wirkung und schont den Magen. Hierzulande gibt es das rote Gewürz in gut sortierten Feinkostläden. Der türkische Gemüsehändler deines Vertrauens wird das Supergewürz aber sicher auch im Verkaufsregal haben. Wenn nicht, könnt ihr Sumach einfach online bestellen.Aufgrund seines fruchtig säuerlichen Geschmacks ist Zitronensaft und Essig eine Alternative für das Gewürz aus dem Nahen Osten. Eine wirklich gute Alternative für Sumach gibt es allerdings nicht. Der frische fruchtig-saure Geschmack des beliebten Gewürzes ist dafür zu einzigartig.Dieser Artikel erschien ursprünglich bei unseren Kolleg:innen von wunderweib.deWeitere spannende Themen:Aufgepasst! DAS ist das gesündeste Getränk der WeltMit DIESEM Trick reift deine harte Avocado in 10 MinutenDieser kleine Trick zeigt, ob eine Wassermelone reif und süß istMit natürlichen Mitteln das Immunsystem stärken? Das klappt ganz einfach mit diesem Gewürz – und es schmeckt auch noch ziemlich gut.Bananen im Müsli, Pancakes mit Bananen oder doch lieber ein Bananenshake? Alles lecker und gesund zum Frühstück. Oder doch nicht? Ein Ernährungsexperte warnt davor, morgens Bananen zu essen."}}, {"url": "https://www.cosmopolitan.de/japanische-wasserkur-111225.html", "success": true, "is sub": true, "content": {"headers": ["Japanische Wasserkur: Das steckt wirklich hinter der Beauty-Routine", "Wie geht die japanische Wasserkur?", "Was bewirkt die japanische Wasserkur?", "Japanische Wasserkur: Erfahrungen", "NOCH MEHR BEAUTY", "Das richtige Wasser für die japanische Wasserkur", "1. Entgiftung", "2. Gesunde Haut und gesundes Haar", "4. Positive Wirkung auf den Stoffwechsel", "5. Linderung bestimmter Krankheiten", "Japanische Wasserkur: Hinweis"], "text": "Du fragst dich, was die japanische Wasserkur ist und ob sie dir wirklich guttut? Wir erklären dir, was es mit dem Beauty-Trend auf sich hat ...Beauty- und Gesundheits-Trends gibt es viele, doch nur wenige taugen auch wirklich etwas. Wie steht es um die japanische Wasserkur? Wir haben genauer unter die Lupe genommen, was es damit auf sich hat. Wie und ob das Ganze funktioniert, erfährst du jetzt.Bei der japanischen Wasserkur ist vor allem eines entscheidend: Der Zeitpunkt, zu dem du dein erstes Glas Wasser am Tag trinkst – denn darauf baut alles andere auf. In dieser Anleitung erklären wir dir, was das genau heißt und wie die japanische Wasserkur konkret funktioniert:Trinke morgens, direkt nach dem Aufstehen, circa 600 - 700 ml WasserErst im Anschluss putzt du deine Zähne und wartest 45 Minuten, bis zu dein Frühstück isstNimm deine weiteren Mahlzeiten wie gewohnt zu dir – achte allerdings darauf, nach jedem Essen für zwei Stunden kein Wasser zu trinkenDas ganze Prozedere wird über eine Mindestdauer von 6 Wochen empfohlen oder sogar als Teil deiner Morgenroutine im AlltagTatsächlich ist nicht nur der Zeitpunkt wichtig, sondern ebenfalls das Wasser, das du zu dir nimmst. Es sollte \"gut bekömmliches Wasser\" sein und zwar mit diesen Eigenschaften:stilllauwarmhohe QualitätSofern du die Qualität deines Leitungswassers kennst, kann das die beste Option sein. So sparst du dir außerdem Geld und das Geschleppe!Und welche Vorteile sollen dabei nun für uns herausspringen? Bei der japanischen Wasserkur handelt es sich um eine gesundheitsfördernde Maßnahme, die unseren Körper gleich zu Beginn des Tages bei wichtigen Vorgängen unterstützt:Über Nacht arbeitet unser Körper daran, Giftstoffe, die sich in uns festgesetzt haben, abzutransportieren. Das Wasser am Morgen wirkt unterstützend, da diese so noch besser hinausgeschwemmt werden.Dass Wasser wohl so ziemlich DAS Beauty-Elixier überhaupt ist, sollte kein Geheimnis mehr sein. Mit einem wasserreichen Start in den Tag und darüber hinaus, hilfst du Haut und Haar bei der Regeneration:die Haut wird strahlenderHautunreinheiten gehen zurückdas Haar erhält neuen Glanzdas Haarwachstum wird angeregtDurch die Beauty-Routine wird dein Stoffwechsel ordentlich angeregt und das schon in den frühen Morgenstunden. So fühlst du dich fitter und ausgeglichener. Auch gut zu wissen: Dein Darm profitiert ebenso davon, da er zusätzlich mobilisiert wird.Die japanische Wasserkur heilt keinesfalls Krankheiten, besitzt allerdings gesundheitsfördernde Eigenschaften, sodass folgende Krankheiten zusätzlich damit behandelt werden können:GastritisDiabetesVerstopfungSodbrennenBluthochdruckMagenproblemeÜbrigens: Auch die Gewichtsabnahme kann eine Folge der japanischen Wasserkur sein, da beispielsweise Heißhungerattacken verhindert werden können. Dies steht aber keineswegs im Fokus.Es soll Falten mildern und bei Akne helfen: Kaktusfeigenkernöl. Wir haben das Öl einmal genau unter die Lupe genommen.Japan ist eines der Länder mit der höchsten Lebenserwartung – vielleicht ist die japanische Wasserkur ein Grund dafür. Jedenfalls ist es mit ihr, wie mit vielem anderen: Die einen sagen Top, die anderen Flop. Was feststeht: Ausreichend Wasser zu trinken ist wichtig und bringt auf jeden Fall viele Vorteile mit sich. Unser Cosmo-Reminder: Ein erwachsener Mensch sollte täglich mindestens 2 Liter Wasser zu sich nehmen!Wir möchten dir noch einen Hinweis zur japanischen Wasserkur mit auf den Weg geben: Es gibt tatsächlich Umstände, unter denen davon abzuraten ist. \"Patienten, die wegen einer Grunderkrankung wie Herz- und Niereninsuffizienz weniger Flüssigkeit zu sich nehmen dürfen, sollten die Methode nicht anwenden. Bei Hitze gilt das auch für ältere Menschen und Sportler\", so der Experte und Allgemeinmediziner Dr. Yavuz Şahin gegenüber \"Praxisvita\".Strahlend schöne Haut dank doppelter Reinigung? Wir verraten dir, was sich hinter der Schönheits-Routine des Double Cleansing verbirgt ...Rosenöl ist ein echter Alleskönner und deswegen solltest du unbedingt wissen, was es damit auf sich hat. Wir erklären dir alles rund um den Beauty-Helfer!Du bist noch auf der Suche nach einem Wundermittel, das deine Haut zum Strahlen bringt? Dann probiere es doch mal mit probiotischen Bakterien. Wir erklären dir, was dahintersteckt!"}}, {"url": "https://www.cosmopolitan.de/periode-zu-frueh-111750.html", "success": true, "is sub": true, "content": {"headers": ["Periode kommt zu früh: Die häufigsten Gründe", "Periode kommt zu früh: Definition", "Polymenorrhoe – wenn die Periode immer zu früh kommt", "Periode kommt zu früh: Mögliche Gründe", "Das kannst du tun, wenn deine Periode zu früh kommt", "JETZT WEITERLESEN!", "Stress", "Hormonelle Umstellung", "Gewichtsschwankungen", "Medikamente", "Leistungssport", "Schwangerschaft", "Überblick verschaffen", "Entspannung", "Vom Arzt abklären lassen", "Natürliche Heilmittel"], "text": "Deine Periode kommt einige Tage oder gar zwei Wochen zu früh? Wir verraten dir, was dahinter stecken kann.Schon einmal vorweg: Klar ist es oft eine unangenehme oder unpassende Überraschung, wenn deine Periode zu früh kommt. Das muss aber nicht unbedingt etwas Schlimmes bedeuten. Unser Körper ist eben keine Maschine, die sich an feste Zeiten hält. Verschiedene Lebensumstände und äußere Einflüsse oder auch innere Veränderungen können Einfluss auf unseren Zyklus nehmen. Welche Gründe dahinterstecken können, wenn deine Periode zu früh kommt und was du 'dagegen' tun kannst, verraten wir dir hier.Der weibliche Zyklus dauert in der Regel 28 Tage. Aber: Bei jeder Frau kann der Zyklus unterschiedlich lang oder kurz sein. Ein \"normal\" gibt es hier also nicht. Ein neuer Zyklus beginnt jeweils immer am ersten Tag der Periode. Die wenigsten Frauen haben über ihr gesamtes Leben einen immer gleichbleibenden Zyklus, nach dem sie die Uhr stellen können – das sind gerade einmal 30 Prozent. 60 Prozent der Frauen haben hingegen kürzere Zyklen – ab 21 Tagen – oder längere Zyklen – bis zu 35 Tagen. Zehn Prozent der Frauen haben Zyklen, die stets unregelmäßig kommen. Das kann zum Beispiel nach dem Absetzen der Pille oder aufgrund anderer hormoneller Schwankungen wie nach einer Schwangerschaft der Fall sein.Kommt deine Periode einige Tage oder eine Woche zu früh, musst du dir also erst einmal keine Sorgen machen. Im Text weiter unten erklären wir dir, welche Ursachen das haben kann. Häufig handelt es sich hier um Zwischenblutungen, die unbedenklich sind.Kommt deine Periode zwei Wochen zu früh? Auch hier erst einmal kein Grund zur Panik. Häufig haben Frauen vor ihrem Eisprung eine Schmierblutung. Diese kommt als braun-rötlicher Ausfluss oder als Sprenkel vor und wird von manchen fälschlicherweise als Periode gedeutet. Achte also beim nächsten Mal auf die Farbe und die Konsistenz deines Blutes.Wenn dein Zyklus dauerhaft kürzer als 25 Tage lang ist, spricht man von Polymenorrhoe. Das kann einerseits durch Stress ausgelöst werden, andererseits aber auch auf eine gestörte Funktion der Eierstöcke hindeuten. Durch den erhöhten Blutverlust kann es hier auch zu einem Eisenmangel kommen.Sicherheitshalber kannst du immer einen Termin bei deinem Frauenarzt oder deiner Frauenärztin machen und mit ihm oder ihr über deinen unregelmäßigen Zyklus sprechen.Die verschiedenen Phasen des weiblichen Zyklus wirken sich nicht nur auf die Stimmung, sondern auch auf deine Fitness und die Ernährung aus. Wir haben alle Infos.Die Periode ist stark an unseren hormonellen Haushalt gekoppelt. Wenn es hier also zu Veränderungen kommt, kann sich das auch auf deinen Zyklus und im Umkehrschluss auf deine Periode auswirken. Hormonelle Veränderungen sind der Hauptgrund für eine verfrühte Periode. Wir verraten dir die gängigsten Gründe dafür, dass deine Periode zu früh kommt.Stress kann nicht nur dafür sorgen, dass deine Periode ganz ausbleibt, er kann auch der Grund dafür sein, dass sie unerwartet früh eintritt. Dein Körper produziert, wenn du gestresst bist, ein Stresshormon, das deinen Hormonhaushalt durcheinanderbringt.Einhergehend mit Stress ist oft auch ein Schlafmangel, der deinem Körper außerdem viel Energie raubt und zu einem veränderten und unregelmäßigen Zyklus beitragen kann.Steckst du gerade mitten in der Pubertät und hast gerade deine erste Periode bekommen, ist es ganz normal, dass dein Zyklus unregelmäßig kommt. Dein Körper muss sich auf diese krasse hormonelle Veränderung erst einmal einstellen und braucht Zeit, sich einzupendeln.Neben der Pubertät und einer Schwangerschaft ist unser Körper während der Menopause ebenfalls sehr starken hormonellen Schwankungen ausgesetzt. Auch an diesem Punkt deines Lebens kann sich dein Hormonhaushalt stark auf deine Periode auswirken.Auch die Anti-Baby-Pille greift in deinen natürlichen Zyklus ein. Du hast eine Pillen-Pause eingelegt? Oder das Verhütungsmittel gewechselt? Oder die Pille sogar komplett abgesetzt? Dann kommt es zu hormonellen Schwankungen und damit kann auch deine Periode unregelmäßig oder gar zu früh einsetzen.Du hast Schmerzen beim Einführen eines Tampons oder der Tampon geht einfach nicht rein? Wir erklären dir, woran es liegen kann und verraten dir die besten Tipps, mit denen es künftig klappt.Natürlich beeinflusst auch die Nahrung unseren hormonellen Haushalt. Wenn du innerhalb eines kurzen Zeitraums viel ab- oder zunimmst, ist das Stress für deinen Körper. Auch das kann zu einer Zyklusschwankung führen.Nicht nur die Einnahme der Pille schlägt sich auf deinen Zyklus nieder. Auch andere Medikamente, speziell blutverdünnende Tabletten, wie auch Antidepressiva, Blutdruckpillen und sogar Antibiotika können Einfluss auf deine Periode haben.Genauso verhält es sich mit der Pille danach. Wenn du etwa die Pille danach drei oder mehrere Tage vor deinem Eisprung einnimmst, ist die Chance hoch, dass auch deine Periode früher kommt.Leistungssport oder generell intensive Trainingseinheiten bedeuten für den Körper eine enorme Anstrengung und viel Stress. Das kann wiederum Einfluss auf deinen Zyklus haben und dafür sorgen, dass deine Periode früher kommt als regulär.Eine verfrühte Blutung kann auch eine Schwangerschaft ankündigen. Aber auch hier handelt es sich nicht um die reguläre Menstruation, sondern um die Einnistungsblutung. Solltest du auf Nummer sicher gehen wollen, kannst du jederzeit einen Schwangerschaftstest machen oder einen Termin bei deinem Arzt bzw. deiner Ärztin machen.Ab wann ein Schwangerschaftstest ein zuverlässiges Ergebnis liefert, verraten wir dir hier >>>Deine Periode ist ausgeblieben und du fragst dich, ob du schwanger bist? Wir verraten dir, ab wann ein Schwangerschaftstest ein zuverlässiges Ergebnis liefert.Wenn deine Periode zu früh kommt, versuche erst einmal dir selbst klar zu werden, woran es liegen könnte. Lasse die letzten Wochen Revue passieren. Hattest du besonders viel Stress? Hast du dein Verhütungsmittel gewechselt? Hast du krass zu- oder abgenommen? Auch kann es generell helfen, wenn du einen Zykluskalender führst. Eine Möglichkeit hierfür sind Zyklus-Apps oder sogenannte Basalthermometer, die deinen Zyklus genau tracken.Da der Grund einer verfrühten Periode oder generell eines unregelmäßigen Zyklus Stress sein kann, kann dir Entspannung durch Yoga oder Meditation helfen. Und auch eine ausgewogene, gesunde Ernährung kann dazu beitragen, dass der Zyklus regelmäßiger verläuft.Wenn deine Periode einmal zu früh kommt, musst du dir, wie gesagt, keine Gedanken machen. Fällt dir aber über einen längeren Zeitraum auf, dass dein Zyklus unregelmäßig verläuft, solltest du einen Termin bei deinem Gynäkologen oder deiner Gynäkologin machen und mit ihm oder ihr darüber sprechen. Dein Arzt / deine Ärztin kann dann die notwendigen Untersuchungen machen und dir vielleicht auch auf Anhieb verraten, woher dein unregelmäßiger Zyklus kommt.Bei Menstruationsproblemen greifen manche Frauen gerne zu Mönchspfeffer. Das pflanzliche Mittel aus getrockneten Früchten soll ebenfalls bei unregelmäßigen Menstruationszyklen, Stimmungsschwankungen und auch bei Kopfschmerzen helfen. Bevor du zu diesem Mittel greifst, solltest du aber dennoch zuvor mit deinem Gynäkologen oder deiner Gynäkologin sprechen.Die Menstruationsphase ist eine bedeutende Phase des weiblichen Zyklus. Wir haben alle wissenswerten Infos zusammengetragen.Du hast eine schwache Periode? Wir sagen dir, was das über deine Gesundheit aussagt."}}, {"url": "https://www.cosmopolitan.de/laut-studie-das-sind-die-4-besten-orgasmus-tricks-fuer-frauen-106787.html", "success": true, "is sub": true, "content": {"headers": ["Laut Studie: Das sind die 4 besten Orgasmus-Tricks für Frauen", "Das sind die 4 besten Orgasmus-Tricks", "MEHR SPANNENDE NEWS", "\"Angling\" - Ausrichten", "\"Pairing\" - Verbinden", "\"Rocking\" - Drinbleiben", "\"Shallowing\" - Dippen"], "text": "Wissenschaftler:innen haben vier Techniken ermittelt, mit denen Frauen beim Sex leichter zum Orgasmus kommen. Hier erfährst du, was dahintersteckt.Um herauszufinden, welche Berührungen und Sex-Techniken Frauen am besten zum Orgasmus bringen, haben US-Wissenschaftler:innen von der University of Indiana über 3.000 Personen mit weiblichen Geschlechtsmerkmalen befragt. Die Ergebnisse der Studie wurden anschließend im Wissenschaftsmagazin \"Plos One\" veröffentlicht. Welche vier Tricks die Forscher:innen aus ihrer Untersuchung gezogen haben und wie sie diese benannt haben, verraten wir dir jetzt.Für 87,5 Prozent der Teilnehmerinnen wird die Wahrscheinlichkeit eines Orgasmus größer, wenn der Winkel der Penetration stimmt. Durch das Drehen, Anheben oder Absenken des Beckens oder die Nutzung eines Kissens als Unterlage kann bestimmt werden, wie der Penis in die Vagina eindringt und an welchen Stellen Reibung erzeugt wird.Um beim Sex einen Höhepunkt zu erleben, ist es für 84 Prozent der Frauen eine Voraussetzung, dass sie gleichzeitig vaginal und klitoral stimuliert werden. Das kann entweder der / die Partner:in übernehmen, solange die Sexstellung es ermöglicht, die Frau kann selbst Hand anlegen oder man nutzt zur Unterstützung ein Sexspielzeug.76 Prozent der befragten Frauen finden es hilfreich, wenn der Kontakt und Druck der Penetration beim Sex aufrecht erhalten werden. Sie bekommen eher einen Orgasmus, wenn die Reibung dauerhaft gleich bleibt und nicht, wenn durch den Penis, die Finger oder ein Sextoy eine ständige Rein-Raus-Bewegung stattfindet.70 Prozent der Teilnehmerinnen bevorzugen es, wenn die Penetration \"seicht\" ist. Damit gemeint ist ein sanftes Eindringen – egal ob durch den Penis, die Finger, die Zunge oder ein Sextoy – das allerdings nicht zu tief gehen sollte und sich eher am Eingang der Vagina abspielt. Diese Technik soll die Wahrscheinlichkeit eines Orgasmus vergrößern und ihn außerdem intensiver machen.Hast du dich auch schon mal gefragt, wie Männer den Geschmack einer Vagina wahrnehmen? Wir kennen die Antwort!Eine Studie zeigt, dass es bei einem Seitensprung selten nur um den Sex geht. Welche Motive Männer und Frauen tatsächlich haben, verraten wir dir hier."}}, {"url": "https://www.cosmopolitan.de/orbiting-dating-definition-110443.html", "success": true, "is sub": true, "content": {"headers": ["Orbiting: Daran erkennst du das Dating-Phänomen", "Orbiting: Was verbirgt sich dahinter?", "5 Gründe für den Dating-Trend Orbiting", "Orbiting: So solltest du dich verhalten", "MEHR SPANNENDE THEMEN", "Er / Sie hat kein ernsthaftes Interesse an dir", "Er / Sie will sich alle Optionen offenhalten", "Er / Sie weiß nicht, was er / sie will", "Er / Sie ist sich nicht über das Verhalten bewusst", "Er / Sie ist in einer festen Beziehung"], "text": "Was ist Orbiting? Wir verraten dir, was sich hinter der Dating-Masche verbirgt, wie du sie erkennst und was du dagegen tun kannst.Online-Dating bietet uns nicht nur die Freiheit, unseren Radius zu erweitern und unfassbar viele Menschen kennenzulernen, sondern vor allem eines: Die Möglichkeit, klammheimlich und ohne Erklärung von der Bildfläche zu verschwinden. Genau darum geht es auch beim Dating-Phänomen Orbiting. Alles, was du darüber wissen musst, erfährst du hier.Der Begriff Orbiting kommt aus dem Englischen und bedeutet übersetzt \"umkreisen\". Als Dating-Trend wurde er im Jahre 2018 von Social Media Redakteurin Anna Iovine geprägt, die in einem Artikel für das Magazin \"Repeller\" über das Phänomen schrieb und es darin als schlimmere Variante von Ghosting bezeichnete. Wie das gehen soll? Nach ein paar Treffen antwortet dein:e Dating-Partner:in plötzlich nicht mehr auf deine Nachrichten, verschwindet allerdings nicht gänzlich aus deinem Leben. Denn anstatt dich auch auf den sozialen Netzwerken zu ghosten, folgt er / sie dir weiterhin, schaut deine Instagram-Stories und liked deine Fotos. Um es mit Anna Iovines Worten zu sagen, seid ihr euch also \"nah genug, um euch zu sehen\", aber dennoch \"distanziert genug, um nicht miteinander zu reden\". Mit diesem Verhalten beginnt dein einstiges Date, dich zu umkreisen – was der Dating-Masche seinen Namen verleiht.Bleibt nur eine Frage offen: Welche Absicht haben Personen, die zwar auf den direkten Kontakt verzichten, aber dennoch nicht ganz loslassen? Wir haben einige mögliche Gründe für Orbiting gesammelt.Hast du schon mal von Mosting gehört? Was sich dahinter verbirgt und wie du dich verhalten solltest, erfährst du hier.Grundsätzlich hängen Dating-Trends wie Orbiting, die mit dem Ignorieren einer Person einhergehen, immer mit Unsicherheiten und fehlendem Mut zusammen. Dass jemand nicht ehrlich über seine Gefühle und Absichten spricht, kann darüber hinaus jedoch ganz unterschiedliche Hintergründe haben. Und zwar folgende:Der simpelste Grund für Orbiting? Es hat aus seiner / ihrer Sicht einfach nicht richtig zwischen euch gematcht. Dein:e Dating-Partner:in findet dich zwar so interessant, dass er / sie dir bei Instagram folgt und deine Fotos und Stories im Blick behält, aber nicht interessant genug, um persönlichen Kontakt mit dir zu haben und dich tiefgründig kennenzulernen.Eine weitere Ursache kann sein, dass du nicht der / die Einzige für dein Date bist. Er / Sie trifft sich auch noch mit anderen, ist sich aber nicht sicher, ob du in ein paar Wochen vielleicht doch wieder seine / ihre Nummer eins bist. Aus diesem Grund behält er / sie deinen Kontakt lieber unter seinen / ihren Instagram-Abos, damit er / sie dich im Fall der Fälle schnell erreichen kann.Was genau ist Casual Dating und welche Regeln sollten dabei beachtet werden? Hier erfährst du alles, was du über das Thema wissen musst.Wenn jemand nicht ehrlich über seine Absichten spricht, liegt das manchmal auch einfach daran, dass er / sie selbst nicht den blassesten Schimmer hat, was er / sie möchte. Und um dieses unangenehme Gesprächsthema zu vermeiden und der Konfrontation aus dem Weg zu gehen – insbesondere dann, wenn du eindeutiges Interesse zeigst – ist Orbiting oft die scheinbar einfachste Lösung.Einige Menschen denken schlicht und einfach nicht über ihr Verhalten nach, was ebenfalls eine Ursache für Orbiting sein kann. Vielleicht ist ihm / ihr gar nicht bewusst, wie daneben es ist, dich bei WhatsApp zu ignorieren, aber über Instagram so zu tun, als wäre alles in bester Ordnung. Oder: Er / Sie kennt sich nicht gut mit Social Media aus und denkt, du wüsstest nicht, dass er / sie deine Stories anschaut. Soll's wohl auch geben.Der wohl schlimmste Grund für den Dating-Trend ist eindeutig dieser: Er / Sie ist eigentlich vergeben und hat Angst, dass seine / ihre Freund:in euren Chat auf seinem / ihrem Smartphone findet. Auch das kann der Hintergrund sein, warum er / sie dir nicht mehr antwortet. Scheinbar bist du ihm / ihr aber auch nicht vollkommen egal – denn ansonsten würde er / sie dir vielleicht auch bei Instagram entfolgen und sich nicht weiterhin für dein Leben interessieren.Zuerst solltest du dir bewusst machen, dass Orbiting nichts mit dir zu tun hat. Wie bereits erwähnt, hängt die Dating-Masche in der Regel mit Unsicherheit zusammen. Vor allem aber damit, dass jemand nicht in der Lage ist, ehrlich zu dir zu sein – und das ist definitiv nicht dein Problem. Lasse dich also auf keinen Fall verunsichern, wenn dein Date auf dieses Phänomen zurückgreift. Beim Dating ist es ganz normal, dass es nicht immer auf beiden Seiten funkt und auch wenn die Art und Weise natürlich mehr als fragwürdig ist, solltest du Orbiting nie persönlich nehmen. Zugegeben, die folgende Phrase ist ziemlich negativ belastet, stimmt in diesem Fall aber wirklich: Es liegt nicht an dir, sondern an ihm / ihr.Wie du am besten mit Orbiting umgehst? Das hängt ganz davon ab, wie sehr es dich stört, dass er / sie dich weiterhin auf Instagram verfolgt. Höre am besten in dich hinein und frage dich, was das Verhalten in dir auslöst. Ist es dir egal? Oder hättest du gern, dass er / sie aufhört, deine Stories anzugucken und deine Bilder zu liken, weil es dich traurig macht? Im Endeffekt hast du drei Möglichkeiten, auf die Dating-Masche zu reagieren:du ignorierst ihn / siedu blockierst seinen / ihren Instagram-Accountdu konfrontierst ihn / sie und sagst ihm / ihr deine MeinungWovon wir dir abraten würden? Versuche nicht, den Kontakt zwischen dir und deinem Date wiederherzustellen. Seine / Ihre Nicht-Antwort ist ein deutliches Zeichen, dass er / sie kein Interesse hat und auch, wenn das am Anfang wehtut, solltest du das akzeptieren. Fakt ist, dass du etwas Besseres verdient hast. Genauer gesagt: Jemanden, der dir zeigt, wie sehr er dich mag und keine undeutlichen Signale sendet.Seit wann ist Ghosting eigentlich cooler als Ehrlichkeit? Und vor allem: Warum? COSMO-Redakteurin Rica teilt ihre Gedanken mit uns.Tinder Codes werden immer beliebter – doch was verbirgt sich eigentlich dahinter? Die Antwort erfährst du hier."}}, {"url": "https://www.cosmopolitan.de/kleopatra-stellung-bei-dieser-oralsex-stellung-hast-du-die-zuegel-in-der-hand-103857.html", "success": true, "is sub": true, "content": {"headers": ["Kleopatra-Stellung: Bei dieser Oralsex-Stellung hast du die Zügel in der Hand"], "text": "Du gibst beim Sex gern den Rhythmus vor? Dann solltest du dir die Kleopatra-Stellung genauer anschauen."}}, {"url": "https://www.cosmopolitan.de/schwanger-durch-lusttropfen-schwangerschaft-risiko-114578.html", "success": true, "is sub": true, "content": {"headers": ["Schwanger durch Lusttropfen? So hoch ist das Risiko wirklich", "Kann man durch Lusttropfen schwanger werden?", "Schwanger durch Lusttropfen: So hoch ist das Risiko", "Schwanger durch Lusttropfen: Was tun?", "MEHR SPANNENDE THEMEN"], "text": "Kann man durch den Lusttropfen schwanger werden? Die Antwort und was du noch wissen solltest, erfährst du hier.Beim Thema Verhütung und Schwangerschaft ist Vorsicht definitiv besser als Nachsicht. Und deshalb ist es genau richtig, dass du dich fragst, ob beim Sex schon der Lusttropfen zu einer Schwangerschaft führen kann. Bei uns erfährst du nicht nur die Antwort auf deine Frage, sondern auch, was du beachten solltest, wenn du mit dem sogenannten Präejakulat in Berührung kommst.Beim Sex ist das Kondom gerissen? Wir verraten dir, welche Maßnahmen du in dieser Situation treffen solltest.Als Lusttropfen wird das Sekret bezeichnet, das bei der Erregung eines Mannes aus dessen Harnröhre austritt, noch bevor der eigentliche Samenerguss stattfindet. Doch worum genau handelt es sich dabei eigentlich? Die Funktion des Lusttropfens ist zum einen, die Harnröhre zu reinigen, damit die Spermien, die bei der Ejakulation austreten, eine höhere Überlebenschance haben. Zum anderen dient das Präejakulat als natürliches Gleitmittel. Anders als Sperma, welches in den Hoden produziert wird, bildet sich das Präejakulat in zwei Drüsen – auch Bulbourethraldrüsen oder Cowpersche Drüsen genannt –, die sich seitlich der Harnröhre befinden.Doch bedeutet der unterschiedliche Ursprung auch gleichzeitig, dass man durch Lusttropfen nicht schwanger werden kann? In der Theorie enthält die Flüssigkeit keinerlei Spermien und kann aus diesem Grund nicht zu einer Schwangerschaft führen. In der Praxis sieht das Ganze allerdings anders aus, da es beim Austreten des Präejakulats zu einer Vermischung mit dem Ejakulat kommen kann. Das passiert entweder, wenn sich in der Harnröhre noch Spermien eines früheren Samenergusses befinden, da diese bis zu fünf Tage überleben können, oder wenn kurz vor dem Orgasmus bereits einzelne Spermien in die Harnröhre gelangt sind.Da das Präejakulat meist nur aus wenigen Tropfen besteht und die Qualität der Samenflüssigkeit – sollte es zu einer Vermischung mit dem Ejakulat gekommen sein – eher schlecht ist, ist die Gefahr, durch Lusttropfen schwanger zu werden, sehr gering. Ausgeschlossen ist dieses Szenario allerdings nicht, weshalb du das Risiko auf jeden Fall ernst nehmen solltest. Grundsätzlich bedeutet das, dass du niemals auf die Rauszieh-Methode bzw. Coitus Interruptus vertrauen darfst. Und zwar nicht nur, weil du damit eine ungewollte Schwangerschaft riskierst, sondern auch, weil durch Lusttropfen Geschlechtskrankheiten übertragen werden können. Bei wechselnden Sexpartner:innen solltest du deshalb IMMER ein Kondom verwenden, um dich selbst und alle anderen Beteiligten vor Infektionen zu schützen.Abgesehen von dem Fall, dass die Lusttropfen beim ungeschützten Sex in die Vagina gelangen, ist auch schon beim Vorspiel eine Übertragung durch die Hände möglich. Sofern du nicht zusätzlich auf eine andere Verhütungsmethode setzt UND du und dein:e (Sex-)Partner:in nicht vorab auf Geschlechtskrankheiten getestet wurdet, ist auch hierbei Vorsicht geboten. Bist du mit dem Präejakulat in Berührung gekommen, solltest du dir unbedingt die Hände waschen, bevor sie in die Nähe deiner bzw. der Vagina deiner (Sex-)Partnerin gelangen. Dasselbe gilt vor dem Überziehen eines Kondoms, damit die Lusttropfen nicht auf dessen Außenseite und schließlich in der Vagina landen.Du möchtest lernen, ein Kondom richtig überzuziehen? Wir haben die besten Tricks für dich im Überblick.Du hast den Verdacht, dass du durch den Lusttropfen deines (Sex-)Partners ungewollt schwanger sein könntest? Ganz egal, ob eine Verhütungspanne oder Unvorsichtigkeit der Grund ist – hast du ein ungutes Gefühl, raten wir dir, unbedingt zu deinem / deiner Frauenärzt:in zu gehen. Einerseits, um deine Sorge vor einer Schwangerschaft abklären zu lassen und andererseits, um dich auf sexuell übertragbare Krankheiten testen zu lassen. Zu Hause einen Schwangerschaftstest zu machen kommt nur infrage, wenn dein (Sex-)Partner auf STI (Sexually Transmitted Infections) getestet ist und du sichergehen kannst, dass er keine Geschlechtskrankheiten hat.Wenn es ums Sperma schlucken geht, bist du dir unsicher? Bei uns erfährst du alles, was es zu wissen und zu beachten gibt.Du fragst dich, ob Sperma gegen Halsschmerzen hilft? Wir verraten dir, was wirklich an dem Mythos dran ist."}}, {"url": "https://www.cosmopolitan.de/wie-lange-dauert-liebeskummer-rechner-111117.html", "success": true, "is sub": true, "content": {"headers": ["Wie lange dauert Liebeskummer? Damit kannst du rechnen", "So lange dauert Liebeskummer laut Studie", "Liebeskummer-Rechner: So funktioniert es", "Wie lange dauert Liebeskummer wirklich?", "MEHR SPANNENDE THEMEN", "Frauen haben länger Liebeskummer", "Wer sich aktiv trennt, leidet kürzer", "So errechnest du, wie lange dein Liebeskummer dauert"], "text": "Wie lange dauert Liebeskummer nach einer Trennung an? Hier erfährst du alles, was du dazu wissen musst.So schön Verliebtheit und eine Beziehung auch sein können – endet die gemeinsame Zeit mit Herzschmerz, möchte man das Ganze einfach nur schnellstmöglich hinter sich lassen, vergessen und endlich wieder glücklich sein. Leichter gesagt als getan, so viel ist sicher. Doch wie viel Zeit braucht es wirklich, um über seine:n Ex-Partner:in hinwegzukommen? Lässt sich vorhersagen, wie lange Liebeskummer dauert? Wir verraten dir die Antwort.Im Rahmen einer Studie nahm das Dating-Portal \"ElitePartner\" die Frage, wie lange Liebeskummer dauert, genauer unter die Lupe. Insgesamt wurden dafür 1.543 Singles befragt, die bereits eine Beziehung hatten, welche aktiv beendet wurde. Die Auswertung der Umfrage zeigt, dass jede dritte Partnerschaft einvernehmlich und zwei Drittel aller Beziehungen einseitig aufgelöst werden, was meistens von Frauen ausgeht. Während 54 Prozent der Teilnehmer:innen (58 Prozent unter den Männern, 50 Prozent unter den Frauen) angaben, überhaupt keinen Liebeskummer erlebt zu haben, ließ sich aus den gegenteiligen Ergebnissen folgendes errechnen: Liebeskummer dauert im Durchschnitt 12,4 Monate.Schaut man sich die Auswertung der Studie genauer an, sind folgende Unterschiede erkennbar:Die Studie zeigt, dass Männer ungefähr einen Monat weniger um die verlorene Liebe trauern als Frauen. Durchschnittlich hatten die weiblichen Teilnehmerinnen 12,8 Monate und die männlichen Teilnehmer 11,9 Monate Liebeskummer.Einen Unterschied gibt es außerdem in Bezug auf den Ablauf der Trennung. Die Teilnehmer:innen, die sich aktiv trennten, hatten im Schnitt 11,7 Monate Liebeskummer, während diejenigen, die verlassen wurden, ganze 14,1 Monate trauerten. Paare, die sich einvernehmlich für eine Trennung entschieden, litten laut Studie durchschnittlich 10,5 Monate.Wie lange Liebeskummer dauert, soll sich sogar ausrechnen lassen. Der britische Autor Garth Sundem ist darauf spezialisiert, alltägliche Fragestellungen in mathematische Gleichungen umzuwandeln und entwickelte auf diese Weise eine Herzschmerz-Formel. Diese kann anhand verschiedener Informationen über die Trennung voraussagen, wie viele Monate man braucht, um über eine Person hinwegzukommen. So sieht die spannende Gleichung aus:Wie das funktionieren soll? Indem du die Buchstaben in der Formel durch die entsprechenden Zahlen ersetzt:M: Monate – Wie viele Monate wart ihr zusammen?L: Liebe – Wie sehr hast du deine:n Partner:in geliebt? (auf einer Skala von 1 bis 10; 1 = sehr wenig, 10 = Liebe des Lebens)Nw: Nächte pro Woche – Wie viele Nächte pro Woche habt ihr miteinander verbracht?Kj: Kontakt jetzt – Wie oft hast du innerhalb einer Woche Kontakt zu deinem / deiner Ex-Partner:in? Auch der Kontakt über Social Media zählt.E: Entscheidung – Von wem kam die Entscheidung für die Trennung? (auf einer Skala von 1 bis 10; 1 = du wurdest verlassen, 10 = du hast dich getrennt)S: Selbstwertgefühl – Wie groß ist dein Selbstwertgefühl nach der Trennung? (auf einer Skala von 1 bis 10; 1 = sehr niedrig, 10 = sehr hoch)+25: Wieso? Diese Zahl wird dazugerechnet, damit das Ergebnis von keiner Variable verfälscht wirdZuerst löst du die Klammer auf: Berechne den oberen und unteren Wert (Punktrechnung vor Strichrechnung!) und teile das obere durch das untere Ergebnis. Jetzt ziehst du die Wurzel aus M und multiplizierst das Ergebnis mit dem Ergebnis aus der Klammer. Die Zahl, die nun am Ende der Rechnung steht, ist die Dauer deines Liebeskummers in Monaten.Du bist heimlich verliebt und weiß nicht, was du tun sollst? Wir haben ein paar hilfreiche Tipps für dich.Ob die Formel wirklich bestimmen kann, wie lange Liebeskummer dauert, lässt sich nur schwer belegen. Natürlich spielen die Länge der Beziehung, die Tiefe der Gefühle und der Ablauf der Trennung eine wichtige Rolle und können die Dauer des Herzschmerzes beeinflussen. Fakt ist aber, dass jeder Mensch die Trauer um eine zerbrochene Partnerschaft anders verarbeitet. Und aus diesem Grund lässt sich nicht exakt voraussagen, wie lange du wirklich brauchst, um deine:n Ex-Freund:in zu vergessen. Vielleicht dauert es ein paar Monate länger, bis du abschließen und nach vorne schauen kannst, vielleicht geht es aber auch viel schneller, als du in diesem Moment vermutest. Am wichtigsten ist, dass du dir genügend Zeit gibst, um deinen Liebeskummer zu verarbeiten und dich nicht unter Druck setzt.Was du dir außerdem zu Herzen nehmen solltest? Das Ende einer Beziehung ist zwar schmerzhaft, aber immer auch eine wichtige Lektion, aus der du viel lernen kannst. Ganz egal, ob es darum geht, was du dir von deinem / deiner nächsten Partner:in wünschst oder darum, was du dir für eine zukünftige Beziehung nicht mehr vorstellen kannst.Einseitige Liebe kann ganz schön wehtun. Wir verraten wir, wie du am besten mit der Situation umgehst und loslassen kannst.Eine Trennung trotz Liebe ist hart, aber manchmal der richtige Weg. Wir verraten dir, in welchen Fällen es sinnvoll ist und wie du am besten vorgehst."}}, {"url": "https://www.cosmopolitan.de/spielzeug-fuer-frauen-getestet-das-sind-die-10-besten-sex-toys-fuer-frauen-69533.html", "success": true, "is sub": true, "content": {"headers": ["Sexspielzeug für Frauen: Getestet! Das sind die 10 besten Sextoys für Frauen"], "text": "Welches Sexspielzeug für Frauen lohnt sich wirklich? Unsere Sextoy-Testerin empfiehlt 10 Spielzeuge, die ihr Herz höherschlagen lassen."}}, {"url": "https://www.cosmopolitan.de/keine-gefuehle-mehr-115276.html", "success": true, "is sub": true, "content": {"headers": ["Keine Gefühle mehr: Diese 5 Anzeichen sprechen dafür", "Keine Gefühle mehr für den / die Partner:in: Anzeichen", "Keine Gefühle mehr: Kommen sie wieder?", "Was tun, wenn keine Gefühle mehr da sind?", "MEHR SPANNENDE THEMEN", "Negative Gefühle überwiegen", "Kein Vermissen mehr", "Fehlende Anziehung", "Emotionale Distanz", "Fehlende Zukunftspläne"], "text": "Sind wirklich keine Gefühle mehr für deine:n Partner:in da oder ist es nur eine Phase? Woran du das erkennst, erfährst du hier.Genauso schnell, wie die Liebe kommt, geht sie manchmal auch wieder. Du glaubst, dass du keine Gefühle mehr für deine:n Partner:in hast, bist dir aber unsicher, ob es sich nur um eine vorübergehende Phase handelt? Wir verraten dir, an welchen fünf Anzeichen du erkennst, dass du dich tatsächlich entliebt hast und wie du im Zweifelsfall am besten mit der Situation umgehst.Beziehung beenden oder bleiben? Wir verraten dir, in welchen Fällen eine Trennung sinnvoll ist und was es beim Schluss machen zu beachten gibt.Die gemeinsame Zeit mit deinem / deiner Partner:in fühlt sich plötzlich nicht mehr gut an, sondern eher wie eine Belastung? Wenn du dich in seiner / ihrer Nähe nicht mehr wohlfühlst, eure Zweisamkeit nicht mehr genießen kannst und dich stattdessen ein schlechtes Gewissen plagt, weil du dir immer häufiger Zeit für dich allein oder die Gesellschaft von anderen Personen wünschst, ist das ein eindeutiges Zeichen dafür, dass sich deine Gefühle verändert haben.Während du in der Vergangenheit am liebsten jede freie Minute mit deinem / deiner Partner:in verbringen wolltest, stört es dich heute auf einmal gar nicht mehr, wenn ihr euch mehrere Tage nicht seht? Klar, das Gefühl des Vermissens kann in Langzeitbeziehungen mit der Zeit nachlassen. Verschwindet es allerdings ganz, ist das ein schlechtes Zeichen und verdeutlicht, dass dein:e Freund:in eine Rolle eingenommen hat, auf die du in deinem Leben problemlos verzichten könntest.Dass du keine Gefühle mehr für deine:n Freund:in hast, merkst du auch daran, dass du dich nicht mehr zu ihm / ihr hingezogen fühlst – sowohl auf körperlicher, als auch auf emotionaler Ebene. Auch Bedürfnisse können sich im Laufe einer Beziehung natürlich verändern und es ist normal, dass die Lust auf Sex und Kuscheln mal kleiner und mal größer ist. Wenn du aber an beidem gar kein Interesse mehr hast und dieses Gefühl permanent bleibt, spricht das eher gegen eure Liebe.Du verspürst kein Verlangen mehr nach dem Partner oder der Partnerin? Wir verraten dir, woran das liegen kann und wie du am besten damit umgehst.Ein weiteres Anzeichen, welches dafür spricht, dass du keine Gefühle mehr für deine:n Partner:in hast, ist die Tatsache, dass er / sie nicht mehr deine wichtigste Bezugsperson ist. Du vertraust dich lieber deinen Freund:innen an, als innerhalb deiner Beziehung über Probleme zu sprechen und hast nicht mehr das Bedürfnis, sie mit deinem / deiner festen Freund:in zu teilen? Ein klarer Beweis, dass sich deine Prioritäten verschoben und deine emotionale Bindung ihm / ihr gegenüber verändert hat.Wenn du ein paar Jahre in die Zukunft blickst, siehst du deine:n Freund:in nicht an deiner Seite und kannst dir dein Leben problemlos ohne ihn / sie vorstellen? Fehlende gemeinsame Visionen sprechen ebenfalls dafür, dass du nicht mehr mit dem Herzen bei der Sache bist. Wären deine Gefühle noch vorhanden, wäre dein:e Partner:in ganz sicher ein fester Bestandteil deiner Zukunftsvorstellungen und es würde dir nicht so leicht fallen, Pläne ohne ihn / sie zu schmieden.Manchmal rückt die Liebe in den Hintergrund, weil zwei Menschen sich einfach zu wenig Zeit füreinander nehmen und ihre Partnerschaft aus den unterschiedlichsten Gründen schleifen lassen. Ob die Gefühle in diesem Fall wieder zurückkommen, lässt sich leider nie vorhersagen. Fakt ist, dass das nur funktionieren kann, wenn beide Personen den Willen haben, um ihre Beziehung zu kämpfen und sich zu bemühen. Ist das bei dir der Fall? Dann lohnt es sich, dir und deinem / deiner Partner:in eine zweite Chance zu geben, anstatt eure Beziehung direkt zu beenden. Hast du kein Interesse daran, an eurer Liebe zu arbeiten, sind getrennte Wege die bessere Entscheidung.Du bist dir sicher, dass du keine Gefühle mehr für deine:n Partner:in hast und eine Trennung die einzige Lösung ist? Dann solltest du ihm / ihr gegenüber unbedingt ehrlich sein. Dein:e Freund:in wird dir sicherlich bereits anmerken, dass etwas nicht stimmt und du an eurer Beziehung zweifelst. Bevor du ihn / sie mit deinem Verhalten immer mehr zurückweist und verletzt, ist es fairer, das Gespräch zu suchen und ihm / ihr zu sagen, dass du nicht mehr verliebt bist und die Beziehung beenden möchtest.Da das leichter gesagt als getan ist, solltest du dir immer wieder vor Augen führen, dass die Entscheidung für euch beide das Beste ist. Du hast nichts davon, in einer Beziehung festzustecken, die dich nicht glücklich macht, und genauso hat dein:e Partner:in nichts davon, mit einer Person zusammen zu sein, die sie / ihn nicht liebt. Deshalb solltest du auf jeden Fall bei deinem Entschluss bleiben – auch wenn das Gespräch emotional wird und dein:e Freund:in versucht, dich vom Gegenteil zu überzeugen. Ob ihr anschließend in Kontakt bleibt oder ihn lieber erst einmal abbrecht, um die Situation einfacher zu machen, bleibt euch überlassen. Ihr kennt euch am besten und werdet ganz bestimmt den richtigen Weg finden, mit der Trennung umzugehen.Was ist eine symbiotische Beziehung und welche Gefahren bringt sie mit? Wir verraten dir, was sich hinter dem Phänomen verbirgt.Du bist heimlich verliebt und weiß nicht, was du tun sollst? Wir haben ein paar hilfreiche Tipps für dich."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen", "Jahreshoroskop 2022 - alle Sternzeichen im Überblick", "MEHR ÜBER DEIN STERNZEICHEN"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!Das Jahr 2021 war ähnlich durchwachsen wie bereits das Jahr zuvor. Doch nun bricht ein neues Jahr an und mit ihm neue Möglichkeiten und neue Chancen. Wir blicken voller Hoffnung und Optimismus in das Jahr 2022 und sind schon ganz gespannt auf all das, was uns im kommenden Jahr erwarten wird.Welche Entwicklungen warten in Sachen Job auf dich? Wie entwickelt sich dein körperliche Fitness? Und natürlich ganz wichtig: Was erwartet dich im neuen Jahr in Sachen Freundschaft und Liebe?Was das Jahr für dich persönlich bereithält, verraten wir dir im großen Jahreshoroskop 2022 – einfach auf dein Sternzeichen klicken und los gehts!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Mit mehr Konsequenz! Wenn du dir etwas vornimmst, ziehst du das durch. Pluto verleiht dir die nötige Konsequenz, eine große Weitsicht und das Talent, an Schwierigkeiten zu wachsen.Bewährtes oder Innovation? Beides! Deine Interessen sind vielfältig, doch du musst nicht mehr auf allen Hochzeiten tanzen, sondern pickst dir 2022 die Highlights heraus – und machst damit alles richtig.Das wird dein Jahr! Bis Mitte Mai und ab November steht Glücksplanet Jupiter an deiner Seite und öffnet dir so manche bisher verschlossene Tür. Jetzt können Träume wahr werden!Ab Mai wirds traumhaft! Glücksplanet Jupiter spaziert Mitte Mai bis Ende Oktober durch den Widder und reiht ein Highlight an das nächste. Und du? Musst einfach nur genießen!Neues tut gut! Uranus gibt den Takt vor und der hält die eine oder andere Überraschung für dich bereit. Zeige dich flexibel und genieße den frischen Wind.Du lässt mehr Nähe zu! Der Frühsommer hat schon viel Schönes zu bieten, doch es kommt noch besser: Ab 20.8. wirkt Mars als Fitness-Booster und er bringt erotisches Prickeln in die Liebe.Deine sanfte Seite kommt prima an! Du bist zärtlich, einfühlsam und für deine Lieben da. Kein Wunder, dass man dich gern an seiner Seite hat und du kräftig Sympathiepunkte sammelst.Ab Mai zündest du den Turbo! Je wärmer es draußen wird, desto wohler fühlst du dich. Und desto mehr geht es im Job voran. Auch die Liebe zeigt sich im Sommer von der schönsten Seite.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Ein richtig guter Mix! Saturn gibt den Takt vor und der verrät: Du findest eine gute Balance aus Nähe und Freiraum, Action und Ruhephasen sowie Innovation und Bewährtem.Du bist auch eine dieser Personen, die sich schnell verlieben, dann aber oft verletzt werden? Das könnte mit den Eigenschaften deines Sternzeichen zusammenhängen!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardChefredaktion/Verantwortlich für den redaktionellen Inhalt:Florian Zweigert (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Claudia Schlierf (Senior Editor)Rica Pahlke (Redakteurin für Liebe & Sex)Kim-Kristin Kraft (Redakteurin für Fitness/Food & Erfolg)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier Datenschutzmanager in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP Datenschutzmanager.d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager.Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Podigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.12.2021"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN"], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise:"}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Vermarktung Digital        ", "Vermarktung Print", "Feedback", "Abo-Services", "Online-Redaktion", "Print-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.InhaltVermarktung Digital        Vermarktung PrintFeedbackAbo-Services+49 (40) 3019-0 info@cosmopolitan.deAdresse          Redaktion COSMOPOLITAN BAUER PREMIUM KG Charles-de-Gaulle-Straße 8 81737 MünchenTel. +49 (0)89 / 67 86 - 0 Fax +49 (0)89 / 67 86 - 9719 cosmo.redaktion@bauermedia.com Online-Werbung: Ströer Digital Media GmbH Kehrwieder 8-9 20457 Hamburg Deutschland Tel.: +49(0) 40 468 567-100. Fax -939 kontakt@stroeer.deProduct Management Advertising: Wiebke Hochreuter Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Deutschland Wiebke.Hochreuter@bauermedia.com www.baueradvertising.deDirector Digital Advertising: Annika Quisbrock Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Annika.Quisbrock@bauermedia.com www.baueradvertising.de     Mediadaten          Mediadaten und Preise finden Sie hier. Direktor Marketing/ Mitglied der Geschäftsleitung: Andreas Schilling Bauer Advertising KG Burchardstr. 11 20077 Hamburg Deutschland ilona.kelemen-rehm@bauermedia.com www.baueradvertising.deBrand Manager Katharina Pruy Bauer Advertising KG Charles-de-Gaulle-Strasse 8 81737 München Deutschland Katharina.Pruy@bauermedia.com www.baueradvertising.deMediadaten Mediadaten, Termine und Preise des Verlages finden Sie hier. Möchten Sie etwas zu einem Artikel in COSMOPOLITAN beitragen, Lob oder Kritik loswerden? Hier können Sie online einen Leserbrief schreiben: info@cosmopolitan.de Anregungen und Themenvorschläge: Gibt es ein Thema, über das unbedingt in COSMOPOLITAN berichtet werden sollte? Lassen Sie's uns wissen: info@cosmopolitan.de Sie sind umgezogen, haben Ihr Heft nicht bekommen oder sonstige Probleme mit Ihrem Abo? Wenden Sie sich bitte direkt an unseren Abo- Service, schreiben Sie eine E-Mail oder rufen Sie unsere Hotline an.Anschrift         Bauer Vertriebs KG Burchardstraße 11 20078 Hamburg Deutschland E-Mail: Allgemeine Anfragen: E-Mail: kontakt@bauer-plus.de Abo-Kundenservice (Deutschland, Österreich und Schweiz): kundenservice@bauermedia.comHotline: 01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min.) Deutschland, Österreich, Schweiz: Tel.01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min, FAX: 040 - 30 19 81 82"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": "I.      Geltungs- und Anwendungsbereich(1)    Die Heinrich Bauer Verlag KG, Burchardstraße 11, 20077 Hamburg, Telefonnummer +49 40 3019-0, E-Mailadresse: supporther@bauermedia.com. Handelsregister Hamburg HRA 2968, Vertretungsberechtigte Person: Yvonne Bauer (nachfolgend die „Bauer“ oder auch „Anbieter“) bietet unter der URL www.cosmopolitan.de (nachfolgend die „Website“) im Rahmen Cosmopolitan Live unter dem Hashtag „#supporther“ Veranstaltungen von Coachings, Workshops, Trainings, Webinaren, Online Events und Seminaren an (nachfolgend die „Cosmopolitan Events“).(2)    Veranstalter der Cosmopolitan Events ist Bauer. Der Vertragsschluss über die Buchung der Cosmopolitan Events erfolgt direkt zwischen den Nutzer/Innen (nachfolgend „Sie“) und dem Anbieter. Für die Durchführung der Cosmopolitan Kurse setzt Bauer zum Teil Partner als Subunternehmer ein (nachfolgend „Partner“).(3)    Diese Allgemeinen Geschäftsbedingungen (nachfolgend „AGB“) gelten für sämtliche Verträge über die Durchführung der Cosmopolitan Kurse zwischen Ihnen und dem Anbieter.(4)    Der Vertragsschluss ist in deutscher Sprache möglich.II.           Buchung der Cosmopolitan Events(1)    Die Präsentation und Bewerbung von Cosmopolitan Events stellt kein bindendes Angebot zum Abschluss eines Vertrages dar. (2)    Wenn Sie ein Cosmopolitan Event über die Website buchen wollen, werden Sie zur Angabe Ihres Namens und Ihrer Kontaktdaten (Anschrift und E-Mail-Adresse) aufgefordert.(3)    Darüber hinaus werden Sie ggf. zur Angabe der gewünschten Zahlungsmethode und der entsprechenden Bankdaten aufgefordert. Weitere Angaben sind freiwillig.(4)    Im Rahmen der Bestellung ist eine Zustimmung zu diesen AGB und zur Datenschutzerklärung des Anbieters erforderlich.(5)    Sie erhalten nach Absenden Ihrer Bestellung eine Eingangsbestätigung per E-Mail. Diese Eingangsbestätigung führt noch nicht zum Vertragsschluss.(6)    Erst nach erfolgreicher Prüfung der Bestellung wird Ihnen eine E-Mail zur Bestätigung und Zusammenfassung Ihrer Bestellung zugesendet. Mit dem Eingang dieser E-Mail (Annahmeerklärung) kommt ein Vertrag zwischen Ihnen und dem Anbieter über die Buchung des von Ihnen ausgewählten Cosmopolitan Event zu den auf der Cosmopolitan Website genannten Preisen und sonstigen Konditionen zu Stande. In dieser E-Mail oder in einer separaten E-Mail, wird der Vertragstext (bestehend aus Bestellung, AGB und Auftragsbestätigung) dem Kunden von uns auf einem dauerhaften Datenträger (E-Mail oder Papierausdruck) zugesandt (Vertragsbestätigung). Der Vertragstext wird unter Wahrung des Datenschutzes gespeichert.(7) Es wird darauf hingewiesen, dass einige Cosmopolitan Events nur dann durchgeführt werden, wenn eine bestimmte Mindestanzahl von Teilnehmern/innen zusammenkommt. In diesem Fall erhalten Sie die Annahmeerklärung nur für den Fall, dass das Cosmopolitan Event tatsächlich durchgeführt wird. Ansonsten werden Sie darüber informiert, dass das Cosmopolitan Event nicht durchgeführt wird. (8)    Der Anbieter behält sich das Recht vor, Ihre Bestellung ohne Angabe von Gründen abzulehnen, z.B. für den Fall, dass das von Ihnen ausgewählte Cosmopolitan Event bereits ausgebucht ist oder abgesagt bzw. verlegt werden muss.(9)    Bis zur Annahme der Bestellung per E-Mail sind Sie jederzeit zum Widerruf ihrer Bestellung berechtigt. Einen solchen Widerruf senden Sie bitte schriftlich an unsere Adresse. Das weitergehende gesetzliche Widerrufsrecht nach Vertragsschluss gemäß nachfolgender Ziffer V bleibt hiervon unberührt. I.             Inhalt der Cosmopolitan Events(1)    Die konkreten Inhalte des ausgewählten Cosmopolitan Events (Dauer, Veranstaltungsort, Teilnehmerzahl, Zielgruppe, etc.) sind auf der Website im Einzelnen aufgeführt. Auf der Website können auch weitere Regelungen, z.B. zu Bedingungen der Stornierung, etc. enthalten sein.(2)    Der Anbieter erbringt seine Leistungen als Dienstleistungen iSd § 611 ff BGB. (3)    Ein konkreter Leistungserfolg ist nicht geschuldet.II.     Preise und Zahlungsmodalitäten (1)    Die für die Teilnahme an den Cosmopolitan Events zu entrichtende Vergütung ergibt sich aus den Angaben auf der Website.(2)    Sämtliche dort angegebenen Preise verstehen sich inklusive Umsatzsteuer.(3)    Die Zahlungsfristen, Zahlungswege und sonstigen Zahlungsregelungen ergeben sich ebenfalls aus der Website.(4)    Die Rechnungsstellung und Zahlungsabwicklung erfolgt durch den Anbieter unter Einschaltung der XING EVENTS GmbH (New Work SE).III.   WiderrufsbelehrungWenn Sie Verbraucher sind (also eine natürliche Person, die die Bestellung zu einem Zweck abgibt, der weder Ihrer gewerblichen oder selbständigen beruflichen Tätigkeit zugerechnet werden kann), steht Ihnen nach Maßgabe der gesetzlichen Bestimmungen ein Widerrufsrecht zu. Es gilt folgende Widerrufsbelehrung:WiderrufsrechtSie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen.Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag des Vertragsabschlusses. Um Ihr Widerrufsrecht auszuüben, müssen Sie uns, der Heinrich Bauer Verlag KG [Burchardstraße 11, 20077 Hamburg, Email: supporther@bauermedia.com] mittels einer eindeutigen Erklärung (z. B. ein mit der Post versandter Brief oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden. Folgen des WiderrufsWenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet.Haben Sie verlangt, dass die Dienstleistungen während der Widerrufsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Ausübung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.  Ende der WiderrufsbelehrungMuster-Widerrufsformular(Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück.)An [hier ist der Name, die Anschrift und gegebenenfalls die Telefaxnummer und E-Mail-Adresse des Unternehmers durch den Unternehmer einzufügen]:Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*)Bestellt am (*)/erhalten am (*)Name des/der Verbraucher(s)Anschrift des/der Verbraucher(s)Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)Datum(*) Unzutreffendes streichenI.      Haftung(1)    Bei Vorsatz und grober Fahrlässigkeit haftet der Anbieter entsprechend der gesetzlichen Regelungen.(2)    Bei einfacher Fahrlässigkeit haftet der Anbieter – vorbehaltlich eines milderen Haftungsmaßstabs nach gesetzlichen Vorschriften (z. B. für Sorgfalt in eigenen Angelegenheiten) – nur für Schäden aus der Verletzung einer wesentlichen Vertragspflicht (d.h. einer Verpflichtung, deren Erfüllung die ordnungsgemäße Durchführung dieses Vertrages überhaupt erst ermöglicht und auf deren Einhaltung Sie regelmäßig vertrauen und vertrauen dürfen); in diesem Fall ist die Haftung des Anbieters jedoch auf den Ersatz des vorhersehbaren, typischerweise eintretenden Schadens begrenzt.(3)    Die Beschränkungen aus Absatz (2) gelten nicht für Schäden aus der Verletzung von Körper, Leben oder Gesundheit; für eine Haftung nach dem Produkthaftungsgesetz; soweit der Anbiete einen Mangel arglistig verschwiegen oder eine Garantie für die Beschaffenheit der Ware bzw. des Werkes übernommen hat.II.     DatenschutzDie Verarbeitung Ihrer personenbezogenen Daten durch Bauer richtet sich nach den Datenschutzbedingungen der Website, die hier zum Abruf bereitgehalten werden. "}}]