[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)", "Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)"], "text": "MenüDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendFrisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzKeine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?21. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 Modetrend", "Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Bei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 Modetrend", "Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern"], "text": "MenüVon Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&MDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendKeine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-Trend", "Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!", "Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022", "Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!", "Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!", "Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere Sport"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeFrisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022"], "text": "MenüBabynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenLaut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchBabynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&MHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendFrisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzKeine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankAstro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendLove on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu seinElegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen trennen sich 2022Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrEine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modernDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hörenDiesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar ModetrendFraming-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 ModetrendAuf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportHoroskop: Das wird Ihr Glückstag 2022 – laut SternzeichenLaut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte LiebeKäsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes OutfitsBeauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hatWer braucht da noch Jeans! So müssen Hosen 2022 aussehen, um Modetrend zu sein – laut H&MHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hörenMehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!Modetrend: Fluffige Puffer Coats gehören auch in 2022 wieder zu den wichtigsten Winter-EssentialsBeauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamerMit Grunge-Attitüde: Der Maxirock ist 2022 der lässig-elegante Modetrend, der aus den 90ern zurück istInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheLaut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammenWe love Vintage: Das sind die 10 besten Online-Shops für Second Hand-FashionNo-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden TwistWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopNachhaltig und luxuriös: die Humanature-Kollektion von Canada GooseLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenLuxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieHeiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich ModetrendMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunDie neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschenDer erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy BobSchuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazuIn vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmenHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenLiebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 SingleHoroskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magischUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieWie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten ModetrendsRezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Hebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey BieberHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenGute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltigerLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenGesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut SternzeichenLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sindZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausHoroskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändertStraff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)", "Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)"], "text": "MenüDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendFrisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzKeine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?21. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)", "Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)"], "text": "MenüDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendFrisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzKeine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?21. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 Modetrend", "Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein", "Bei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 Modetrend", "Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern"], "text": "MenüVon Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&MDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendKeine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Bei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern", "Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022", "Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend"], "text": "MenüVon Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&MKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendSaloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022", "Genug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots ", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021", "Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021"], "text": "MenüDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendInvestments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!Dieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale"], "text": "MenüBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendIn vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nie", "Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten", "Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen", "Sie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werden"], "text": "MenüKeine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankAuf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! "}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-Trend", "Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!", "Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022", "Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!", "Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!", "Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere Sport"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeFrisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress", "Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 ", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style"], "text": "MenüGefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsBeauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamerBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hat", "Injektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?", "Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022", "Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022", "Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep Waves", "Der erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy Bob"], "text": "MenüFrisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzElegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig"], "text": "MenüSuccinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen"], "text": "MenüMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! "], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022"], "text": "MenüBabynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!"], "text": "MenüRezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaIm Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheSaisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"], "text": "MenüUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte"], "text": "MenüMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunHebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenLaut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück "], "text": "MenüDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut SternzeichenWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/fashion-schuhtrend-plateau-schuhe-modetrend-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 Modetrend", "Schuh-Trend mit Hype-Faktor: Diese 3 Plateau-Schuhe sind 2022 Modetrend", "1. Modetrend für Plateau-Schuhe: Sandaletten", "2. Modetrend für Plateau-Schuhe: Booties", "3. Modetrend für Plateau-Sohlen: Schlappen"], "text": "MenüPlateau-Schuhe sind die Verkörperung der Girl-Power-Bewegung der 1990er Jahre und genau diese Art von nostalgischem Flair wünschen wir uns 2022 in unseren Kleiderschränken oder in diesem Fall an unseren Füßen. Der Schuh-Trend mit Plateau-Sohle ist nicht nur extrem angesagt, sondern auch besonders bequem und die elegantere Antwort auf Schuhe mit klobiger Sohle. Kein Wunder also, dass die Suchanfragen nach Plateau-Schuhen laut Google gegenüber zum Vorjahr um das doppelte gestiegen sind. 2022 kommt der Schuh-Trend wirklich in allen Facetten und für jede Gelegenheit daher. Wir haben die drei wichtigsten Modelle, die 2022 Modetrend sind, ausgemacht.Die Supermodel-Riege von Naomi über Cindy bis Claudia schlenderte in Sandaletten mit Plateau-Sohlen in den 90er Jahren über so ziemlich jeden Prêt-à-Porter-Laufsteg. Das französische Traditionshaus Chanel widmet seine Frühjahr/Sommer-Kollektion 2022 jetzt dieser Ära und hat die Sandaletten mit Plateau-Sohlen in schlichtem Schwarz und mit coolen Logo-Prints zurück auf den Laufsteg geholt. Nichts wirkt jetzt so glamourös wie diese Schuhe.Foto: ImaxtreeChanel Frühjahr/Sommer 2022Die Spice Girls lassen grüßen! Booties mit Plateau-Sohle versprühen wie kaum ein anderer Schuh die freche Attitüde der Girl Power Bewegung der 90er Jahre. Das Label Givenchy hat eine futuristische Version der Booties mit Plateau-Sohle für Frühjahr/Sommer 2022 präsentiert und verweist damit gleichzeitig auf die Techno-Ära. Auch schlichte Booties mit quadratischer Kappe und chunky Plateau-Sohle erfahren gerade ein fulminantes Revival. In dezenten Farben wie Schwarz wirken die Booties sogar fürs Office seriös genug.Foto: ImaxtreetGivenchy Frühjahr/Sommer 2022Stella McCartney holt ein paar Schlappen auf den Laufsteg, die jede Menge 90er-Techno-Vibes versprühen. Gestreifte Sohle, chunky Reißverschlussschnalle und knallige Farben – das ist alles, was man sich 2022 von einer Schlappe wünscht. Kurz: Diese Schuhe vereinen Exzentrik und Bequemlichkeit und wir tragen sie jetzt zu Jeans und bunten Kleidern.Foto: ImaxtreeStella McCartney Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuhtrend-plateau-schuhe-modetrend-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 Modetrend", "Schuh-Trend mit Hype-Faktor: Diese 3 Plateau-Schuhe sind 2022 Modetrend", "1. Modetrend für Plateau-Schuhe: Sandaletten", "2. Modetrend für Plateau-Schuhe: Booties", "3. Modetrend für Plateau-Sohlen: Schlappen"], "text": "MenüPlateau-Schuhe sind die Verkörperung der Girl-Power-Bewegung der 1990er Jahre und genau diese Art von nostalgischem Flair wünschen wir uns 2022 in unseren Kleiderschränken oder in diesem Fall an unseren Füßen. Der Schuh-Trend mit Plateau-Sohle ist nicht nur extrem angesagt, sondern auch besonders bequem und die elegantere Antwort auf Schuhe mit klobiger Sohle. Kein Wunder also, dass die Suchanfragen nach Plateau-Schuhen laut Google gegenüber zum Vorjahr um das doppelte gestiegen sind. 2022 kommt der Schuh-Trend wirklich in allen Facetten und für jede Gelegenheit daher. Wir haben die drei wichtigsten Modelle, die 2022 Modetrend sind, ausgemacht.Die Supermodel-Riege von Naomi über Cindy bis Claudia schlenderte in Sandaletten mit Plateau-Sohlen in den 90er Jahren über so ziemlich jeden Prêt-à-Porter-Laufsteg. Das französische Traditionshaus Chanel widmet seine Frühjahr/Sommer-Kollektion 2022 jetzt dieser Ära und hat die Sandaletten mit Plateau-Sohlen in schlichtem Schwarz und mit coolen Logo-Prints zurück auf den Laufsteg geholt. Nichts wirkt jetzt so glamourös wie diese Schuhe.Foto: ImaxtreeChanel Frühjahr/Sommer 2022Die Spice Girls lassen grüßen! Booties mit Plateau-Sohle versprühen wie kaum ein anderer Schuh die freche Attitüde der Girl Power Bewegung der 90er Jahre. Das Label Givenchy hat eine futuristische Version der Booties mit Plateau-Sohle für Frühjahr/Sommer 2022 präsentiert und verweist damit gleichzeitig auf die Techno-Ära. Auch schlichte Booties mit quadratischer Kappe und chunky Plateau-Sohle erfahren gerade ein fulminantes Revival. In dezenten Farben wie Schwarz wirken die Booties sogar fürs Office seriös genug.Foto: ImaxtreetGivenchy Frühjahr/Sommer 2022Stella McCartney holt ein paar Schlappen auf den Laufsteg, die jede Menge 90er-Techno-Vibes versprühen. Gestreifte Sohle, chunky Reißverschlussschnalle und knallige Farben – das ist alles, was man sich 2022 von einer Schlappe wünscht. Kurz: Diese Schuhe vereinen Exzentrik und Bequemlichkeit und wir tragen sie jetzt zu Jeans und bunten Kleidern.Foto: ImaxtreeStella McCartney Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-wasserwelle-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr Eleganz", "Frisuren-Trend 2022: Wasserwellen wie in den Golden Twenties, aber neu!", "How-to in 2 Varianten: So werden Wasserwellen zum Frisuren-Trend 2022 ", "Vorbereitung:", "Styling:", "1. Step: So werden Wasserwellen geformt", "2. Step: Das Finish"], "text": "MenüWer sich jetzt schon für den Frühling ein elegantes Makeover der Haare wünscht, aber keine Lust auf aufwendige Hochsteckfrisuren oder stundenlanges Lockendrehen hat, findet jetzt beim Frühling/Sommer 2022-Look von Designern wie Markarian die passende Inspiration, wo Haarprofi und Oribe-Botschafterin Mandee Tauber den Models weiche Wasserwellen verpasste und den Glamour der Golden Twenties mit wenigen Handgriffen als Frisuren-Trend ins Jahr 2022 beförderte.Wie die angesagte Frisur nach dem Vorbild von Hollywood-Ikonen wie Joan Crawford, Bette Davis oder Mia Farrow (die im Filmklassiker „The Great Gatsby“ das Partygirl Daisy spielt) am besten gelingt, was die moderne Frisur-Variante vom Original unterscheidet und welche Styling-Essentials hilfreich sind, im Folgenden.Foto: ImaxtreeWeiche, sanfte Wellen rahmen bei dem Look von Markarian für Frühjahr/Sommer 2022 links und rechts die Stirn.Wasserwellen sind so unkompliziert wie effektvoll und lassen sich mit fast jeder Haarlänge formen – vorausgesetzt die Ponypartie reicht bis zu den Augen, ist kinnlang oder länger. Während die Wellen in den 1920er-Jahren akkurat und eng am Kopf anlagen, wie nass glänzten und ein tiefer Seitenscheitel überaus beliebt war, wird die Frisuren-Trend-Variante im Frühjahr und Sommer 2022 mit Mittelscheitel gestylt und in ultra weichen Wellen links und rechts ums Gesicht gelegt. Das Finish im Wetlook kann man machen, muss man aber nicht.Foto: ImaxtreeEine Wasserwelle lässt sich mit Hilfe großer Haarklammern ganz easy selbst ins Haar formen. (Markarian Frühjahr/Sommer 2022)Das frisch gewaschene Haar mit dem Handtuch antrocknen und eine Leave-in-Kur für bessere Kämmbarkeit, ein Styling-Fluid und/oder einen Festiger auftragen. Dann einen akkuraten Mittelscheitel ziehen und das Haar bis in die Längen und Spitzen gut durchkämmen. Die Frontpartie mit dem Kamm nach vorn legen und das restliche Haar zu einem tiefen, festen Dutt im Nacken eindrehen und fixieren. Die Trend-Frisuren-Variante bei Markarian formte Mandee Tauber – anders als sonst üblich – nicht im feuchten, sondern in trockenem Haar. Dazu wurden diese (wie bei der ersten Styling-Variante) zunächst in einen Mittelscheitel gekämmt, die Frontpartie nach vorn gelegt und das restliche Haar im Nacken zu einem tiefen, festen Dutt eingedreht. Für mehr Haltbarkeit und Griffigkeit die Frontpartie anschließend großzügig Strähne für Strähne vom Ansatz bis in die Spitzen mit einem texturierenden Haarspray besprühen.Je nach Haarlänge vier bis acht lange Haarklammern bereit legen. Dann den ausgestreckten Zeigefinger etwa zwei bis drei Zentimeter unterhalb des Scheitels auf die seitliche Ponypartie legen und das Haar sanft und parallel zum Scheitel in Richtung Ansatz verschieben. Die entstehende Welle mit der anderen Hand halten, den Zeigefinger behutsam vom Haar lösen und die Wasserwelle (dort wo zuvor der Finger lag) mit einer Haarklammer am Kopf fixieren. Nun das Haar unterhalb der Klammer mit derselben Methode und mithilfe des ausgestreckten Zeigefingers erneut in Richtung Ansatz zu einer zweiten Welle schieben und mit einer weiteren Haarklammer fixieren. Auf diese Weise fortfahren, bis das Gesicht links und rechts bis zur Kinnlinie von sanften Wasserwellen gerahmt wird. Das nasse Haar in den Klammern trocknen lassen – am besten an der Luft, wer's eilig hat darf mit dem Föhn in mittlerer Hitze nachhelfen; wer mit trockenem Haar gearbeitet hat, kann vorsichtshalber einmal alles mit Haarspray fixieren. Dann die Klammern behutsam aus dem Haar lösen, ohne die Form zu verändern, und die fertigen Wellen nach Belieben zurechtschieben. Die fertige Frisur abschließend allover nochmal mit einem Haarspray besprühen.Foto: ImaxtreeBackstage bei der Markarian-Show für Frühjahr/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-wasserwelle-2022", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr Eleganz", "Frisuren-Trend 2022: Wasserwellen wie in den Golden Twenties, aber neu!", "How-to in 2 Varianten: So werden Wasserwellen zum Frisuren-Trend 2022 ", "Vorbereitung:", "Styling:", "1. Step: So werden Wasserwellen geformt", "2. Step: Das Finish"], "text": "MenüWer sich jetzt schon für den Frühling ein elegantes Makeover der Haare wünscht, aber keine Lust auf aufwendige Hochsteckfrisuren oder stundenlanges Lockendrehen hat, findet jetzt beim Frühling/Sommer 2022-Look von Designern wie Markarian die passende Inspiration, wo Haarprofi und Oribe-Botschafterin Mandee Tauber den Models weiche Wasserwellen verpasste und den Glamour der Golden Twenties mit wenigen Handgriffen als Frisuren-Trend ins Jahr 2022 beförderte.Wie die angesagte Frisur nach dem Vorbild von Hollywood-Ikonen wie Joan Crawford, Bette Davis oder Mia Farrow (die im Filmklassiker „The Great Gatsby“ das Partygirl Daisy spielt) am besten gelingt, was die moderne Frisur-Variante vom Original unterscheidet und welche Styling-Essentials hilfreich sind, im Folgenden.Foto: ImaxtreeWeiche, sanfte Wellen rahmen bei dem Look von Markarian für Frühjahr/Sommer 2022 links und rechts die Stirn.Wasserwellen sind so unkompliziert wie effektvoll und lassen sich mit fast jeder Haarlänge formen – vorausgesetzt die Ponypartie reicht bis zu den Augen, ist kinnlang oder länger. Während die Wellen in den 1920er-Jahren akkurat und eng am Kopf anlagen, wie nass glänzten und ein tiefer Seitenscheitel überaus beliebt war, wird die Frisuren-Trend-Variante im Frühjahr und Sommer 2022 mit Mittelscheitel gestylt und in ultra weichen Wellen links und rechts ums Gesicht gelegt. Das Finish im Wetlook kann man machen, muss man aber nicht.Foto: ImaxtreeEine Wasserwelle lässt sich mit Hilfe großer Haarklammern ganz easy selbst ins Haar formen. (Markarian Frühjahr/Sommer 2022)Das frisch gewaschene Haar mit dem Handtuch antrocknen und eine Leave-in-Kur für bessere Kämmbarkeit, ein Styling-Fluid und/oder einen Festiger auftragen. Dann einen akkuraten Mittelscheitel ziehen und das Haar bis in die Längen und Spitzen gut durchkämmen. Die Frontpartie mit dem Kamm nach vorn legen und das restliche Haar zu einem tiefen, festen Dutt im Nacken eindrehen und fixieren. Die Trend-Frisuren-Variante bei Markarian formte Mandee Tauber – anders als sonst üblich – nicht im feuchten, sondern in trockenem Haar. Dazu wurden diese (wie bei der ersten Styling-Variante) zunächst in einen Mittelscheitel gekämmt, die Frontpartie nach vorn gelegt und das restliche Haar im Nacken zu einem tiefen, festen Dutt eingedreht. Für mehr Haltbarkeit und Griffigkeit die Frontpartie anschließend großzügig Strähne für Strähne vom Ansatz bis in die Spitzen mit einem texturierenden Haarspray besprühen.Je nach Haarlänge vier bis acht lange Haarklammern bereit legen. Dann den ausgestreckten Zeigefinger etwa zwei bis drei Zentimeter unterhalb des Scheitels auf die seitliche Ponypartie legen und das Haar sanft und parallel zum Scheitel in Richtung Ansatz verschieben. Die entstehende Welle mit der anderen Hand halten, den Zeigefinger behutsam vom Haar lösen und die Wasserwelle (dort wo zuvor der Finger lag) mit einer Haarklammer am Kopf fixieren. Nun das Haar unterhalb der Klammer mit derselben Methode und mithilfe des ausgestreckten Zeigefingers erneut in Richtung Ansatz zu einer zweiten Welle schieben und mit einer weiteren Haarklammer fixieren. Auf diese Weise fortfahren, bis das Gesicht links und rechts bis zur Kinnlinie von sanften Wasserwellen gerahmt wird. Das nasse Haar in den Klammern trocknen lassen – am besten an der Luft, wer's eilig hat darf mit dem Föhn in mittlerer Hitze nachhelfen; wer mit trockenem Haar gearbeitet hat, kann vorsichtshalber einmal alles mit Haarspray fixieren. Dann die Klammern behutsam aus dem Haar lösen, ohne die Form zu verändern, und die fertigen Wellen nach Belieben zurechtschieben. Die fertige Frisur abschließend allover nochmal mit einem Haarspray besprühen.Foto: ImaxtreeBackstage bei der Markarian-Show für Frühjahr/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-modetrend-arket-2022", "success": true, "is sub": true, "content": {"headers": ["Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden Kleiderschrank", "Jeans Must-Haves: Auf diese 3 Modetrend-Modelle von Arket setzen wir 2022", "1. Jeans-Trend von Arket: Straight Leg Jeans", "2. Jeans-Trend von Arket: Cropped Jeans", "3. Jeans-Trend von Arket: Barrel Jeans", "Diese Produkte komplettieren die Outfits zur Trend-Jeans von Arket:"], "text": "MenüBesonders jetzt, wo wir wieder in die Tiefen der extravaganten Modewelt von Carrie Bradshaw und ihren Freundinnen bei „And just like that …“ eintauchen, würden wir am liebsten die Designerläden stürmen und unsere Kreditkarte ordentlich zum Glühen bringen. Klar, High-Fashion Brands zu kaufen (und zu tragen!) macht Spaß, aber manchmal steht einem der Sinn auch nach einem Shopping-Ausflug, der ohne schlechtes Gewissen auskommt. Und dieser muss nicht weniger erfolgversprechend ausfallen: Besonders die Auswahl an Jeans ist bei High Street Labels meist viel größer – und die Qualität keinesfalls schlechter.Modetrends findet man dort zuhauf und das Konto freut sich, wenn es dank budgetfreundlicherer Preise weniger beansprucht wird. Beim schwedischen Label Arket haben wir gleich drei Jeans-Trends entdeckt, die man sich 2022 keinesfalls entgehen lassen sollte, denn sie werden ganz sicher zum Must-Have in jedem Kleiderschrank.Die gerade geschnittene Jeans hat es geschafft, sich über die letzten Saisons hinweg einen festen Platz in unserem Schrank zu sichern – und hat diesen auch verdient! Straight Leg Jeans sind 2022 nicht nur ein Modetrend, sondern werden langsam, aber sicher zum Klassiker, der nicht mehr aus der Mode kommt. Man könnte sie also fast als die lässige Version der Skinny Jeans bezeichnen. Das schlichte Modell von Arket in einem leicht verwaschenen Blau und mit verkürztem Bein beweist, wie trendbewusst die Jeans auch in dieser Saison daherkommt. An die 90er-Jahre erinnert sie uns schon lange nicht mehr, sondern steht stattdessen fürs Hier und Jetzt.Cropped Jeans gehören das gesamte Jahr 2022 über zu den wichtigsten Jeans- und Modetrends – selbst an kalten Tagen! Hier kommt es lediglich auf das richtige Styling an, um fröstelnde Knöchel zu vermeiden: Dicke Wollsocken, High Top Sneaker oder Boots sind im Winter ein essentieller Partner für die Jeans mit gekürztem Saum. Das Modell von Arket ist dabei besonders zeitlos und leicht zu stylen. Die schwarze Waschung lässt XXXL-Pullover genauso lässig und schick aussehen wie einen Oversize-Blazer oder den schlichten Cardigan in Creme oder Pastelltönen. Als derzeit trendverdächtigste Alternative zur Wide Leg Jeans zählt 2022 die Barrel Jeans mit ihrer aufregenden und leicht kurvigen Silhouette. Beim Modell von Arket sieht man gut, wie das Bein nicht nur weit, sondern auch rundlich geschnitten ist, was die Jeans zum Hingucker jedes Stylings und gleichzeitig zum spannenden Modetrend werden lässt. Alles, was sie für einen vollständigen Look noch braucht, sind Basics, die ihr nicht die Show stehlen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-modetrend-arket-2022", "success": true, "is sub": true, "content": {"headers": ["Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden Kleiderschrank", "Jeans Must-Haves: Auf diese 3 Modetrend-Modelle von Arket setzen wir 2022", "1. Jeans-Trend von Arket: Straight Leg Jeans", "2. Jeans-Trend von Arket: Cropped Jeans", "3. Jeans-Trend von Arket: Barrel Jeans", "Diese Produkte komplettieren die Outfits zur Trend-Jeans von Arket:"], "text": "MenüBesonders jetzt, wo wir wieder in die Tiefen der extravaganten Modewelt von Carrie Bradshaw und ihren Freundinnen bei „And just like that …“ eintauchen, würden wir am liebsten die Designerläden stürmen und unsere Kreditkarte ordentlich zum Glühen bringen. Klar, High-Fashion Brands zu kaufen (und zu tragen!) macht Spaß, aber manchmal steht einem der Sinn auch nach einem Shopping-Ausflug, der ohne schlechtes Gewissen auskommt. Und dieser muss nicht weniger erfolgversprechend ausfallen: Besonders die Auswahl an Jeans ist bei High Street Labels meist viel größer – und die Qualität keinesfalls schlechter.Modetrends findet man dort zuhauf und das Konto freut sich, wenn es dank budgetfreundlicherer Preise weniger beansprucht wird. Beim schwedischen Label Arket haben wir gleich drei Jeans-Trends entdeckt, die man sich 2022 keinesfalls entgehen lassen sollte, denn sie werden ganz sicher zum Must-Have in jedem Kleiderschrank.Die gerade geschnittene Jeans hat es geschafft, sich über die letzten Saisons hinweg einen festen Platz in unserem Schrank zu sichern – und hat diesen auch verdient! Straight Leg Jeans sind 2022 nicht nur ein Modetrend, sondern werden langsam, aber sicher zum Klassiker, der nicht mehr aus der Mode kommt. Man könnte sie also fast als die lässige Version der Skinny Jeans bezeichnen. Das schlichte Modell von Arket in einem leicht verwaschenen Blau und mit verkürztem Bein beweist, wie trendbewusst die Jeans auch in dieser Saison daherkommt. An die 90er-Jahre erinnert sie uns schon lange nicht mehr, sondern steht stattdessen fürs Hier und Jetzt.Cropped Jeans gehören das gesamte Jahr 2022 über zu den wichtigsten Jeans- und Modetrends – selbst an kalten Tagen! Hier kommt es lediglich auf das richtige Styling an, um fröstelnde Knöchel zu vermeiden: Dicke Wollsocken, High Top Sneaker oder Boots sind im Winter ein essentieller Partner für die Jeans mit gekürztem Saum. Das Modell von Arket ist dabei besonders zeitlos und leicht zu stylen. Die schwarze Waschung lässt XXXL-Pullover genauso lässig und schick aussehen wie einen Oversize-Blazer oder den schlichten Cardigan in Creme oder Pastelltönen. Als derzeit trendverdächtigste Alternative zur Wide Leg Jeans zählt 2022 die Barrel Jeans mit ihrer aufregenden und leicht kurvigen Silhouette. Beim Modell von Arket sieht man gut, wie das Bein nicht nur weit, sondern auch rundlich geschnitten ist, was die Jeans zum Hingucker jedes Stylings und gleichzeitig zum spannenden Modetrend werden lässt. Alles, was sie für einen vollständigen Look noch braucht, sind Basics, die ihr nicht die Show stehlen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-spilanthol-natuerliches-botox-gegen-falten", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?", "Faltenfreie Haut ohne Botox? Der Beauty-Trend Spilanthol setzt auf die Kraft der Natur", "Pflanzlicher Faltenkiller: So wirksam ist der Beauty-Trend Spilanthol in der Hautpflege", "Beauty-Trend Spilanthol: Das sind seine Vorteile im Vergleich zu Botox", "Auch diese Pflegeprodukte enthalten den Beauty-Trend Wirkstoff Spilanthol:"], "text": "MenüLaut einer Statista-Studie aus dem Jahr 2021, gilt in Deutschland die Unterspritzung mit Botox als beliebteste Methode zur Faltenbekämpfung. Der minimalinvasive Eingriff mit dem medizinischem Nervengift Botulinumtoxin Typ A kann mit seiner lähmenden Wirkung Falten an Stirn und Augenwinkeln binnen Minuten glätten. Allerdings auf Kosten der Mimik. Grund genug sich nach pflanzlichen Alternativen umzuschauen und den Hype um Spilanthol genauer zu betrachten. Einem Wirkstoff, der das Potenzial hat, die Hautpflege zu revolutionieren.„Green Botox“, „Bio-Facelift“ oder „Bio-Botox“, wie Spilanthol in Fachkreisen gerne genannt wird, ist der Hauptwirkstoff, wenn es um pflanzliche Botox-Alternativen geht. Das natürliche Betäubungsmittel entspannt die Gesichtszüge und soll Fältchen verschwinden lassen.Gewonnen wird der Inhaltsstoff aus den kugelförmigen Blütenköpfen der brasilianischen Jambu-Pflanze mit dem botanischen Namen Acmella oleracea. Sie enthält rund 1,2 Prozent Spilanthol, was eine sanfte, lokalanästhetische Wirkung zulässt. Schon die Inkas wussten um die besonderen Eigenschaften der Pflanze und nutzten ihre entzündungshemmende und ­mild betäubende Wirkung um Zahn- und Kopfschmerzen, Rheuma und Asthma zu heilen. Heutzutage findet der Wirkstoff vor allem in Cremes und Seren Verwendung.Spilanthol hat eine gelbliche, ölige Textur und ist aufgrund seiner sanften, betäubenden Wirkung heutzutage ein begehrter Wirkstoff in der Hautpflege und wichtiger Pflege-Bestandteil in Cremes, Seren oder Ampullen. Einmal aufgetragen, dringt das Spilanthol-Molekül in die Haut ein und kann hier Mikrokontraktionen verlangsamen, die für die Entstehung von Falten zuständig sind. Das Ergebnis: Der Teint wirkt erholt und strahlt, die Haut ist gestrafft. Aber keine Sorge: Im Gegensatz zu Botox wirkt die Mimik durch Spilanthol nicht wie eingefroren. Spilanthol sorgt viel mehr für ein natürliches Ergebnis. Am besten entfaltet sich seine Wirkung in Kombination mit anderen Pflegeboostern wie Aminosäuren oder Power-Playern wie Hyaluronsäure, Aloe vera und Glycerin.Zusammengefasst hat Spilanthol im Vergleich zu Botox also drei wesentliche Vorteile:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-trend-spilanthol-natuerliches-botox-gegen-falten", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?", "Faltenfreie Haut ohne Botox? Der Beauty-Trend Spilanthol setzt auf die Kraft der Natur", "Pflanzlicher Faltenkiller: So wirksam ist der Beauty-Trend Spilanthol in der Hautpflege", "Beauty-Trend Spilanthol: Das sind seine Vorteile im Vergleich zu Botox", "Auch diese Pflegeprodukte enthalten den Beauty-Trend Wirkstoff Spilanthol:"], "text": "MenüLaut einer Statista-Studie aus dem Jahr 2021, gilt in Deutschland die Unterspritzung mit Botox als beliebteste Methode zur Faltenbekämpfung. Der minimalinvasive Eingriff mit dem medizinischem Nervengift Botulinumtoxin Typ A kann mit seiner lähmenden Wirkung Falten an Stirn und Augenwinkeln binnen Minuten glätten. Allerdings auf Kosten der Mimik. Grund genug sich nach pflanzlichen Alternativen umzuschauen und den Hype um Spilanthol genauer zu betrachten. Einem Wirkstoff, der das Potenzial hat, die Hautpflege zu revolutionieren.„Green Botox“, „Bio-Facelift“ oder „Bio-Botox“, wie Spilanthol in Fachkreisen gerne genannt wird, ist der Hauptwirkstoff, wenn es um pflanzliche Botox-Alternativen geht. Das natürliche Betäubungsmittel entspannt die Gesichtszüge und soll Fältchen verschwinden lassen.Gewonnen wird der Inhaltsstoff aus den kugelförmigen Blütenköpfen der brasilianischen Jambu-Pflanze mit dem botanischen Namen Acmella oleracea. Sie enthält rund 1,2 Prozent Spilanthol, was eine sanfte, lokalanästhetische Wirkung zulässt. Schon die Inkas wussten um die besonderen Eigenschaften der Pflanze und nutzten ihre entzündungshemmende und ­mild betäubende Wirkung um Zahn- und Kopfschmerzen, Rheuma und Asthma zu heilen. Heutzutage findet der Wirkstoff vor allem in Cremes und Seren Verwendung.Spilanthol hat eine gelbliche, ölige Textur und ist aufgrund seiner sanften, betäubenden Wirkung heutzutage ein begehrter Wirkstoff in der Hautpflege und wichtiger Pflege-Bestandteil in Cremes, Seren oder Ampullen. Einmal aufgetragen, dringt das Spilanthol-Molekül in die Haut ein und kann hier Mikrokontraktionen verlangsamen, die für die Entstehung von Falten zuständig sind. Das Ergebnis: Der Teint wirkt erholt und strahlt, die Haut ist gestrafft. Aber keine Sorge: Im Gegensatz zu Botox wirkt die Mimik durch Spilanthol nicht wie eingefroren. Spilanthol sorgt viel mehr für ein natürliches Ergebnis. Am besten entfaltet sich seine Wirkung in Kombination mit anderen Pflegeboostern wie Aminosäuren oder Power-Playern wie Hyaluronsäure, Aloe vera und Glycerin.Zusammengefasst hat Spilanthol im Vergleich zu Botox also drei wesentliche Vorteile:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-succinic-acid-bernsteinsaeure", "success": true, "is sub": true, "content": {"headers": ["Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Gegen Akne und für einen Glow: Was ist Succinic-Acid genau?", "Die Benefits von Succinic-Acid – so hilft Bernsteinsäure gegen Akne", "Hautpflege: Wie integriere ich Succinic-Acid in meine Routine?", "Jetzt shoppen: Unsere Favoriten mit Succinic-Acid"], "text": "MenüOb Salicyl-, Glykol- oder Hyaluronsäure: Chemische Peelings, auch bekannt als „Säuren“, sind aus unserer Pflegeroutine nicht mehr wegzudenken. Kein Wunder, sind sie doch äußerst wirkungsvoll: Sie entfernen abgestorbene Hautschüppchen, reinigen sanft die Poren, hellen Pigmentflecken und Narben auf und sorgen für einen zarten Glow. Zu den bereits bekannten Säure-Klassikern gesellt sich dieses Jahr ein vielversprechender Newcomer: Das Succinic-Acid, auch Bernsteinsäure genannt. Wir haben sie mal genauer unter die Lupe genommen ...Wie der Name bereits vermuten lässt, kommt Bernsteinsäure, auch Succinic-Acid oder Butandisäure genannt, ganz natürlich in Bernstein vor. Es ist aber auch in vielen Pflanzensäften vorhanden, beispielsweise in Rhababer oder Tomaten. Darüber hinaus wird Bernsteinsäure auch im menschlichen Körper gebildet, genauer gesagt ist es ein Stoffwechselprodukt, das beim Abbau von Glucose entsteht. Sie ist unserem Körper also nicht fremd und ist daher im Regelfall sehr gut verträglich.Von dem Wort „Säure“ darf man sich in diesem Fall nicht täuschen lassen: Denn im Gegensatz zu Alpha- oder Beta-Hydroxysäuren hat Bernsteinsäure kaum chemische Peeling-Eigenschaften. Dafür hat sie zwei besonders tolle Effekte: Sie ist sowohl antimikrobiell als auch entzündungshemmend.Jüngste Studien haben gezeigt, dass sie die Haut dank ihrer antioxidativen Eigenschaften auch hervorragend gegen äußere Angriffe verteidigen und Akne reduziert werden kann. Darüber hinaus, ist Bernsteinsäure dafür bekannt, die Zellerneuerung zu unterstützen und das pH-Gleichgewicht der Haut wiederherzustellen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDa Bernsteinsäure sehr sanft wirkt, ist es sehr gut geeignet für alle mit empfindlicher oder zu Akne neigender Haut. Überwiegend findet man Succinic-Acid in Seren oder leichteren Lotionen, da die Säure wasserlöslich ist. Am besten immer auf die genaue Dosierungsanleitung achten – manche Produkte sind mit weiteren Säuren kombiniert und sollten daher vielleicht nur jeden zweiten Tag oder nur abends aufgetragen werden. Außerdem wichtig: Bei der Verwendung von Bernsteinsäure Sonnenschutz nicht vergessen! Ideal ist ein Produkt mit einem LSF von mindestens 30.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig"], "text": "MenüSuccinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-succinic-acid-bernsteinsaeure", "success": true, "is sub": true, "content": {"headers": ["Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Gegen Akne und für einen Glow: Was ist Succinic-Acid genau?", "Die Benefits von Succinic-Acid – so hilft Bernsteinsäure gegen Akne", "Hautpflege: Wie integriere ich Succinic-Acid in meine Routine?", "Jetzt shoppen: Unsere Favoriten mit Succinic-Acid"], "text": "MenüOb Salicyl-, Glykol- oder Hyaluronsäure: Chemische Peelings, auch bekannt als „Säuren“, sind aus unserer Pflegeroutine nicht mehr wegzudenken. Kein Wunder, sind sie doch äußerst wirkungsvoll: Sie entfernen abgestorbene Hautschüppchen, reinigen sanft die Poren, hellen Pigmentflecken und Narben auf und sorgen für einen zarten Glow. Zu den bereits bekannten Säure-Klassikern gesellt sich dieses Jahr ein vielversprechender Newcomer: Das Succinic-Acid, auch Bernsteinsäure genannt. Wir haben sie mal genauer unter die Lupe genommen ...Wie der Name bereits vermuten lässt, kommt Bernsteinsäure, auch Succinic-Acid oder Butandisäure genannt, ganz natürlich in Bernstein vor. Es ist aber auch in vielen Pflanzensäften vorhanden, beispielsweise in Rhababer oder Tomaten. Darüber hinaus wird Bernsteinsäure auch im menschlichen Körper gebildet, genauer gesagt ist es ein Stoffwechselprodukt, das beim Abbau von Glucose entsteht. Sie ist unserem Körper also nicht fremd und ist daher im Regelfall sehr gut verträglich.Von dem Wort „Säure“ darf man sich in diesem Fall nicht täuschen lassen: Denn im Gegensatz zu Alpha- oder Beta-Hydroxysäuren hat Bernsteinsäure kaum chemische Peeling-Eigenschaften. Dafür hat sie zwei besonders tolle Effekte: Sie ist sowohl antimikrobiell als auch entzündungshemmend.Jüngste Studien haben gezeigt, dass sie die Haut dank ihrer antioxidativen Eigenschaften auch hervorragend gegen äußere Angriffe verteidigen und Akne reduziert werden kann. Darüber hinaus, ist Bernsteinsäure dafür bekannt, die Zellerneuerung zu unterstützen und das pH-Gleichgewicht der Haut wiederherzustellen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDa Bernsteinsäure sehr sanft wirkt, ist es sehr gut geeignet für alle mit empfindlicher oder zu Akne neigender Haut. Überwiegend findet man Succinic-Acid in Seren oder leichteren Lotionen, da die Säure wasserlöslich ist. Am besten immer auf die genaue Dosierungsanleitung achten – manche Produkte sind mit weiteren Säuren kombiniert und sollten daher vielleicht nur jeden zweiten Tag oder nur abends aufgetragen werden. Außerdem wichtig: Bei der Verwendung von Bernsteinsäure Sonnenschutz nicht vergessen! Ideal ist ein Produkt mit einem LSF von mindestens 30.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/lisa-demmel", "success": true, "is sub": true, "content": {"headers": ["Lisa Demmel", "Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022", "Clip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022", "Rezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesund"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "1. Sternzeichen Krebs", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüAchtung! Laut Horoskop machen drei Sternzeichen 2022 eine große Veränderung durch. Welche es sind, zeigen wir im Elle-Video!2022 wird ein Jahr der Veränderungen! Laut Horoskop betrifft dies vor allem drei Sternzeichen, die sich auf einen positiven Wandel im Leben freuen dürfen.Für die liebevollen Krebse könnte sich 2022 viel verändern. Die Chancen stehen sehr gut, dass sich Single-Krebse endlich verlieben und ihre:n Traumpartner:in finden. Das Wasserzeichen könnte schon im Herbst 2022 mit seiner/seinem Liebsten zusammenziehen.Welche Sternzeichen 2022 noch eine große Veränderung durchmachen, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenLaut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "1. Sternzeichen Krebs", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüAchtung! Laut Horoskop machen drei Sternzeichen 2022 eine große Veränderung durch. Welche es sind, zeigen wir im Elle-Video!2022 wird ein Jahr der Veränderungen! Laut Horoskop betrifft dies vor allem drei Sternzeichen, die sich auf einen positiven Wandel im Leben freuen dürfen.Für die liebevollen Krebse könnte sich 2022 viel verändern. Die Chancen stehen sehr gut, dass sich Single-Krebse endlich verlieben und ihre:n Traumpartner:in finden. Das Wasserzeichen könnte schon im Herbst 2022 mit seiner/seinem Liebsten zusammenziehen.Welche Sternzeichen 2022 noch eine große Veränderung durchmachen, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-babynamen-trends-vornamen-2021-2022-video", "success": true, "is sub": true, "content": {"headers": ["Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)", "Babynamen-Trends: Das waren die beliebtesten Vornamen 2021 – und sind auch 2022 noch Trend! Unser Video erklärt, warum …", "Jetzt alles fürs Baby shoppen:"], "text": "MenüBabynamen-Trends: Das waren die beliebtesten Vornamen 2021 – und sind auch 2022 noch Trend! Mehr dazu im Elle-Video!Zugegeben: Es gibt diese Menschen, die viele Jahre vor der Geburt eines Babys wissen, welchen Vornamen sie auswählen werden. Doch dann gibt es auch diese Fälle, die für jede schnelle und neue Inspiration dankbar sind, da sie den Wald vor lauter Babynamen nicht mehr sehen. Genau für diese werdenden Mütter und Väter haben wir jetzt die großen Babynamen-Trends, die 2021 beliebt waren und auch noch 2022 angesagt sein werden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022"], "text": "MenüBabynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr"}}, {"url": "https://www.elle.de/lifestyle-babynamen-trends-vornamen-2021-2022-video", "success": true, "is sub": true, "content": {"headers": ["Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)", "Babynamen-Trends: Das waren die beliebtesten Vornamen 2021 – und sind auch 2022 noch Trend! Unser Video erklärt, warum …", "Jetzt alles fürs Baby shoppen:"], "text": "MenüBabynamen-Trends: Das waren die beliebtesten Vornamen 2021 – und sind auch 2022 noch Trend! Mehr dazu im Elle-Video!Zugegeben: Es gibt diese Menschen, die viele Jahre vor der Geburt eines Babys wissen, welchen Vornamen sie auswählen werden. Doch dann gibt es auch diese Fälle, die für jede schnelle und neue Inspiration dankbar sind, da sie den Wald vor lauter Babynamen nicht mehr sehen. Genau für diese werdenden Mütter und Väter haben wir jetzt die großen Babynamen-Trends, die 2021 beliebt waren und auch noch 2022 angesagt sein werden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durch", "Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)", "Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gut", "Kurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-beige-blazer-2022", "success": true, "is sub": true, "content": {"headers": ["Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M", "Modetrend laut H&M: Blazer bekommen 2022 in der Trendfarbe Beige ein elegantes Upgrade", "Styling-Tipp: So werden beige Blazer als Modetrend 2022 richtig kombiniert", "Modetrend laut H&M: Shoppe hier Blazer in Beige für 2022:", "1. Casual und elegant: Stretch-Jeans + beiger Blazer + Ankle Boots im Cowboy-Stil", "2. Klassisch und zeitlos: Beiger Blazer + Streifen-Pullover + dunkle Skinny-Jeans", "3. Sportlich und feminin: Strick-Kleid + beiger Blazer + Sneaker"], "text": "MenüFoto: H&MDie neue Trendfarbe für Blazer 2022? Ganz klar: Beige! Als Modetrend bekommt der Klassiker so ein modernes und elegantes Upgrade für das neue Jahr. Die schönsten Modelle haben wir bei H&M gefunden – hier mehr erfahren und direkt shoppen.Zeitlose Modetrends wie ein Blazer gehören ohne Zweifel zu den nachhaltigsten Investitionen. Praktisch, schick, einfach zu kombinieren … Ein Blazer erfüllt einfach alle Wünsche, die wir an einen Modetrend hegen. Ganz besonders 2022: Denn wer jetzt noch auf der Suche nach nachhaltigen und gleichzeitig stilvollen Stücken ist, der investiert am besten in beigefarbene Modelle. Die sind 2022 in soften Nuancen die elegante und moderne Alternative zu dem Klassiker in Navyblau, Grau oder Schwarz.Das zumindest beweist das schwedische Modelabel H&M und hat gleich eine ganze Reihe an creme- bis beigefarbenen Blazern für ihre aktuelle Kollektion entworfen. Mehr über den Modetrend für 2022 und wie man ihn richtig kombiniert, im Folgenden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWas den Blazer in Beige 2022 ausmacht? Eine Leichtigkeit, die sich in noch helleren Nuancen, softeren Materialien und fließenden, weiten Schnitten zeigt und die mehr denn je den modischen Ansprüche im Alltag gerecht wird. Aber nicht nur das: Auch mit Funktion und praktischen Details punkten die neue Basics für den Alltag.Bei H&M zeigt sich der Modetrend in Form von Oversized-Modellen, zweireihigen Knopfleisten und Klassikern mit aufgenähten Taschen. In der Trendfarbe Beige sind die Blazer von H&M eine stilvolle Ergänzung für bequeme Homeoffice-Looks, anschließende Spaziergänge und Outfits im realen Büro. Einfach überwerfen und top gestylt sein! Von klassisch-chic, casual und lässig bis hin zu sportlich-feminin – ähnlich leicht zu kombinieren wie der Klassiker in Schwarz sind Blazer in der Trendfarbe Beige. Drei Styling-Möglichkeiten für 2022 im Folgenden – inklusive Shopping-Möglichkeiten. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Bei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!", "Eine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!", "Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modern", "Diesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022", "Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend", "Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 Modetrend"], "text": "MenüVon Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&MKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendSaloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu sein"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-beige-blazer-2022", "success": true, "is sub": true, "content": {"headers": ["Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M", "Modetrend laut H&M: Blazer bekommen 2022 in der Trendfarbe Beige ein elegantes Upgrade", "Styling-Tipp: So werden beige Blazer als Modetrend 2022 richtig kombiniert", "Modetrend laut H&M: Shoppe hier Blazer in Beige für 2022:", "1. Casual und elegant: Stretch-Jeans + beiger Blazer + Ankle Boots im Cowboy-Stil", "2. Klassisch und zeitlos: Beiger Blazer + Streifen-Pullover + dunkle Skinny-Jeans", "3. Sportlich und feminin: Strick-Kleid + beiger Blazer + Sneaker"], "text": "MenüFoto: H&MDie neue Trendfarbe für Blazer 2022? Ganz klar: Beige! Als Modetrend bekommt der Klassiker so ein modernes und elegantes Upgrade für das neue Jahr. Die schönsten Modelle haben wir bei H&M gefunden – hier mehr erfahren und direkt shoppen.Zeitlose Modetrends wie ein Blazer gehören ohne Zweifel zu den nachhaltigsten Investitionen. Praktisch, schick, einfach zu kombinieren … Ein Blazer erfüllt einfach alle Wünsche, die wir an einen Modetrend hegen. Ganz besonders 2022: Denn wer jetzt noch auf der Suche nach nachhaltigen und gleichzeitig stilvollen Stücken ist, der investiert am besten in beigefarbene Modelle. Die sind 2022 in soften Nuancen die elegante und moderne Alternative zu dem Klassiker in Navyblau, Grau oder Schwarz.Das zumindest beweist das schwedische Modelabel H&M und hat gleich eine ganze Reihe an creme- bis beigefarbenen Blazern für ihre aktuelle Kollektion entworfen. Mehr über den Modetrend für 2022 und wie man ihn richtig kombiniert, im Folgenden.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWas den Blazer in Beige 2022 ausmacht? Eine Leichtigkeit, die sich in noch helleren Nuancen, softeren Materialien und fließenden, weiten Schnitten zeigt und die mehr denn je den modischen Ansprüche im Alltag gerecht wird. Aber nicht nur das: Auch mit Funktion und praktischen Details punkten die neue Basics für den Alltag.Bei H&M zeigt sich der Modetrend in Form von Oversized-Modellen, zweireihigen Knopfleisten und Klassikern mit aufgenähten Taschen. In der Trendfarbe Beige sind die Blazer von H&M eine stilvolle Ergänzung für bequeme Homeoffice-Looks, anschließende Spaziergänge und Outfits im realen Büro. Einfach überwerfen und top gestylt sein! Von klassisch-chic, casual und lässig bis hin zu sportlich-feminin – ähnlich leicht zu kombinieren wie der Klassiker in Schwarz sind Blazer in der Trendfarbe Beige. Drei Styling-Möglichkeiten für 2022 im Folgenden – inklusive Shopping-Möglichkeiten. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M", "Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 Modetrend", "Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar Modetrend", "Wer braucht da noch Jeans! So müssen Hosen 2022 aussehen, um Modetrend zu sein – laut H&M"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-abnehmen-fitness-heidi-klum-diaet-trick-schlank", "success": true, "is sub": true, "content": {"headers": ["Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Heidi Klum: Das ist ihr Diät-Trick für eine schlanke Figur", "Diät-Trick: Darum hält sich Heidi Klum mit Intervallfasten schlank"], "text": "MenüFoto: Getty ImagesHeidi Klum singt für GNTM 2022 mit Snoop Dogg! Wie sich das anhört und was Tom Kaulitz damit zu tun hat, erfahren Sie hier …Über die Figur von Heidi Klum ist schon viel spekuliert worden. Wie sie es schaffe, so schlank zu sein und zu bleiben – als Mutter von vier Kindern, als 48-Jährige. Zyniker:innen behaupten, das könne nur an ihren guten Genen liegen. Aber tatsächlich ist es ein ganz einfacher Diät-Trick, auf den Heidi Klum setzen soll – und den wirklich jede:r sofort selbst umsetzen und für sich testen kann.Gegenüber Entertainment Tonight sagte Heidi Klum: „Morgens starte ich mit einem Smoothie, und dann esse ich drei Hauptmahlzeiten. (...) Meine letzte Mahlzeit esse ich immer um 18 Uhr – zusammen mit meinen Kindern.“ Mit anderen Worten: Heidi Klum setzt auf die bewährte Methode des Intervallfastens. Hierbei wird nur zu bestimmten Zeiten gegessen, den Rest des Tages gefastet.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Vorteil am Intervallfasten: Man kann es extrem flexibel gestalten und seinen persönlichen Vorlieben anpassen. 16:8, 5:2 oder 8-bis-8? Das entscheidet jede:r einfach selbst. Der Jojo-Effekt soll hierbei übrigens nahezu ausgeschlossen sein – dieser Diät-Trick ist also nicht umsonst Topmodel-approved.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! "], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend"}}, {"url": "https://www.elle.de/beauty-abnehmen-fitness-heidi-klum-diaet-trick-schlank", "success": true, "is sub": true, "content": {"headers": ["Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Heidi Klum: Das ist ihr Diät-Trick für eine schlanke Figur", "Diät-Trick: Darum hält sich Heidi Klum mit Intervallfasten schlank"], "text": "MenüFoto: Getty ImagesHeidi Klum singt für GNTM 2022 mit Snoop Dogg! Wie sich das anhört und was Tom Kaulitz damit zu tun hat, erfahren Sie hier …Über die Figur von Heidi Klum ist schon viel spekuliert worden. Wie sie es schaffe, so schlank zu sein und zu bleiben – als Mutter von vier Kindern, als 48-Jährige. Zyniker:innen behaupten, das könne nur an ihren guten Genen liegen. Aber tatsächlich ist es ein ganz einfacher Diät-Trick, auf den Heidi Klum setzen soll – und den wirklich jede:r sofort selbst umsetzen und für sich testen kann.Gegenüber Entertainment Tonight sagte Heidi Klum: „Morgens starte ich mit einem Smoothie, und dann esse ich drei Hauptmahlzeiten. (...) Meine letzte Mahlzeit esse ich immer um 18 Uhr – zusammen mit meinen Kindern.“ Mit anderen Worten: Heidi Klum setzt auf die bewährte Methode des Intervallfastens. Hierbei wird nur zu bestimmten Zeiten gegessen, den Rest des Tages gefastet.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Vorteil am Intervallfasten: Man kann es extrem flexibel gestalten und seinen persönlichen Vorlieben anpassen. 16:8, 5:2 oder 8-bis-8? Das entscheidet jede:r einfach selbst. Der Jojo-Effekt soll hierbei übrigens nahezu ausgeschlossen sein – dieser Diät-Trick ist also nicht umsonst Topmodel-approved.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elle-redakteur", "success": true, "is sub": true, "content": {"headers": ["ELLE Redakteur", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird", "Gefunden bei H&M: Dieses Trend-Kleid sieht aus wie das von Heidi Klum – und es kostet nur 6 Euro!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven – laut Horoskop:", "1. Sternzeichen Widder", "2. Sternzeichen Jungfrau", "3. Sternzeichen Schütze", "4. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüWer an das Schicksal glaubt, der glaubt daran, dass alles im Leben vorherbestimmt ist. Doch das heißt noch lange nicht, dass man seinem Schicksal nicht ein wenig auf die Sprünge helfen könnte: Das neue Jahr 2022 schenkt vier Sternzeichen laut Horoskop die Energie, ihr Schicksal zum Positiven zu wenden. Sie können nun einfach alles erreichen!Wer im Sternzeichen Widder geboren wurde, hat oft einen starken Willen. Der Widder nimmt auch 2022 sein Schicksal selbst in die Hand und wartet nicht ab, dass ihm etwas Positives widerfährt. Seine harte Arbeit zahlt sich endlich aus!Für Jungfrauen hat das Jahr 2022 große Veränderungen im Gepäck. Mit ihrer starken Aura und ihrer unbändigen Energie erreicht das Sternzeichen nun seine Ziele und gelangt dorthin, wo es seit jeher sein will.Juhu! Laut Horoskop meint es das Schicksal für drei Sternzeichen in der ersten Jahreshälfte 2022 besonders gut. Welche es sind, zeigen wir im Elle-Video!Das Sternzeichen Schütze hat keine Angst davor, seine Komfortzone zu verlassen. Es behält stets seine Ziele im Blick und lässt sich von Kritik nicht verunsichern. 2022 wird sein Jahr!Wer im Sternzeichen Fische geboren wurde, hat von Natur aus eine starke Verbindung zu seinen Mitmenschen. Mithilfe dieses großen Talents wird sich 2022 sowohl das Privat- als auch das Berufsleben des Fisches zum Positiven wenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenLaut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-schicksal-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven – laut Horoskop:", "1. Sternzeichen Widder", "2. Sternzeichen Jungfrau", "3. Sternzeichen Schütze", "4. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüWer an das Schicksal glaubt, der glaubt daran, dass alles im Leben vorherbestimmt ist. Doch das heißt noch lange nicht, dass man seinem Schicksal nicht ein wenig auf die Sprünge helfen könnte: Das neue Jahr 2022 schenkt vier Sternzeichen laut Horoskop die Energie, ihr Schicksal zum Positiven zu wenden. Sie können nun einfach alles erreichen!Wer im Sternzeichen Widder geboren wurde, hat oft einen starken Willen. Der Widder nimmt auch 2022 sein Schicksal selbst in die Hand und wartet nicht ab, dass ihm etwas Positives widerfährt. Seine harte Arbeit zahlt sich endlich aus!Für Jungfrauen hat das Jahr 2022 große Veränderungen im Gepäck. Mit ihrer starken Aura und ihrer unbändigen Energie erreicht das Sternzeichen nun seine Ziele und gelangt dorthin, wo es seit jeher sein will.Juhu! Laut Horoskop meint es das Schicksal für drei Sternzeichen in der ersten Jahreshälfte 2022 besonders gut. Welche es sind, zeigen wir im Elle-Video!Das Sternzeichen Schütze hat keine Angst davor, seine Komfortzone zu verlassen. Es behält stets seine Ziele im Blick und lässt sich von Kritik nicht verunsichern. 2022 wird sein Jahr!Wer im Sternzeichen Fische geboren wurde, hat von Natur aus eine starke Verbindung zu seinen Mitmenschen. Mithilfe dieses großen Talents wird sich 2022 sowohl das Privat- als auch das Berufsleben des Fisches zum Positiven wenden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elle-redakteur", "success": true, "is sub": true, "content": {"headers": ["ELLE Redakteur", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven", "Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird", "Gefunden bei H&M: Dieses Trend-Kleid sieht aus wie das von Heidi Klum – und es kostet nur 6 Euro!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-survival-guide-mercury-in-retrograde-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Astro-Survival-Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch die erste Mercury in Retrograde 2022", "Sternzeichen Widder", "Sternzeichen Stier ", "Sternzeichen Zwilling ", "Sternzeichen Krebs  ", "Sternzeichen Löwe  ", "Sternzeichen Jungfrau  ", "Sternzeichen Waage  ", "Sternzeichen Skorpion  ", "Sternzeichen Schütze   ", "Sternzeichen Steinbock    ", "Sternzeichen Wassermann    ", "Sternzeichen Fische    ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüKaum sind wir ins neue Jahr 2022 gestartet, erwartet uns auch schon die erste astrologische Challenge. Denn Merkur – Planet der Kommunikation, des Reisens und der Technik – verlangsamt jetzt sein Tempo und erweckt dadurch den Anschein, als würde sich dieser plötzlich rückwärts durch das All bewegen. Eine solche Phase ist in der Astrologie auch besser als Mercury in Retrograde – oder Deutsch: rückläufiger Merkur – bekannt. Und diese hat es bekanntlich in sich.Während der dreiwöchigen Astro-Phase, die jetzt vom 14. Januar bis 3. Februar andauert, kann es vermehrt zu Kommunikationsschwierigkeiten, Chaos, Verzögerungen, Missverständnissen oder technischen Problemen im Alltag kommen. Die Phase des rückläufigen Merkurs gilt deshalb als anstrengend und kann uns einige Neven kosten. Wir haben uns deshalb Ihr Horoskop genauer angesehen, denn das verrät, mit welchem Survival-Tipp es jedes Sternzeichen dennoch heil und ohne unnötigem Drama durch die erste Mercury in Retrograde des Jahres 2022 schafft.  Der rückläufige Merkur stellt das Social Life des Sternzeichens Widder in den Fokus – das kann jetzt alte Bekannte oder Freund:innen zurück in Ihr Leben bringen. Wer allerdings keine Lust hat, diese Connections aufzuwärmen, darf das auch klar ausdrücken. Denken Sie daran, dass die Menschen, mit denen Sie sich umgeben, auch viel über die Person aussagen, die Sie selbst sind.Stiere könnten unter dieser Mercury in Retrograde in Schwierigkeiten geraten, wenn sie Berufliches und Privates verschmelzen lassen. Das Astro-Event zeigt Ihnen demnach auf, klare Grenzen zu setzen, sonst kann es zu unnötigem Dramen kommen oder Ihre Work-Life-Balance aus dem Gleichgewicht geraten. Das Date mit dem:der Kolleg:in also besser absagen und privaten Gossip nicht im Büro erzählen. Das könnte laut Horoskop durch den Merkur-Einfluss schnell nach hinten losgehen! Astro-Survival-Tipp: nicht auf Reisen gehen Der rückläufige Merkur kann nicht nur die Kommunikation erschweren – sondern auch das Reisen total chaotisch machen. Das betont das Horoskop der Zwillinge, denn das rät jetzt von sämtlichen spontanen Trips ab. Mercury in Retrograde bringt Ihre Organisation und Ihr Zeit-Management nämlich total durcheinander. Wer die Reise nicht verschieben kann, sollte also besser einen Wecker zu viel stellen, Dokumente dreimal prüfen und besonders aufmerksam sein, was organisatorische Dinge betrifft. Astro-Survival-Tipp: toxische Menschen verabschieden Für die sensiblen Krebse wird die erste Mercury in Retrograde des Jahres emotional. Denn diese lässt Sie tief in Ihre Gefühlswelt abtauchen und stellt Träume, aber auch alte Erinnerungen in den Fokus. Dabei geht es vor allem darum, sich von Dingen oder Menschen zu trennen, denen Sie längst entwachsen sind oder mit denen Sie in einer toxischen Verbindung stehen. Stattdessen sollte sich das Sternzeichen jetzt auf die Dinge oder Menschen fokussieren, die es mit Glück erfüllen. Ihr Future-Me wird es Ihnen danken!Astro-Survival-Tipp: die Perspektive wechseln Achtung, liebe Löwen! Das Sternzeichen steuert geradewegs auf Beziehungsdramen zu. Denn egal, ob Ex-Partner:innen, die plötzlich wieder in Ihrem Leben auftauchen oder es um Ihren aktuellen Crush geht – der rückläufige Merkur bringt eine explosive Stimmung, Meinungsverschiedenheiten und einiges an Spannungen in die Beziehung. Umso wichtiger für Löwen, nicht immer stur auf ihren Ansichten zu behaaren. Versuchen Sie sich stattdessen mehr in den:die Partner:in einzufühlen und deren Perspektiven zu verstehen. So lassen sich Konflikte lösen oder sogar vermeiden.Astro-Survival-Tipp: der Health-Routine ein Update verpassenDer rückläufige Merkur stellt für das Sternzeichen Jungfrau das Thema Gesundheit in den Fokus. Vielleicht fühlen Sie sich durch den planetaren Einfluss besonders schlapp oder einfach nicht wohl in Ihrem Körper. Anstatt im Bett zu faulenzen und die alltägliche To-Do-Liste aufzuschieben, sollten Sie jetzt besser Ihrer Health-Routine ein Update verpassen. Sport, frische Luft und eine gesunde Ernährung verhelfen zurück zu einem tollen Energie-Level und unterstützen Sie, trotz Mercury in Retrograde im Job auf Trab zu bleiben. Astro-Survival-Tipp: dem Alltag ein Makeover schenken Glück gehabt – Waagen werden vom Drama der ersten Mercury in Retrograde verschont. Doch kann sich der Alltag für das Sternzeichen jetzt etwas eintönig und langweilig anfühlen. Umso wichtiger, sich jetzt mit Ihrem inneren Kind zu verbinden und die Dinge ins Leben einzuladen, die Ihnen wirklich Spaß machen und die Lebenslust aktivieren. Folgen Sie in diesen Wochen also den Hobbys und Freizeitaktivitäten, die Ihnen wirklich Freunde bereiten und Sie zum Lachen bringen – das verpasst dem Alltag die so notwendige Veränderung. Astro-Survival-Tipp: sein Limit kennenFür Skorpione könnte der rückläufige Merkur Drama im Bereich des Zuhauses mit sich bringen. Heißt: Es gibt Streit mit Ihren Mitbewohner:innen oder Partner:innen, der Toaster geht in Flammen auf oder ein:e Nachbar:in beschwert sich. Um diesen Unstimmigkeiten vorzubeugen, gilt es Ruhe zu bewahren, die Fronten zu klären und klar Grenzen zu ziehen. Wer laut Horoskop Raum für sich braucht, kann diesen auch ohne schlechtes Gewissen beanspruchen – denn Rückzug kann Skorpionen jetzt helfen, sich von den Spannungen zu erholen. Astro-Survival-Tipp: mehr Zeit einplanenDer rückläufige Planet Merkur bringt einiges an Chaos in die tägliche Routine der Schützen: Eine verspätete U-Bahn am Morgen, ein geplatzter Reifen, verschobene Meetings im Job – Ihr Alltag kann sich jetzt mühsam und schleppend anfühlen, denn nichts will so recht klappen. Um unnötigen Stress zu vermeiden, sollten Sie sich deshalb etwas mehr Zeit einplanen. Ebenso für Projekte im Job als auch für den Weg zur Arbeit. Das Sternzeichen Schütze muss laut Horoskop mit Pannen rechnen, die seinen Zeitplan ohnehin komplett verschieben. Astro-Survival-Tipp: Geld sparen Die erste Mercury in Retrograde des Jahres findet laut Horoskop in dem Finanzsektor der Schützen statt. Heißt: Es kann zu unerwarteten Ausgaben und anderen (negativ behafteten) finanziellen Überraschungen kommen. Auf große Shopping-Touren und Investments also bitte erst einmal verzichten. Steinböcke sollten stattdessen besser mit ihren Finanzen aufräumen und zum Beispiel bezahlte Abonnements kündigen, die Sie ohnehin nie nutzen.  Astro-Survival-Tipp: achtsam kommunizierenMerkur gilt in der Astrologie als Planet der Kommunikation – in einer rückläufigen Phase kann jedoch genau die aus den Fugen geraten. Besonders für Wassermänner ein Thema, das unter dieser Mercury in Retrograde mit Vorsicht genossen werden sollte, denn Sie neigen dazu, Geheimnisse auszuplaudern, in Fettnäpfchen zu treten oder sich im völlig falschen Ton auszudrücken. Und das kann zu Missverständnissen und jeder Menge Frust führen. Besser also achtsam bleiben und genau überdenken, was man sagen möchte – und: was man lieber für sich behalten sollte.  Astro-Survival-Tipp: eine Auszeit gönnenDer rückläufige Merkur stimmt Fische introvertiert und kann dem Sternzeichen Energie rauben. Deshalb ist die Astro-Phase ideal dafür geeignet, um sich eine kleine Auszeit vom Trubel des Alltags zu nehmen. Heißt konkret: Fische dürfen sich jetzt zurückziehen, wenn sie sich danach fühlen und sich Raum zum Meditieren, Tagträumen und Entspannen geben. Sie hatten genug Stress in den letzten Monaten und brauchen jetzt Zeit, um sich zu regenerieren und Ihre Batterien aufzuladen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Laut Horoskop: Diese Sternzeichen trennen sich 2022", "Diese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!", "Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hören", "Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen", "Laut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte Liebe"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenLaut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-survival-guide-mercury-in-retrograde-januar-2022", "success": true, "is sub": true, "content": {"headers": ["Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Astro-Survival-Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch die erste Mercury in Retrograde 2022", "Sternzeichen Widder", "Sternzeichen Stier ", "Sternzeichen Zwilling ", "Sternzeichen Krebs  ", "Sternzeichen Löwe  ", "Sternzeichen Jungfrau  ", "Sternzeichen Waage  ", "Sternzeichen Skorpion  ", "Sternzeichen Schütze   ", "Sternzeichen Steinbock    ", "Sternzeichen Wassermann    ", "Sternzeichen Fische    ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüKaum sind wir ins neue Jahr 2022 gestartet, erwartet uns auch schon die erste astrologische Challenge. Denn Merkur – Planet der Kommunikation, des Reisens und der Technik – verlangsamt jetzt sein Tempo und erweckt dadurch den Anschein, als würde sich dieser plötzlich rückwärts durch das All bewegen. Eine solche Phase ist in der Astrologie auch besser als Mercury in Retrograde – oder Deutsch: rückläufiger Merkur – bekannt. Und diese hat es bekanntlich in sich.Während der dreiwöchigen Astro-Phase, die jetzt vom 14. Januar bis 3. Februar andauert, kann es vermehrt zu Kommunikationsschwierigkeiten, Chaos, Verzögerungen, Missverständnissen oder technischen Problemen im Alltag kommen. Die Phase des rückläufigen Merkurs gilt deshalb als anstrengend und kann uns einige Neven kosten. Wir haben uns deshalb Ihr Horoskop genauer angesehen, denn das verrät, mit welchem Survival-Tipp es jedes Sternzeichen dennoch heil und ohne unnötigem Drama durch die erste Mercury in Retrograde des Jahres 2022 schafft.  Der rückläufige Merkur stellt das Social Life des Sternzeichens Widder in den Fokus – das kann jetzt alte Bekannte oder Freund:innen zurück in Ihr Leben bringen. Wer allerdings keine Lust hat, diese Connections aufzuwärmen, darf das auch klar ausdrücken. Denken Sie daran, dass die Menschen, mit denen Sie sich umgeben, auch viel über die Person aussagen, die Sie selbst sind.Stiere könnten unter dieser Mercury in Retrograde in Schwierigkeiten geraten, wenn sie Berufliches und Privates verschmelzen lassen. Das Astro-Event zeigt Ihnen demnach auf, klare Grenzen zu setzen, sonst kann es zu unnötigem Dramen kommen oder Ihre Work-Life-Balance aus dem Gleichgewicht geraten. Das Date mit dem:der Kolleg:in also besser absagen und privaten Gossip nicht im Büro erzählen. Das könnte laut Horoskop durch den Merkur-Einfluss schnell nach hinten losgehen! Astro-Survival-Tipp: nicht auf Reisen gehen Der rückläufige Merkur kann nicht nur die Kommunikation erschweren – sondern auch das Reisen total chaotisch machen. Das betont das Horoskop der Zwillinge, denn das rät jetzt von sämtlichen spontanen Trips ab. Mercury in Retrograde bringt Ihre Organisation und Ihr Zeit-Management nämlich total durcheinander. Wer die Reise nicht verschieben kann, sollte also besser einen Wecker zu viel stellen, Dokumente dreimal prüfen und besonders aufmerksam sein, was organisatorische Dinge betrifft. Astro-Survival-Tipp: toxische Menschen verabschieden Für die sensiblen Krebse wird die erste Mercury in Retrograde des Jahres emotional. Denn diese lässt Sie tief in Ihre Gefühlswelt abtauchen und stellt Träume, aber auch alte Erinnerungen in den Fokus. Dabei geht es vor allem darum, sich von Dingen oder Menschen zu trennen, denen Sie längst entwachsen sind oder mit denen Sie in einer toxischen Verbindung stehen. Stattdessen sollte sich das Sternzeichen jetzt auf die Dinge oder Menschen fokussieren, die es mit Glück erfüllen. Ihr Future-Me wird es Ihnen danken!Astro-Survival-Tipp: die Perspektive wechseln Achtung, liebe Löwen! Das Sternzeichen steuert geradewegs auf Beziehungsdramen zu. Denn egal, ob Ex-Partner:innen, die plötzlich wieder in Ihrem Leben auftauchen oder es um Ihren aktuellen Crush geht – der rückläufige Merkur bringt eine explosive Stimmung, Meinungsverschiedenheiten und einiges an Spannungen in die Beziehung. Umso wichtiger für Löwen, nicht immer stur auf ihren Ansichten zu behaaren. Versuchen Sie sich stattdessen mehr in den:die Partner:in einzufühlen und deren Perspektiven zu verstehen. So lassen sich Konflikte lösen oder sogar vermeiden.Astro-Survival-Tipp: der Health-Routine ein Update verpassenDer rückläufige Merkur stellt für das Sternzeichen Jungfrau das Thema Gesundheit in den Fokus. Vielleicht fühlen Sie sich durch den planetaren Einfluss besonders schlapp oder einfach nicht wohl in Ihrem Körper. Anstatt im Bett zu faulenzen und die alltägliche To-Do-Liste aufzuschieben, sollten Sie jetzt besser Ihrer Health-Routine ein Update verpassen. Sport, frische Luft und eine gesunde Ernährung verhelfen zurück zu einem tollen Energie-Level und unterstützen Sie, trotz Mercury in Retrograde im Job auf Trab zu bleiben. Astro-Survival-Tipp: dem Alltag ein Makeover schenken Glück gehabt – Waagen werden vom Drama der ersten Mercury in Retrograde verschont. Doch kann sich der Alltag für das Sternzeichen jetzt etwas eintönig und langweilig anfühlen. Umso wichtiger, sich jetzt mit Ihrem inneren Kind zu verbinden und die Dinge ins Leben einzuladen, die Ihnen wirklich Spaß machen und die Lebenslust aktivieren. Folgen Sie in diesen Wochen also den Hobbys und Freizeitaktivitäten, die Ihnen wirklich Freunde bereiten und Sie zum Lachen bringen – das verpasst dem Alltag die so notwendige Veränderung. Astro-Survival-Tipp: sein Limit kennenFür Skorpione könnte der rückläufige Merkur Drama im Bereich des Zuhauses mit sich bringen. Heißt: Es gibt Streit mit Ihren Mitbewohner:innen oder Partner:innen, der Toaster geht in Flammen auf oder ein:e Nachbar:in beschwert sich. Um diesen Unstimmigkeiten vorzubeugen, gilt es Ruhe zu bewahren, die Fronten zu klären und klar Grenzen zu ziehen. Wer laut Horoskop Raum für sich braucht, kann diesen auch ohne schlechtes Gewissen beanspruchen – denn Rückzug kann Skorpionen jetzt helfen, sich von den Spannungen zu erholen. Astro-Survival-Tipp: mehr Zeit einplanenDer rückläufige Planet Merkur bringt einiges an Chaos in die tägliche Routine der Schützen: Eine verspätete U-Bahn am Morgen, ein geplatzter Reifen, verschobene Meetings im Job – Ihr Alltag kann sich jetzt mühsam und schleppend anfühlen, denn nichts will so recht klappen. Um unnötigen Stress zu vermeiden, sollten Sie sich deshalb etwas mehr Zeit einplanen. Ebenso für Projekte im Job als auch für den Weg zur Arbeit. Das Sternzeichen Schütze muss laut Horoskop mit Pannen rechnen, die seinen Zeitplan ohnehin komplett verschieben. Astro-Survival-Tipp: Geld sparen Die erste Mercury in Retrograde des Jahres findet laut Horoskop in dem Finanzsektor der Schützen statt. Heißt: Es kann zu unerwarteten Ausgaben und anderen (negativ behafteten) finanziellen Überraschungen kommen. Auf große Shopping-Touren und Investments also bitte erst einmal verzichten. Steinböcke sollten stattdessen besser mit ihren Finanzen aufräumen und zum Beispiel bezahlte Abonnements kündigen, die Sie ohnehin nie nutzen.  Astro-Survival-Tipp: achtsam kommunizierenMerkur gilt in der Astrologie als Planet der Kommunikation – in einer rückläufigen Phase kann jedoch genau die aus den Fugen geraten. Besonders für Wassermänner ein Thema, das unter dieser Mercury in Retrograde mit Vorsicht genossen werden sollte, denn Sie neigen dazu, Geheimnisse auszuplaudern, in Fettnäpfchen zu treten oder sich im völlig falschen Ton auszudrücken. Und das kann zu Missverständnissen und jeder Menge Frust führen. Besser also achtsam bleiben und genau überdenken, was man sagen möchte – und: was man lieber für sich behalten sollte.  Astro-Survival-Tipp: eine Auszeit gönnenDer rückläufige Merkur stimmt Fische introvertiert und kann dem Sternzeichen Energie rauben. Deshalb ist die Astro-Phase ideal dafür geeignet, um sich eine kleine Auszeit vom Trubel des Alltags zu nehmen. Heißt konkret: Fische dürfen sich jetzt zurückziehen, wenn sie sich danach fühlen und sich Raum zum Meditieren, Tagträumen und Entspannen geben. Sie hatten genug Stress in den letzten Monaten und brauchen jetzt Zeit, um sich zu regenerieren und Ihre Batterien aufzuladen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Astro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)", "Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-Trend", "Bei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!", "Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022"], "text": "Menü"}}]