[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus", "Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022", "Hebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 single", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!"], "text": "MenüDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Business on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten11. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends", "Sie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werden"], "text": "MenüDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Business on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenTrend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirken", "Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerken", "Zarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken ", "Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfen"], "text": "MenüGewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Clip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten ", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel"], "text": "MenüHebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 single", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "Horoskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändert", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer Wunsch"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Hebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey BieberHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 singleLaut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenGute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltigerLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenGesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut SternzeichenLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sindZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausHoroskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändertStraff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Luxuriöser Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht teurer aus als er istMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus", "Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022", "Hebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 single", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!"], "text": "MenüDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Business on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten11. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus", "Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022", "Hebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 single", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!"], "text": "MenüDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Business on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten11. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen Frauen", "In vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr ", "Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends", "Sie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werden"], "text": "MenüDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Business on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenTrend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste Modetrend", "Winter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sind", "Blazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-Agentur", "Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der Trendsetter", "Von wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022", "Luxuriöser Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht teurer aus als er ist"], "text": "MenüTrend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteModetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …"], "text": "MenüDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Genug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale"], "text": "MenüBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendIn vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?", "Na endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen", "Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out "], "text": "MenüHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenNie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenPerfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool aus"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirken", "Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerken", "Zarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken ", "Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfen"], "text": "MenüGewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Clip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Die wilden 50er: Warum die Beauty-Looks in „And Just Like That...“ den postiven Umgang mit dem Altern feiern", "Beauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!", "Ein Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen"], "text": "MenüBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger", "Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022", "Zurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmen", "TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?", "Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus", "Diese 5 Frisuren lassen dich sofort jünger wirken"], "text": "MenüDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Clip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Dense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!"], "text": "MenüGewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen", "Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon"], "text": "MenüKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Rezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! ", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick"], "text": "MenüRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenPerfekt für den Winter: die besten Protein-Suppen zum Abnehmen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten ", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel"], "text": "MenüHebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022"], "text": "MenüWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm"], "text": "MenüMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Die Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssen", "Schönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt"], "text": "MenüHebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 single", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "Horoskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändert", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer Wunsch"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf SternzeichenLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückDiese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Straff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/fashion-schuhtrend-platform-mary-janes-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022", "Schuhtrend im neuen Jahr: An Platform Mary Janes kommen wir 2022 nicht vorbei ", "Auch als Stiefel-Alternative ideal: So wird der Schuhtrend Platform Mary Janes 2022 gestylt "], "text": "MenüVom Kinderschuh zum eleganten Modeklassiker: Mary Janes machten sich als Schuhtrend erstmals in den frühen 1900er-Jahren einen Namen und sind von dem gleichnamigen Charakter der amerikanischen „Buster Brown“ Comic-Serie inspiriert, die sich damals großer Beliebtheit erfreute. Während Mary Janes demnach eigentlich für Kinder gedacht waren, mauserten sie sich über die Jahrzehnte hinweg zu einem eleganten Lieblingsschuh, der es im Duett mit hohen Absätzen auf die Laufstege von Chanel oder Prada schaffte und sich so einen Status als zeitloser Klassiker sicherte.Dennoch waren Mary Janes in den letzten Jahren weniger präsent – was sich mit dem neuen Jahr nun jedoch ändern soll. Jetzt bekommen sie mit Platform-Sohlen ein modernes Chunky-Update und avancieren so direkt zu einem neuen Schuhtrend, der eine elegante Alternative zu Stiefeln bietet und die perfekte Begleitung für jede Party ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMary Janes, die sich durch die unverkennbaren Riemchen-Details am Rist auszeichnen, haben ein etwas konservatives, leicht biederes Image – doch das soll sich mit ihrem Trend-Comeback nun ändern. Die klassischen Pumps werden jetzt mit einer Plateau-Sohle (englisch: „Platform“) aufgewertet und bekommen so einen super modernen, weniger spießigen Look. Der sich darüber hinaus ganz wunderbar in den anhaltenden Schuhtrend um Chunky Shoes einreiht.Die dicke Sohle und die klobigen Blockabsätze, die im Duett mit Platform Mary Janes kommen, sind außerdem sehr bequem zu tragen und zaubern lange, schlanke Beine. Bleibt eigentlich nur noch die Frage, ob man sich für ein klassisches Modell in Schwarz, aus glänzendem Lackleder oder ausgefallenere Platform Mary Janes in Beige oder Cremeweiß entscheidet ...Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn der winterlichen Jahreszeit sind warme Boots ja eigentlich unsere Go-To-Wahl im Alltag – doch ein bisschen Abwechslung ist durchaus willkommen, immerhin dauert die Stiefel-Saison wirklich lange genug an. Platform Mary Janes können deshalb bereits im Winter ausgeführt werden – mit bequemen Straight Leg Jeans, Socken und langem Wollmantel zum Beispiel oder mit schwarzen Strumpfhosen und einem edlen Little Black Dress für besondere Anlässe.Natürlich bleibt uns der Schuhtrend bis in den Frühling erhalten, denn auch mit Tweed-Minirock und Bluse, bunt gemusterten Midi-Kleidern oder Jeans und Trenchcoat sind Platform Mary Janes 2022 eine erfrischend neue und moderne Wahl im Kleiderschrank.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRJetzt shoppen: Schwarze Platform Mary Janes von Ángel Alarcón, um 130 EuroUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRJetzt shoppen: „Bulla Babies“ Platform Mary Janes von Nodaleto, um 690 EuroUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuhtrend-platform-mary-janes-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022", "Schuhtrend im neuen Jahr: An Platform Mary Janes kommen wir 2022 nicht vorbei ", "Auch als Stiefel-Alternative ideal: So wird der Schuhtrend Platform Mary Janes 2022 gestylt "], "text": "MenüVom Kinderschuh zum eleganten Modeklassiker: Mary Janes machten sich als Schuhtrend erstmals in den frühen 1900er-Jahren einen Namen und sind von dem gleichnamigen Charakter der amerikanischen „Buster Brown“ Comic-Serie inspiriert, die sich damals großer Beliebtheit erfreute. Während Mary Janes demnach eigentlich für Kinder gedacht waren, mauserten sie sich über die Jahrzehnte hinweg zu einem eleganten Lieblingsschuh, der es im Duett mit hohen Absätzen auf die Laufstege von Chanel oder Prada schaffte und sich so einen Status als zeitloser Klassiker sicherte.Dennoch waren Mary Janes in den letzten Jahren weniger präsent – was sich mit dem neuen Jahr nun jedoch ändern soll. Jetzt bekommen sie mit Platform-Sohlen ein modernes Chunky-Update und avancieren so direkt zu einem neuen Schuhtrend, der eine elegante Alternative zu Stiefeln bietet und die perfekte Begleitung für jede Party ist.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMary Janes, die sich durch die unverkennbaren Riemchen-Details am Rist auszeichnen, haben ein etwas konservatives, leicht biederes Image – doch das soll sich mit ihrem Trend-Comeback nun ändern. Die klassischen Pumps werden jetzt mit einer Plateau-Sohle (englisch: „Platform“) aufgewertet und bekommen so einen super modernen, weniger spießigen Look. Der sich darüber hinaus ganz wunderbar in den anhaltenden Schuhtrend um Chunky Shoes einreiht.Die dicke Sohle und die klobigen Blockabsätze, die im Duett mit Platform Mary Janes kommen, sind außerdem sehr bequem zu tragen und zaubern lange, schlanke Beine. Bleibt eigentlich nur noch die Frage, ob man sich für ein klassisches Modell in Schwarz, aus glänzendem Lackleder oder ausgefallenere Platform Mary Janes in Beige oder Cremeweiß entscheidet ...Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn der winterlichen Jahreszeit sind warme Boots ja eigentlich unsere Go-To-Wahl im Alltag – doch ein bisschen Abwechslung ist durchaus willkommen, immerhin dauert die Stiefel-Saison wirklich lange genug an. Platform Mary Janes können deshalb bereits im Winter ausgeführt werden – mit bequemen Straight Leg Jeans, Socken und langem Wollmantel zum Beispiel oder mit schwarzen Strumpfhosen und einem edlen Little Black Dress für besondere Anlässe.Natürlich bleibt uns der Schuhtrend bis in den Frühling erhalten, denn auch mit Tweed-Minirock und Bluse, bunt gemusterten Midi-Kleidern oder Jeans und Trenchcoat sind Platform Mary Janes 2022 eine erfrischend neue und moderne Wahl im Kleiderschrank.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRJetzt shoppen: Schwarze Platform Mary Janes von Ángel Alarcón, um 130 EuroUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRJetzt shoppen: „Bulla Babies“ Platform Mary Janes von Nodaleto, um 690 EuroUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trends-business-flexibles-arbeiten-handtasche-laptop", "success": true, "is sub": true, "content": {"headers": ["Business on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hinein", "Flexibles Arbeiten leicht gemacht: In diese schicken Trend-Handtaschen passt sogar ein Laptop", "Von Tote Bag bis Shopper: Diese Handtaschen-Trends sind perfekt fürs Business to go"], "text": "MenüSpätestens seitdem die Corona-Pandemie uns in Schach hält, ist die Arbeit im Home Office für die meisten zur Normalität geworden. Große Computer wurden in vielen Firmen längst durch schmale, handliche Laptops ersetzt, mit denen wir – je nach aktuellem Stand der Inzidenzen – zwischen Büro und Zuhause hin und her pendeln. Doch hier kommt das Problem: Wie viele Handtaschen, die man täglich nutzt, sind tatsächlich groß genug, um den Laptop zu verstauen und dabei trotzdem noch schick auszusehen? Um im Jahr 2022 das positive Mindset beizubehalten, das wir uns seit nun knapp zwei Jahren anzutrainieren versuchen, sehen wir dies einfach als tolle Möglichkeit, um shoppen zu gehen – denn genügend Auswahl an wunderschönen Trend-Handtaschen, die groß genug für all das sind, was wir für die Arbeit benötigen, gibt es allemal.Foto: imaxtreeTod’s Herbst/Winter 2021Foto: imaxtreeLouis Vuitton Herbst/Winter 2021Ja, die Arbeit am heimischen Schreibtisch hat ganz sicher viele (vor allem bequeme) Vorteile, doch es gibt auch Dinge, die das Business on the go lästig machen. Allen voran vermissen wir unsere Kolleg:innen – doch auch unser Styling benötigt in diesen Zeiten Anpassung: Die Lieblingshandtasche kommt beim flexiblen Arbeiten kaum noch zum Einsatz, denn in den meisten Fällen ist sie zu klein, als dass ein Laptop hineinpassen würde … Wie gut, dass die aktuellen Kollektionen der Designer:innen diesen Fakt nicht außer Acht lassen und eine große Auswahl an Trend-Handtaschen bereithalten, die sich perfekt für den Weg ins Büro eignen und dabei genauso schick und modisch aussehen, wie wir es gern haben.Foto: imaxtreeElisabetta Franchi Herbst/Winter 2021Foto: imaxtreeSalvatore Ferragamo Herbst/Winter 2021Viel Geld für eine neue Handtasche ausgeben, nur, damit der Laptop hineinpasst? Das wollte man zu Beginn von Corona wahrscheinlich kaum. Schließlich dachte man die Pandemie sei schnell wieder vorüber und wir alsbald zurück im Office. Mittlerweile jedoch kennen wir das Pendeln zwischen Büro und Home Office nur zu gut und wissen, dass sich das Investment in eine Business Bag absolut lohnt. Die Auswahl ist groß – und damit gleichzeitig die Entscheidung schwierig.Stellen Sie sich vor dem Kauf die Frage, was genau alles hineinpassen muss. Lediglich der Laptop? Oder soll auch eine zusätzliche kleine Bag durch die neue Handtasche ersetzt werden? Tragen Sie die Tasche am liebsten in der Hand (dann könnte eine Tote Bag für Sie passen) oder ist Ihnen ein Exemplar mit Crossbody-Gurt lieber? Auch Rücksäcke gibt es 2022 in absolut stylisch und Office-tauglich – perfekt zum Beispiel für alle, die mit dem Fahrrad zur Arbeit fahren.Foto: imaxtreeCoach Herbst/Winter 2021Foto: imaxtreeSportmax Herbst/Winter 2021Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trends-business-flexibles-arbeiten-handtasche-laptop", "success": true, "is sub": true, "content": {"headers": ["Business on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hinein", "Flexibles Arbeiten leicht gemacht: In diese schicken Trend-Handtaschen passt sogar ein Laptop", "Von Tote Bag bis Shopper: Diese Handtaschen-Trends sind perfekt fürs Business to go"], "text": "MenüSpätestens seitdem die Corona-Pandemie uns in Schach hält, ist die Arbeit im Home Office für die meisten zur Normalität geworden. Große Computer wurden in vielen Firmen längst durch schmale, handliche Laptops ersetzt, mit denen wir – je nach aktuellem Stand der Inzidenzen – zwischen Büro und Zuhause hin und her pendeln. Doch hier kommt das Problem: Wie viele Handtaschen, die man täglich nutzt, sind tatsächlich groß genug, um den Laptop zu verstauen und dabei trotzdem noch schick auszusehen? Um im Jahr 2022 das positive Mindset beizubehalten, das wir uns seit nun knapp zwei Jahren anzutrainieren versuchen, sehen wir dies einfach als tolle Möglichkeit, um shoppen zu gehen – denn genügend Auswahl an wunderschönen Trend-Handtaschen, die groß genug für all das sind, was wir für die Arbeit benötigen, gibt es allemal.Foto: imaxtreeTod’s Herbst/Winter 2021Foto: imaxtreeLouis Vuitton Herbst/Winter 2021Ja, die Arbeit am heimischen Schreibtisch hat ganz sicher viele (vor allem bequeme) Vorteile, doch es gibt auch Dinge, die das Business on the go lästig machen. Allen voran vermissen wir unsere Kolleg:innen – doch auch unser Styling benötigt in diesen Zeiten Anpassung: Die Lieblingshandtasche kommt beim flexiblen Arbeiten kaum noch zum Einsatz, denn in den meisten Fällen ist sie zu klein, als dass ein Laptop hineinpassen würde … Wie gut, dass die aktuellen Kollektionen der Designer:innen diesen Fakt nicht außer Acht lassen und eine große Auswahl an Trend-Handtaschen bereithalten, die sich perfekt für den Weg ins Büro eignen und dabei genauso schick und modisch aussehen, wie wir es gern haben.Foto: imaxtreeElisabetta Franchi Herbst/Winter 2021Foto: imaxtreeSalvatore Ferragamo Herbst/Winter 2021Viel Geld für eine neue Handtasche ausgeben, nur, damit der Laptop hineinpasst? Das wollte man zu Beginn von Corona wahrscheinlich kaum. Schließlich dachte man die Pandemie sei schnell wieder vorüber und wir alsbald zurück im Office. Mittlerweile jedoch kennen wir das Pendeln zwischen Büro und Home Office nur zu gut und wissen, dass sich das Investment in eine Business Bag absolut lohnt. Die Auswahl ist groß – und damit gleichzeitig die Entscheidung schwierig.Stellen Sie sich vor dem Kauf die Frage, was genau alles hineinpassen muss. Lediglich der Laptop? Oder soll auch eine zusätzliche kleine Bag durch die neue Handtasche ersetzt werden? Tragen Sie die Tasche am liebsten in der Hand (dann könnte eine Tote Bag für Sie passen) oder ist Ihnen ein Exemplar mit Crossbody-Gurt lieber? Auch Rücksäcke gibt es 2022 in absolut stylisch und Office-tauglich – perfekt zum Beispiel für alle, die mit dem Fahrrad zur Arbeit fahren.Foto: imaxtreeCoach Herbst/Winter 2021Foto: imaxtreeSportmax Herbst/Winter 2021Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-mixie-2022", "success": true, "is sub": true, "content": {"headers": ["Dürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022", "Jetzt schon merken: Der „Mixie“ wird als Frisuren-Trend das Jahr 2022 erobern", "Der „Mixie“: Wem steht der Frisuren-Trend für 2022 und wie pflegt man ihn?", "Mixie: Diese Produkten sind die perfekte Pflege für den Frisuren-Trend 2022"], "text": "MenüLet's mix it up! Die Fusion aus zwei verschiedenen Haarschnitten ist der Garant für neue Frisuren-Trends. Zum Beispiel wurde das Jahr 2021 vom „Wolf Cut“ – einer Mischung aus Shag und Mullet (deutsch: Vokuhila) – bestimmt und hat unsere Experimentierfreude geweckt. Deshalb machen wir 2022 direkt weiter und führen zwei Frisuren-Trends zu einem Look zusammen: Der „Mixie“ – eine Fusion aus Mullett und Pixie – wird nämlich als wichtigster Haarschnitt des kommenden Jahres gehandelt.Alle Fans des „Wolf Cuts“ werden den neuen Frisuren-Trend des Jahres 2022 lieben: Der „Mixie“ ist ebenso edgy wie sein Vorgänger, spielt aber mit einer kürzeren Länge. Bei dem „Mixie“ handelt es sich also um eine Mischung aus Mullett und Pixie, wobei die Front besonders kurz und im Look des Pixies getragen wird, die Haare im Nacken und an den Seiten aber dem Vokuhila entsprechend länger ausfallen. Sehen konnte man den Frisuren-Trend bereits auf den Frühjahr/Sommer 2022-Schauen von Giambattista Valli und Balenciaga – mädchenhaft charmant, zugleich aber auch cool und edgy. Ziemlich schnell ist der Look auch von den Laufstegen in die Popkultur vorgedrungen – Sängerin Demi Levato ist etwa die perfekte Inspiration für die Umsetzung dieses angesagten Frisuren-Trends. Die 29-Jährige beweist: Der „Mixie“ ist genau die richtige Mischung aus Eleganz und Coolness. Fazit: Dieser Frisuren-Trend bringt 2022 Abwechslung in den Alltag, ohne dabei zu exzentrisch daherzukommen. Foto: ImaxtreeBalenciaga, Frühjahr/Sommer 2022Die gute Nachricht: Der „Mixie“ steht einfach jedem. Während der raspelkurze Pixie runde Gesichter breiter wirken lässt, sorgt der „Mixie“ mit seinen seitlichen, langen Strähnen dafür, dass runde Gesichter optisch in die Länge gezogen werden. Länglichen oder ovalen Gesichtern geben die kurzen Haare in der Front hingegen einen kompakteren Look. Außerdem lässt sich diese Frisur mit jeder Haartextur realisieren. Bei feinen Haaren hat der „Mixie“ den gleichen Effekt wie der Pixie und sorgt optisch für mehr Volumen.Der „Mixie“ ist übrigens besonders pflegeleicht. Man kann die Haare kurz mit dem Föhn durchpusten und mit den Fingern in die gewünschte Form legen oder die Haare einfach an der Luft trocknen lassen und mit Gel oder Wachs beliebig legen. Das Beste: Durch den Vokuhila-Effekt wirkt der Frisuren-Trend nicht ausgefranst, wenn man sie rauswachsen lässt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-mixie-2022", "success": true, "is sub": true, "content": {"headers": ["Dürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022", "Jetzt schon merken: Der „Mixie“ wird als Frisuren-Trend das Jahr 2022 erobern", "Der „Mixie“: Wem steht der Frisuren-Trend für 2022 und wie pflegt man ihn?", "Mixie: Diese Produkten sind die perfekte Pflege für den Frisuren-Trend 2022"], "text": "MenüLet's mix it up! Die Fusion aus zwei verschiedenen Haarschnitten ist der Garant für neue Frisuren-Trends. Zum Beispiel wurde das Jahr 2021 vom „Wolf Cut“ – einer Mischung aus Shag und Mullet (deutsch: Vokuhila) – bestimmt und hat unsere Experimentierfreude geweckt. Deshalb machen wir 2022 direkt weiter und führen zwei Frisuren-Trends zu einem Look zusammen: Der „Mixie“ – eine Fusion aus Mullett und Pixie – wird nämlich als wichtigster Haarschnitt des kommenden Jahres gehandelt.Alle Fans des „Wolf Cuts“ werden den neuen Frisuren-Trend des Jahres 2022 lieben: Der „Mixie“ ist ebenso edgy wie sein Vorgänger, spielt aber mit einer kürzeren Länge. Bei dem „Mixie“ handelt es sich also um eine Mischung aus Mullett und Pixie, wobei die Front besonders kurz und im Look des Pixies getragen wird, die Haare im Nacken und an den Seiten aber dem Vokuhila entsprechend länger ausfallen. Sehen konnte man den Frisuren-Trend bereits auf den Frühjahr/Sommer 2022-Schauen von Giambattista Valli und Balenciaga – mädchenhaft charmant, zugleich aber auch cool und edgy. Ziemlich schnell ist der Look auch von den Laufstegen in die Popkultur vorgedrungen – Sängerin Demi Levato ist etwa die perfekte Inspiration für die Umsetzung dieses angesagten Frisuren-Trends. Die 29-Jährige beweist: Der „Mixie“ ist genau die richtige Mischung aus Eleganz und Coolness. Fazit: Dieser Frisuren-Trend bringt 2022 Abwechslung in den Alltag, ohne dabei zu exzentrisch daherzukommen. Foto: ImaxtreeBalenciaga, Frühjahr/Sommer 2022Die gute Nachricht: Der „Mixie“ steht einfach jedem. Während der raspelkurze Pixie runde Gesichter breiter wirken lässt, sorgt der „Mixie“ mit seinen seitlichen, langen Strähnen dafür, dass runde Gesichter optisch in die Länge gezogen werden. Länglichen oder ovalen Gesichtern geben die kurzen Haare in der Front hingegen einen kompakteren Look. Außerdem lässt sich diese Frisur mit jeder Haartextur realisieren. Bei feinen Haaren hat der „Mixie“ den gleichen Effekt wie der Pixie und sorgt optisch für mehr Volumen.Der „Mixie“ ist übrigens besonders pflegeleicht. Man kann die Haare kurz mit dem Föhn durchpusten und mit den Fingern in die gewünschte Form legen oder die Haare einfach an der Luft trocknen lassen und mit Gel oder Wachs beliebig legen. Das Beste: Durch den Vokuhila-Effekt wirkt der Frisuren-Trend nicht ausgefranst, wenn man sie rauswachsen lässt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-hellblaue-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten", "Hellblaue Jeans müssen 2022 so aussehen, dann sind sie Modetrend", "1. Wide Leg Jeans in Hellblau", "2. Distressed Jeans in Hellblau", "3. Straight Leg Jeans in Hellblau"], "text": "MenüJeans blicken auf zwei harte Jahre zurück – von der Jogginghose ausgebootet, wurden sie im Kleiderschrank fast vergessen, als zu unbequem fürs Home Office abgestempelt und in puncto Modetrends einfach ignoriert. Doch das soll 2022 ein Ende haben! Jeans finden zu ihrer Relevanz zurück und zeigen sich jetzt in aller Vielfalt – vielleicht um genau die Überzeugungsarbeit zu leisten, die in der akuten Corona-Zeit gefehlt hat. Was es jetzt braucht? Modetrends, die Spaß machen – und eine hellblaue Jeans gehört auf jeden Fall dazu. Durch ihre helle Waschung ist sie schon jetzt ein optimistischer Blick in die wärmere Saison und eine Zeit, die man hoffentlich wieder überwiegend vor der Haustür verbringen kann. Und dafür braucht es schließlich einen stilvollen Look, der mit den folgenden drei hellblauen Jeans kein Problem mehr sein sollte. Weit ist 2022 Definitionssache – der lockere Schnitt begegnet einem nämlich gleich in Form von mehreren Modetrends. Sowohl die klassische Wide Leg Jeans in Hellblau bleibt ein Thema als auch ähnlich geschnittene Barrel oder Balloon Jeans. Wichtig ist lediglich, dass Bein und Styling den nötigen Spielraum bekommen. Den Modetrend trägt man dann etwa zu cremefarbenen Strickpullovern, weißen Sneakern oder – à la Chanel – zum langen Mantel und Pumps. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLöcher, Risse, offene Säume – all diese Details machen eine hellblaue Jeans 2022 zum Modetrend. Durch die Distressed-Oberfläche wirken nämlich selbst weit geschnittene Jeans noch lässiger und elegante Outfits gleich viel cooler. Am liebsten setzt man diesen Modetrend 2022 aber in einen Bruch: Blazer, Hemden und hohe Schuhe nehmen der durchlöcherten Jeans ihre Rock-Attitüde und qualifizieren sie für den Alltag. Tipp: In einer Farbfamilie aufhalten und eher helle als dunkle Töne wählen – so sieht das komplette Outfit stimmig aus. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie klassische Straight Leg Jeans möchte man 2022 in keiner Form missen – und braucht sie deshalb nicht nur mit verschiedenen Saumlängen, sondern idealerweise auch in unterschiedlichen Waschungen. Während sich dunklere Jeans vermutlich schon im Kleiderschrank befinden, ist die hellblaue Variante neu. Sie wagt jetzt schon einen ersten Blick in den Frühling, passt bei wechselhaften Temperaturen aber auch toll zu Ledermantel und Cap. Übrigens: Gerne trägt man diesen Modetrend auch im Kontrast zu schwarzen Kleidungsstücken und Accessoires – so kommt das Hellblau noch besser zur Geltung. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-hellblaue-jeans-2022", "success": true, "is sub": true, "content": {"headers": ["Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten", "Hellblaue Jeans müssen 2022 so aussehen, dann sind sie Modetrend", "1. Wide Leg Jeans in Hellblau", "2. Distressed Jeans in Hellblau", "3. Straight Leg Jeans in Hellblau"], "text": "MenüJeans blicken auf zwei harte Jahre zurück – von der Jogginghose ausgebootet, wurden sie im Kleiderschrank fast vergessen, als zu unbequem fürs Home Office abgestempelt und in puncto Modetrends einfach ignoriert. Doch das soll 2022 ein Ende haben! Jeans finden zu ihrer Relevanz zurück und zeigen sich jetzt in aller Vielfalt – vielleicht um genau die Überzeugungsarbeit zu leisten, die in der akuten Corona-Zeit gefehlt hat. Was es jetzt braucht? Modetrends, die Spaß machen – und eine hellblaue Jeans gehört auf jeden Fall dazu. Durch ihre helle Waschung ist sie schon jetzt ein optimistischer Blick in die wärmere Saison und eine Zeit, die man hoffentlich wieder überwiegend vor der Haustür verbringen kann. Und dafür braucht es schließlich einen stilvollen Look, der mit den folgenden drei hellblauen Jeans kein Problem mehr sein sollte. Weit ist 2022 Definitionssache – der lockere Schnitt begegnet einem nämlich gleich in Form von mehreren Modetrends. Sowohl die klassische Wide Leg Jeans in Hellblau bleibt ein Thema als auch ähnlich geschnittene Barrel oder Balloon Jeans. Wichtig ist lediglich, dass Bein und Styling den nötigen Spielraum bekommen. Den Modetrend trägt man dann etwa zu cremefarbenen Strickpullovern, weißen Sneakern oder – à la Chanel – zum langen Mantel und Pumps. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLöcher, Risse, offene Säume – all diese Details machen eine hellblaue Jeans 2022 zum Modetrend. Durch die Distressed-Oberfläche wirken nämlich selbst weit geschnittene Jeans noch lässiger und elegante Outfits gleich viel cooler. Am liebsten setzt man diesen Modetrend 2022 aber in einen Bruch: Blazer, Hemden und hohe Schuhe nehmen der durchlöcherten Jeans ihre Rock-Attitüde und qualifizieren sie für den Alltag. Tipp: In einer Farbfamilie aufhalten und eher helle als dunkle Töne wählen – so sieht das komplette Outfit stimmig aus. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie klassische Straight Leg Jeans möchte man 2022 in keiner Form missen – und braucht sie deshalb nicht nur mit verschiedenen Saumlängen, sondern idealerweise auch in unterschiedlichen Waschungen. Während sich dunklere Jeans vermutlich schon im Kleiderschrank befinden, ist die hellblaue Variante neu. Sie wagt jetzt schon einen ersten Blick in den Frühling, passt bei wechselhaften Temperaturen aber auch toll zu Ledermantel und Cap. Übrigens: Gerne trägt man diesen Modetrend auch im Kontrast zu schwarzen Kleidungsstücken und Accessoires – so kommt das Hellblau noch besser zur Geltung. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-tipps-weiblicher-zyklus", "success": true, "is sub": true, "content": {"headers": ["Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus", "Beauty-Tipps: So stimmt man die Hautpflege am besten auf die 4 Phasen des weiblichen Zyklus ab", "1. Zyklus-Woche: Feuchtigkeit und Reinigung", "Hier Produkte für die erste Woche des weiblichen Zyklus shoppen:", "2. Zyklus-Woche: Peelings", "Hier Produkte für die zweite Woche des Zyklus shoopen:", "3. Zyklus-Woche: Retinol und Peptide", "Hier Produkte für die dritte Woche des Zyklus shoppen: ", "4. Zyklus-Woche: Sanfte Reinigung", "Hier Produkte für die vierte Woche des weiblichen Zyklus shoppen:"], "text": "MenüKlar – Hormone beeinflussen unsere Haut und unsere Laune. Aber gängige Stereotype werden dem weiblichen Zyklus nicht gerecht – schließlich ist dieser Organismus ebenso komplex wie wunderbar. Der Schlüssel, um damit richtig umzugehen: Verständnis für den eigenen Körper. PMS-Attacken lassen sich so etwa mit Ruhe und Selfcare reduzieren. Und manchmal reicht es auch schon aus, uns einzugestehen, dass es völlig ok ist, mal schlecht drauf zu sein.Hautprobleme lassen sich hingegen mit den richtigen Produkten und Inhaltsstoffen, die eigens auf die Hormonschwankungen Menstruierender abstimmt sind, in den Griff bekommen. Wir erklären, wie die unterschiedlichen Stationen des weiblichen Zyklus die Haut beeinflussen und welche Pflege sie in jeder einzelnen Phase wirklich braucht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn der ersten Woche des Zyklus (der weibliche Zyklus startet am ersten Tag der Menstruation und hört am letzten Tag vor der nächsten Blutung wieder auf) ist die Haut Menstruierender besonders trocken. Der Grund: Der Körper produziert weniger Östrogene (das Hormon sorgt dafür, dass unsere Haut Feuchtigkeit speichert) und Progesteron (das Hormon, dass dafür sorgt, dass unsere Haut straff und elastisch bleibt). Feuchtigkeit ist in dieser Phase also essentiell – Hyaluronsäure Seren und Ceramide sind effektive Feuchtigkeits-Booster.Außerdem neigt die Haut in dieser Zeit zu Pickeln, denn jetzt wird die Talgdrüsen-Produktion hochgefahren. Das Resultat: verstopfte Poren und Entzündungen. Produkte mit Salicylsäure, Azelainsäure und Zink können den Unreinheiten während dieser Phase entgegenwirken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn dieser Phase steigt die Östrogen-Produktion wieder an. Das beutet, dass sich die Haut wieder straffer anfühlt. Schließlich stimuliert das Hormon die Kollagen-, Elastin- und Hyaluronsäurebildung. Die Haut profitiert in der zweiten Woche des Zyklus also besonders von sanften Peelings, da die Haut so von toten Zellen befreit wird und der Zellaufbau zusätzlich unterstützt. Glycol- und Fruchtsäure-Peelings sind besonders effektiv und tragen zum strahlenden Teint der Haut bei. In dieser-Phase ist der Östrogenspiegel auf seinem Höhepunkt und die Haut wirkt extrem frisch und straff. Die dritte Wiche des Zyklus ist die beste Zeit dafür, die Haut auf die kommende Menstruation vorzubereiten. Nachtcremes sollten jetzt Retinol beinhalten. Außerdem helfen Seren mit Peptiden. Beide Inhaltsstoffe sorgen dafür, dass die Haut langfristig elastisch und straff bleibt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn dieser Phase sinkt der Östrogen- und Progesteronspiegel gegenüber dem Testosteronspiegel. Das hat zur Folge, dass der Körper aufgeschwemmt ist, da er jetzt zu viel Wasser hält. Außerdem produziert die Haut wieder zu viel Öl, was insbesondere zu Pickeln am Kinn und am Kiefer führen kann. Deshalb sollte man jetzt auf eine sanfte Reinigung setzen – etwa mit Reinigungsmitteln mit Salicylsäure. Inhaltsstoffe wie CBD wirken außerdem Entzündungen entgegen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut ", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!"], "text": "MenüGewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/beauty-hautpflege-tipps-weiblicher-zyklus", "success": true, "is sub": true, "content": {"headers": ["Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus", "Beauty-Tipps: So stimmt man die Hautpflege am besten auf die 4 Phasen des weiblichen Zyklus ab", "1. Zyklus-Woche: Feuchtigkeit und Reinigung", "Hier Produkte für die erste Woche des weiblichen Zyklus shoppen:", "2. Zyklus-Woche: Peelings", "Hier Produkte für die zweite Woche des Zyklus shoopen:", "3. Zyklus-Woche: Retinol und Peptide", "Hier Produkte für die dritte Woche des Zyklus shoppen: ", "4. Zyklus-Woche: Sanfte Reinigung", "Hier Produkte für die vierte Woche des weiblichen Zyklus shoppen:"], "text": "MenüKlar – Hormone beeinflussen unsere Haut und unsere Laune. Aber gängige Stereotype werden dem weiblichen Zyklus nicht gerecht – schließlich ist dieser Organismus ebenso komplex wie wunderbar. Der Schlüssel, um damit richtig umzugehen: Verständnis für den eigenen Körper. PMS-Attacken lassen sich so etwa mit Ruhe und Selfcare reduzieren. Und manchmal reicht es auch schon aus, uns einzugestehen, dass es völlig ok ist, mal schlecht drauf zu sein.Hautprobleme lassen sich hingegen mit den richtigen Produkten und Inhaltsstoffen, die eigens auf die Hormonschwankungen Menstruierender abstimmt sind, in den Griff bekommen. Wir erklären, wie die unterschiedlichen Stationen des weiblichen Zyklus die Haut beeinflussen und welche Pflege sie in jeder einzelnen Phase wirklich braucht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn der ersten Woche des Zyklus (der weibliche Zyklus startet am ersten Tag der Menstruation und hört am letzten Tag vor der nächsten Blutung wieder auf) ist die Haut Menstruierender besonders trocken. Der Grund: Der Körper produziert weniger Östrogene (das Hormon sorgt dafür, dass unsere Haut Feuchtigkeit speichert) und Progesteron (das Hormon, dass dafür sorgt, dass unsere Haut straff und elastisch bleibt). Feuchtigkeit ist in dieser Phase also essentiell – Hyaluronsäure Seren und Ceramide sind effektive Feuchtigkeits-Booster.Außerdem neigt die Haut in dieser Zeit zu Pickeln, denn jetzt wird die Talgdrüsen-Produktion hochgefahren. Das Resultat: verstopfte Poren und Entzündungen. Produkte mit Salicylsäure, Azelainsäure und Zink können den Unreinheiten während dieser Phase entgegenwirken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn dieser Phase steigt die Östrogen-Produktion wieder an. Das beutet, dass sich die Haut wieder straffer anfühlt. Schließlich stimuliert das Hormon die Kollagen-, Elastin- und Hyaluronsäurebildung. Die Haut profitiert in der zweiten Woche des Zyklus also besonders von sanften Peelings, da die Haut so von toten Zellen befreit wird und der Zellaufbau zusätzlich unterstützt. Glycol- und Fruchtsäure-Peelings sind besonders effektiv und tragen zum strahlenden Teint der Haut bei. In dieser-Phase ist der Östrogenspiegel auf seinem Höhepunkt und die Haut wirkt extrem frisch und straff. Die dritte Wiche des Zyklus ist die beste Zeit dafür, die Haut auf die kommende Menstruation vorzubereiten. Nachtcremes sollten jetzt Retinol beinhalten. Außerdem helfen Seren mit Peptiden. Beide Inhaltsstoffe sorgen dafür, dass die Haut langfristig elastisch und straff bleibt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIn dieser Phase sinkt der Östrogen- und Progesteronspiegel gegenüber dem Testosteronspiegel. Das hat zur Folge, dass der Körper aufgeschwemmt ist, da er jetzt zu viel Wasser hält. Außerdem produziert die Haut wieder zu viel Öl, was insbesondere zu Pickeln am Kinn und am Kiefer führen kann. Deshalb sollte man jetzt auf eine sanfte Reinigung setzen – etwa mit Reinigungsmitteln mit Salicylsäure. Inhaltsstoffe wie CBD wirken außerdem Entzündungen entgegen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus", "Dürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022", "Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022", "Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte Modetrends"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-glueckspilze-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022", "Laut Horoskop: Diese 3 Sternzeichen sind 2022 die größten Glückspilze", "1. Sternzeichen Fische", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Amethyst-Roller sorgt für einen strahlenden Teint"], "text": "MenüEinfach beneidenswert und toll! Laut Horoskop sind 2022 vor allem drei Sternzeichen absolute Glückspilze.Kaum ein Sternzeichen hat so viel Glück und Erfolg im neuen Jahr. Das Wasserzeichen ist vor allem durch eine gute planetarische Konstellation mit viel Glück in der Liebe gesegnet. Im Sommer könnten sich Single-Fische nach langer Zeit wieder intensiv verlieben.Welche Sternzeichen 2022 noch die größten Glückspilze sind, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 single", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "Horoskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändert", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer Wunsch"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-glueckspilze-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022", "Laut Horoskop: Diese 3 Sternzeichen sind 2022 die größten Glückspilze", "1. Sternzeichen Fische", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Amethyst-Roller sorgt für einen strahlenden Teint"], "text": "MenüEinfach beneidenswert und toll! Laut Horoskop sind 2022 vor allem drei Sternzeichen absolute Glückspilze.Kaum ein Sternzeichen hat so viel Glück und Erfolg im neuen Jahr. Das Wasserzeichen ist vor allem durch eine gute planetarische Konstellation mit viel Glück in der Liebe gesegnet. Im Sommer könnten sich Single-Fische nach langer Zeit wieder intensiv verlieben.Welche Sternzeichen 2022 noch die größten Glückspilze sind, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022", "Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer Wunsch", "Laut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-geburt-schwangerschaft-hebamme-app", "success": true, "is sub": true, "content": {"headers": ["Hebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung", "Geburtsvorbereitung zuhause: Kann eine App die Hebamme ersetzen?", "Hebamme digital finden: So einfach geht’s!", "Mehr Hebammen-Tipps gibt’s in diesem Buch:"], "text": "MenüWer sich ein Kind wünscht und einen positiven Schwangerschaftstest in der Hand hält, für den könnte das Glück nicht größer sein. Aber sofort kommen diese ganzen Fragen, Ängste und Unsicherheiten auf – vor allem, wenn es das erste Kind ist. Zum Glück gibt es erfahrene Frauen (und vereinzelt Männer), die helfen, sich auf die Geburt und die neue Rolle als Mutter vorzubereiten und auch in der sensiblen Zeit des Wochenbetts zur Seite stehen: die Hebammen.Da gibt es nur ein Problem: Eine Hebamme zu finden, ist gar nicht so einfach. Denn in Deutschland herrscht akuter Hebammen-Mangel. 2019 standen 26.000 Hebammen für circa 750.000 jährliche Geburten zur Verfügung. Da ist es kein Wunder, dass man für eine freie Hebamme tagelang Telefonlisten abklappern muss: Laut dem Hebammenverband muss eine Schwangere durchschnittlich 20 bis 30 Hebammen anfragen, um fündig zu werden. Manchmal gelingt auch das nicht. Besonders auf dem Land sind die Wege oft weit und in Großstädten ist der Andrang auf freie Hebammen groß.Doch selbst wenn man eine Hebamme gefunden hat, ist die Geburtsvorbereitung in der Pandemie schwierig: Durch die Kontaktbeschränkungen können Geburtsvorbereitungskurse nicht so stattfinden wie sonst und auch andere Beratungsangebote wie Hausbesuche sind kaum möglich. Man kann also sagen, dass die Situation zurzeit katastrophal für Hebammen ist – und noch katastrophaler für werdende Eltern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Lösung kommt per App. Auch Victoria Engelhardt hat über eine schwangere Freundin erfahren, wie schwierig es ist, eine Hebamme zu finden. Sie dachte sich, dass das doch auch digital gehen muss und gründete die Online-Plattform Keleya. Diese App ist eine Art individualisierter Online-Gesundheitscoach für Schwangere mit Yoga-Kursen und Expertentipps und soll „Deutschlands erster, App-basierter Geburtsvorbereitungskurs“ sein. Die Inhalte wurden zusammen mit Hebammen, Gynäkolog:innen und Pre- und Postnatalexpert:innen entwickelt. Die App kostet knapp 50 Euro, viele Krankenkassen wie etwa die AOK, TK oder DAK und private Krankenversicherungen erstatten die Kosten.Rund ein Drittel der Schwangerschaftsberatung lasse sich mit dieser App digital abdecken, sagt Viktoria Engelhardt. Die App ist also nur als Ergänzung gedacht, denn eine gute persönliche Beratung durch Ärzt:innen und Hebammen lässt sich durch nichts ersetzen. Auch Geburtsvorbereitungskurse sind persönlich besser als digital, denn dabei geht es nicht nur um Wissensvermittlung, sondern auch darum, die Hebamme besser kennenzulernen und Vertrauen zu ihr zu fassen. Außerdem kann man dort anderen Schwangere kennenlernen und sich mit ihnen austauschen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHebammen braucht man also trotzdem. Aber wie findet man die? Auch dieses Problem wollte Victoria Engelhardt lösen und brachte eine digitale Vermittlungs-Plattform für Hebammen an den Start: Ammely ist die größte online Hebammen-Plattform in Deutschland, die zusammen mit dem Deutschen Hebammenverband (DHV) entwickelt wurde. Dort kann man einfach seinen Wohnort und den errechneten Geburtstermin eingeben und nach einer Hebamme in seiner Nähe suchen. Die Ergebnisse lassen sich sogar noch nach Muttersprache und individuellen Beschwerden filtern.Mittlerweile sind über 40 Hebammen dabei. Alle haben sich mit ihrer Berufsqualifikation registriert und mussten einen Test mit dem Ammely-Team ablegen. Und wenn es keine Hebamme mit freien Kapazitäten gibt, ist man trotzdem nicht völlig auf sich selbst gestellt: Seit November beraten Hebammen hier auch Schwangere per Video-Chat. So kann man seine Fragen bei einer digitalen Sprechstunde einfach online stellen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss", "Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Die Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssen", "Schönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt"], "text": "MenüHebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-geburt-schwangerschaft-hebamme-app", "success": true, "is sub": true, "content": {"headers": ["Hebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung", "Geburtsvorbereitung zuhause: Kann eine App die Hebamme ersetzen?", "Hebamme digital finden: So einfach geht’s!", "Mehr Hebammen-Tipps gibt’s in diesem Buch:"], "text": "MenüWer sich ein Kind wünscht und einen positiven Schwangerschaftstest in der Hand hält, für den könnte das Glück nicht größer sein. Aber sofort kommen diese ganzen Fragen, Ängste und Unsicherheiten auf – vor allem, wenn es das erste Kind ist. Zum Glück gibt es erfahrene Frauen (und vereinzelt Männer), die helfen, sich auf die Geburt und die neue Rolle als Mutter vorzubereiten und auch in der sensiblen Zeit des Wochenbetts zur Seite stehen: die Hebammen.Da gibt es nur ein Problem: Eine Hebamme zu finden, ist gar nicht so einfach. Denn in Deutschland herrscht akuter Hebammen-Mangel. 2019 standen 26.000 Hebammen für circa 750.000 jährliche Geburten zur Verfügung. Da ist es kein Wunder, dass man für eine freie Hebamme tagelang Telefonlisten abklappern muss: Laut dem Hebammenverband muss eine Schwangere durchschnittlich 20 bis 30 Hebammen anfragen, um fündig zu werden. Manchmal gelingt auch das nicht. Besonders auf dem Land sind die Wege oft weit und in Großstädten ist der Andrang auf freie Hebammen groß.Doch selbst wenn man eine Hebamme gefunden hat, ist die Geburtsvorbereitung in der Pandemie schwierig: Durch die Kontaktbeschränkungen können Geburtsvorbereitungskurse nicht so stattfinden wie sonst und auch andere Beratungsangebote wie Hausbesuche sind kaum möglich. Man kann also sagen, dass die Situation zurzeit katastrophal für Hebammen ist – und noch katastrophaler für werdende Eltern.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Lösung kommt per App. Auch Victoria Engelhardt hat über eine schwangere Freundin erfahren, wie schwierig es ist, eine Hebamme zu finden. Sie dachte sich, dass das doch auch digital gehen muss und gründete die Online-Plattform Keleya. Diese App ist eine Art individualisierter Online-Gesundheitscoach für Schwangere mit Yoga-Kursen und Expertentipps und soll „Deutschlands erster, App-basierter Geburtsvorbereitungskurs“ sein. Die Inhalte wurden zusammen mit Hebammen, Gynäkolog:innen und Pre- und Postnatalexpert:innen entwickelt. Die App kostet knapp 50 Euro, viele Krankenkassen wie etwa die AOK, TK oder DAK und private Krankenversicherungen erstatten die Kosten.Rund ein Drittel der Schwangerschaftsberatung lasse sich mit dieser App digital abdecken, sagt Viktoria Engelhardt. Die App ist also nur als Ergänzung gedacht, denn eine gute persönliche Beratung durch Ärzt:innen und Hebammen lässt sich durch nichts ersetzen. Auch Geburtsvorbereitungskurse sind persönlich besser als digital, denn dabei geht es nicht nur um Wissensvermittlung, sondern auch darum, die Hebamme besser kennenzulernen und Vertrauen zu ihr zu fassen. Außerdem kann man dort anderen Schwangere kennenlernen und sich mit ihnen austauschen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenHebammen braucht man also trotzdem. Aber wie findet man die? Auch dieses Problem wollte Victoria Engelhardt lösen und brachte eine digitale Vermittlungs-Plattform für Hebammen an den Start: Ammely ist die größte online Hebammen-Plattform in Deutschland, die zusammen mit dem Deutschen Hebammenverband (DHV) entwickelt wurde. Dort kann man einfach seinen Wohnort und den errechneten Geburtstermin eingeben und nach einer Hebamme in seiner Nähe suchen. Die Ergebnisse lassen sich sogar noch nach Muttersprache und individuellen Beschwerden filtern.Mittlerweile sind über 40 Hebammen dabei. Alle haben sich mit ihrer Berufsqualifikation registriert und mussten einen Test mit dem Ammely-Team ablegen. Und wenn es keine Hebamme mit freien Kapazitäten gibt, ist man trotzdem nicht völlig auf sich selbst gestellt: Seit November beraten Hebammen hier auch Schwangere per Video-Chat. So kann man seine Fragen bei einer digitalen Sprechstunde einfach online stellen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "Hebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung", "Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg ist", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-jeans-trends-hailey-bieber-modetrend-outfits-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Hailey Bieber: Ihre 4 Jeans-Outfits inspirieren für 2022 – und werden jetzt Modetrend", "1. Jeans-Outfit von Hailey Bieber: Jeans + Sweatshirt + Blazer", "2. Jeans-Outfit von Hailey Bieber: Skinny Jeans + Ankle Boots + Pullover", "3. Jeans-Outfit von Hailey bieber: Monogramm-Jeans + Pullover + Mantel", "4. Jeans-Outfit von Hailey Bieber: Wide Leg Jeans + Crop Top + Bomberjacke"], "text": "Menü„Sie können meine Mutter für einige meiner schlimmsten Mode-Momente verantwortlich machen. Sie zog mir und meiner Schwester immer viele Muster an – zum Beispiel gestreifte Strümpfe zu einem geblümten Kleid. Ich dachte dann immer: Warum tust du mir das an?“, erinnert sich Model Hailey Bieber an ihre ersten Berührungspunkte mit der Mode. Und doch hat das ihrem Stil keinen Abbruch getan. Sie gilt als eine der relevantesten Stilikonen und inspiriert nicht nur mit ihren Outfits, sondern setzt auch immer neue Modetrends. Einer ihrer Favoriten: Jeans. Hailey Bieber ist für ihren lässigen und ungewollten Look bekannt, der Designerstücke mit Streetwear verbindet. So sieht man das Model immer wieder in weiten Jeans zu hohen Schuhen oder Blazern, die dem Outfit einen eleganten Dreh geben. Welche Jeans-Outfits man sich von Hailey Bieber für 2022 merken sollte? Und welche Modelle jetzt Modetrend sind? Verraten wir im Folgenden.Selbst Stilikonen wie Hailey Bieber lassen sich von den Outfits anderer inspirieren – zum Beispiel von dem absoluten Modeprofi Lady Diana. Die 25-Jährige hat den ikonischen Look von der Princess of Wales nachgestylt und einmal mehr bewiesen, wie zeitlos manche Jeans-Outfits sind. Die Kombination aus Retro-Jeans (übrigens absoluter Modetrend in 2022!), XL-Blazer und Sweatshirt wirkt nämlich ebenso stilvoll wie lässig und ist auch mit Blick auf Hailey Bieber eine große Inspiration für 2022. Besonderer Twist: die Cowboy-Boots, die den Look ungewollt aussehen lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei Hailey Bieber muss es nicht immer bunt und ausgefallen zugehen – vielleicht hat sie in ihrer Kindheit so viele Muster und Farben gesehen, dass das Model jetzt bewusst dagegenhält. Für ein Dinner-Date wählt die Frau von Justin Bieber eine indigoblaue Skinny Jeans, einen schwarzen, locker sitzenden Pullover und hohe Ankle Boots. Der Clou: Durch die Wahl der Schuhe und den strengen Dutt wirkt das Jeans-Outfit elegant, der Strick holt es allerdings wieder auf den Boden und macht es zu einem lässigen Look fürs Restaurant. Tipp: Rote Lippen setzen einen gekonnten Akzent zu dem sonst so dezenten Outfit. Foto: Getty ImagesJeans-Outfit von Hailey BieberDa macht nicht nur der Esel große Augen – auch aus ästhetischer Sicht ist eine Monogramm-Jeans 2022 ein absoluter Modetrend. So holt Hailey Bieber das sonst so dezente Kleidungsstück aus der Basic-Schublade und macht es zum Hingucker für ihr Jeans-Outfit. Während die auffällige Jeans im Vordergrund steht, darf das restliche Styling ruhiger ausfallen: Hailey Bieber setzt auf einen schwarzen Pullover, einen gleichfarbigen Mantel und klobige Schuhe. Dieses Outfit funktioniert übrigens auch fernab einer Ranch – ebenso gerne ist es im Lieblingscafé oder beim Shoppingbummel gesehen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Bomberjacke aus Leder ist einer dieser Modetrends, den man sich besten Gewissens von Model Hailey Bieber abschauen kann – er wird mit Sicherheit in 2022 noch ein großes Thema. Vor allem, wenn man ihn zu einer Wide Leg Jeans und Loafern kombiniert. Genau dieses Jeans-Outfit präsentiert Hailey Bieber aktuell und zeigt einen ihrer absoluten Lieblingslooks. Gegen den Oversize-Modetrend wirkt übrigens das weiße Crop Top, das dezent auf die Figur des Models hinweist. Und bei Bad Hair Days? Wählt man einfach noch die Cap von Hailey Bieber, die das Outfit nicht nur cooler macht, sondern auch den Ansatz versteckt. Foto: Getty ImagesJeans-Outfit von Hailey BieberMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?", "Na endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragen", "Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen Modetrend", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out "], "text": "MenüHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenNie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenPerfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool aus"}}, {"url": "https://www.elle.de/fashion-jeans-trends-hailey-bieber-modetrend-outfits-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Hailey Bieber: Ihre 4 Jeans-Outfits inspirieren für 2022 – und werden jetzt Modetrend", "1. Jeans-Outfit von Hailey Bieber: Jeans + Sweatshirt + Blazer", "2. Jeans-Outfit von Hailey Bieber: Skinny Jeans + Ankle Boots + Pullover", "3. Jeans-Outfit von Hailey bieber: Monogramm-Jeans + Pullover + Mantel", "4. Jeans-Outfit von Hailey Bieber: Wide Leg Jeans + Crop Top + Bomberjacke"], "text": "Menü„Sie können meine Mutter für einige meiner schlimmsten Mode-Momente verantwortlich machen. Sie zog mir und meiner Schwester immer viele Muster an – zum Beispiel gestreifte Strümpfe zu einem geblümten Kleid. Ich dachte dann immer: Warum tust du mir das an?“, erinnert sich Model Hailey Bieber an ihre ersten Berührungspunkte mit der Mode. Und doch hat das ihrem Stil keinen Abbruch getan. Sie gilt als eine der relevantesten Stilikonen und inspiriert nicht nur mit ihren Outfits, sondern setzt auch immer neue Modetrends. Einer ihrer Favoriten: Jeans. Hailey Bieber ist für ihren lässigen und ungewollten Look bekannt, der Designerstücke mit Streetwear verbindet. So sieht man das Model immer wieder in weiten Jeans zu hohen Schuhen oder Blazern, die dem Outfit einen eleganten Dreh geben. Welche Jeans-Outfits man sich von Hailey Bieber für 2022 merken sollte? Und welche Modelle jetzt Modetrend sind? Verraten wir im Folgenden.Selbst Stilikonen wie Hailey Bieber lassen sich von den Outfits anderer inspirieren – zum Beispiel von dem absoluten Modeprofi Lady Diana. Die 25-Jährige hat den ikonischen Look von der Princess of Wales nachgestylt und einmal mehr bewiesen, wie zeitlos manche Jeans-Outfits sind. Die Kombination aus Retro-Jeans (übrigens absoluter Modetrend in 2022!), XL-Blazer und Sweatshirt wirkt nämlich ebenso stilvoll wie lässig und ist auch mit Blick auf Hailey Bieber eine große Inspiration für 2022. Besonderer Twist: die Cowboy-Boots, die den Look ungewollt aussehen lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei Hailey Bieber muss es nicht immer bunt und ausgefallen zugehen – vielleicht hat sie in ihrer Kindheit so viele Muster und Farben gesehen, dass das Model jetzt bewusst dagegenhält. Für ein Dinner-Date wählt die Frau von Justin Bieber eine indigoblaue Skinny Jeans, einen schwarzen, locker sitzenden Pullover und hohe Ankle Boots. Der Clou: Durch die Wahl der Schuhe und den strengen Dutt wirkt das Jeans-Outfit elegant, der Strick holt es allerdings wieder auf den Boden und macht es zu einem lässigen Look fürs Restaurant. Tipp: Rote Lippen setzen einen gekonnten Akzent zu dem sonst so dezenten Outfit. Foto: Getty ImagesJeans-Outfit von Hailey BieberDa macht nicht nur der Esel große Augen – auch aus ästhetischer Sicht ist eine Monogramm-Jeans 2022 ein absoluter Modetrend. So holt Hailey Bieber das sonst so dezente Kleidungsstück aus der Basic-Schublade und macht es zum Hingucker für ihr Jeans-Outfit. Während die auffällige Jeans im Vordergrund steht, darf das restliche Styling ruhiger ausfallen: Hailey Bieber setzt auf einen schwarzen Pullover, einen gleichfarbigen Mantel und klobige Schuhe. Dieses Outfit funktioniert übrigens auch fernab einer Ranch – ebenso gerne ist es im Lieblingscafé oder beim Shoppingbummel gesehen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Bomberjacke aus Leder ist einer dieser Modetrends, den man sich besten Gewissens von Model Hailey Bieber abschauen kann – er wird mit Sicherheit in 2022 noch ein großes Thema. Vor allem, wenn man ihn zu einer Wide Leg Jeans und Loafern kombiniert. Genau dieses Jeans-Outfit präsentiert Hailey Bieber aktuell und zeigt einen ihrer absoluten Lieblingslooks. Gegen den Oversize-Modetrend wirkt übrigens das weiße Crop Top, das dezent auf die Figur des Models hinweist. Und bei Bad Hair Days? Wählt man einfach noch die Cap von Hailey Bieber, die das Outfit nicht nur cooler macht, sondern auch den Ansatz versteckt. Foto: Getty ImagesJeans-Outfit von Hailey BieberMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-winter-flammkuchen-birne-chicoree", "success": true, "is sub": true, "content": {"headers": ["Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Rezept-Idee für den Winter: leckerer Flammkuchen mit Birne und Chicorée", "Zutaten: ", "Zubereitung: ", "Sie können von Flammkuchen gar nicht genug bekommen? Dann ist dieses Kochbuch genau das Richtige für Sie! "], "text": "MenüGenau genommen kann man Flammkuchen das ganze Jahr über essen – so einfach passt sich das Rezept nämlich an saisonale Zutaten an und kann entsprechend der Jahreszeit zubereitet werden. Der Favorit im Winter: Flammkuchen mit Birne und Chicorée. Die Zutaten sind bei Ihnen noch nie auf der krossen Pizza-Alternative gelandet? Noch viel besser! Die Kombination aus süß und herzhaft ist es nämlich, die im Winter für kulinarische Überraschungen sorgt. Und das folgende Rezept ist definitiv eine von ihnen … Guten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Gesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!", "Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022"], "text": "MenüWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Low-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-winter-flammkuchen-birne-chicoree", "success": true, "is sub": true, "content": {"headers": ["Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Rezept-Idee für den Winter: leckerer Flammkuchen mit Birne und Chicorée", "Zutaten: ", "Zubereitung: ", "Sie können von Flammkuchen gar nicht genug bekommen? Dann ist dieses Kochbuch genau das Richtige für Sie! "], "text": "MenüGenau genommen kann man Flammkuchen das ganze Jahr über essen – so einfach passt sich das Rezept nämlich an saisonale Zutaten an und kann entsprechend der Jahreszeit zubereitet werden. Der Favorit im Winter: Flammkuchen mit Birne und Chicorée. Die Zutaten sind bei Ihnen noch nie auf der krossen Pizza-Alternative gelandet? Noch viel besser! Die Kombination aus süß und herzhaft ist es nämlich, die im Winter für kulinarische Überraschungen sorgt. Und das folgende Rezept ist definitiv eine von ihnen … Guten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-single-2022", "success": true, "is sub": true, "content": {"headers": ["Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 single", "Liebes-Horoskop: Diese Sternzeichen bleiben laut Astrologie 2022 single", "1. Single-Sternzeichen 2022: Stier", "2. Single-Sternzeichen 2022: Löwe ", "3. Single-Sternzeichen 2022: Waage", "4. Single-Sternzeichen 2022: Wassermann ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüManchmal würden wir zum Jahreswechsel nur allzu gerne in eine magische Kristallkugel schauen, um mehr über die kommenden zwölf Monate zu erfahren. Während die Zukunft leider niemand voraussagen kann, lohnt sich dennoch ein Blick in die Sterne. Die Astrologie kann einem nämlich auf Basis von Planeten- und Sternen-Konstellationen durchaus einen Vorgeschmack auf das neue Jahr geben und zumindest eine Richtung zeigen, in die sich das Leben entwickelt – oder in welchen Bereichen große Chancen und Veränderungen warten. Besonders spannend natürlich für das Liebesleben!Doch nicht für jede:n bringt das neue Jahr 2022 auch eine neue Beziehung mit sich: Das Horoskop deckt auf, welche Sternzeichen laut Astrologie 2022 single bleiben werden, welche Gründe dahinterstecken und warum man das auf keinen Fall negativ bewerten sollte. Denn wir gehen ganz nach Carrie Bradshaws „Single and fabulous, exclamation point“-Motto ins neue Jahr 2022.Stiere werden in der Astrologie als Beziehungsmenschen beschrieben. Das Sternzeichen strebt im Leben nach einer Partnerschaft, die von Dauer und Stabilität ist, und fühlt sich solo deshalb oft nicht besonders wohl. 2022 ist jedoch ein Jahr, in dem Stiere das Single-Leben zu schätzen lernen und darin aufblühen können. Das hat gleich mehrere Gründe: Eine besonders wichtige Rolle spielt dabei Planet Pluto, der vom 29. April bis zum 8. Oktober rückläufig ist und in dieser Phase Schattenthemen wie Eifersucht, Selbstsabotage, Ängste oder alte Wunden in den Fokus stellt. Diese gilt es 2022 nämlich aufzuarbeiten und endlich loszulassen.Gleichzeitig zeigt Pluto auf, mehr Selbstliebe zu praktizieren und hilft dem Sternzeichen zu verstehen, wie es auch alleine rundum glücklich sein zu kann. Last but not least bringt Liebesplanet Venus im Jahr 2022 immer wieder sehr viel Sinnlichkeit in den Alltag – Solo-Stiere können sich in diesen Zeiten austoben, tolle Erfahrungen sammeln und mehr über ihre Vorlieben lernen.      Beziehungen? Stehen für Löwen im Jahr 2022 erst gar nicht zur Debatte, denn das Sternzeichen genießt seinen Freiraum im neuen Jahr in vollen Züge und sieht es überhaupt nicht ein, sich auf eine einzige Person festzulegen. Bereits zu Beginn des Jahres schöpfen Single-Löwen neue Flirt-Lust, sind super spontan gestimmt und spüren die Sextil-Konstellation aus Glücksplanet Jupiter und dem romantischen Uranus, die ihnen außerdem eine magische Anziehungskraft verleiht. Damit lässt sich der dunkle Winter definitiv mit dem ein oder anderen heißen Date erwärmen.Die flirty Stimmung bleibt aber auch darüber hinaus erhalten, denn bis zum Spätsommer fühlen sich Löwen dank kosmischer Sonnen-Unterstützung super selbstbewusst, sexy und sind rundum mit sich selbst zufrieden. Und das wirkt auch nach außen hin unwiderstehlich. Laut Horoskop könnte es gegen Ende des Jahres dann doch etwas ernster mit einem der zahlreichen Dates werden – doch das Sternzeichen Löwe möchte sich hier bewusst Zeit nehmen, um die richtige Entscheidung zu treffen. Bis Jahresende bleibt der Beziehungsstatus deshalb höchstwahrscheinlich „Single“.Waagen sind im neuen Jahr 2022 auf sich selbst fokussiert und bleiben lieber single. Denn: Zum einen bieten die Planeten in der ersten Jahreshälfte tolle Chancen, um sich sowohl beruflich als auch finanziell weiterzuentwickeln. Und darauf möchte sich das Sternzeichen ohne Dating-Trouble im Hintergrund fokussieren. Zum anderen brauchen Sie während der rückläufigen Phase vom Planeten Jupiter, die vom 28. Juli bis zum 23. November 2022 andauert, Zeit für sich selbst.Das Astro-Event stimmt laut Horoskop nachdenklich und lässt Sie tief in Ihre Gefühlswelt eintauchen. Dabei gilt es, wieder näher zu sich selbst zu finden, Emotionen und Gelerntes aus der Vergangenheit zu reflektieren und mehr Verständnis im Hinblick auf Ihre Bedürfnisse im Liebesleben zu schaffen. So starten Waage-Geborene mit einem klaren Fokus in das kommende Jahr 2023 und wissen ganz genau, was oder wen sie wirklich in der Liebe brauchen. Bis dahin gibt es allerdings noch einige Dinge für sich selbst zu klären und sich auf eine wundervolle Reise zu sich selbst zu begeben. Das Sternzeichen Wassermann ist laut Liebes-Horoskop im neuen Jahr total zufrieden mit sich selbst – und deshalb auch nicht auf der Suche nach einer Beziehung. Der stehen Sie zwar offen gegenüber, doch haben Sie keinen Stress, sich auf eine Person festzulegen oder von einer Dating-App zur nächsten zu wechseln. Stattdessen genießen Sie die Energie der Sonne, die Ihnen gleich zu Beginn des Jahres eine schier magische Ausstrahlung verleiht, Ihr Selbstbewusstsein strahlen lässt und Sie sehr sicher in Ihren Entscheidungen macht. Jupiter und Uranus stellen zudem das persönliche Glück im Jahr 2022 in den Fokus: Sie gehen den Dingen nach, die Sie antreiben, begeistern und erfüllen. Und wollen dabei auf niemanden Rücksicht nehmen müssen.Doch natürlich muss das Sternzeichen Wassermann 2022 nicht komplett ohne Romantik auskommen: Besonders im Mai könnte es heiß werden, wenn die Sonne das Haus der Leidenschaft beleuchtet. Und auch einer unverbindlichen Sommer-Romanze steht dann nichts mehr im Weg. Vor 2023 wird daraus aber eher keine ernste Beziehung – Sie sind sich im neuen Jahr eben selbst einfach genug!     Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 single", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "Horoskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändert", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer Wunsch"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-single-2022", "success": true, "is sub": true, "content": {"headers": ["Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 single", "Liebes-Horoskop: Diese Sternzeichen bleiben laut Astrologie 2022 single", "1. Single-Sternzeichen 2022: Stier", "2. Single-Sternzeichen 2022: Löwe ", "3. Single-Sternzeichen 2022: Waage", "4. Single-Sternzeichen 2022: Wassermann ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüManchmal würden wir zum Jahreswechsel nur allzu gerne in eine magische Kristallkugel schauen, um mehr über die kommenden zwölf Monate zu erfahren. Während die Zukunft leider niemand voraussagen kann, lohnt sich dennoch ein Blick in die Sterne. Die Astrologie kann einem nämlich auf Basis von Planeten- und Sternen-Konstellationen durchaus einen Vorgeschmack auf das neue Jahr geben und zumindest eine Richtung zeigen, in die sich das Leben entwickelt – oder in welchen Bereichen große Chancen und Veränderungen warten. Besonders spannend natürlich für das Liebesleben!Doch nicht für jede:n bringt das neue Jahr 2022 auch eine neue Beziehung mit sich: Das Horoskop deckt auf, welche Sternzeichen laut Astrologie 2022 single bleiben werden, welche Gründe dahinterstecken und warum man das auf keinen Fall negativ bewerten sollte. Denn wir gehen ganz nach Carrie Bradshaws „Single and fabulous, exclamation point“-Motto ins neue Jahr 2022.Stiere werden in der Astrologie als Beziehungsmenschen beschrieben. Das Sternzeichen strebt im Leben nach einer Partnerschaft, die von Dauer und Stabilität ist, und fühlt sich solo deshalb oft nicht besonders wohl. 2022 ist jedoch ein Jahr, in dem Stiere das Single-Leben zu schätzen lernen und darin aufblühen können. Das hat gleich mehrere Gründe: Eine besonders wichtige Rolle spielt dabei Planet Pluto, der vom 29. April bis zum 8. Oktober rückläufig ist und in dieser Phase Schattenthemen wie Eifersucht, Selbstsabotage, Ängste oder alte Wunden in den Fokus stellt. Diese gilt es 2022 nämlich aufzuarbeiten und endlich loszulassen.Gleichzeitig zeigt Pluto auf, mehr Selbstliebe zu praktizieren und hilft dem Sternzeichen zu verstehen, wie es auch alleine rundum glücklich sein zu kann. Last but not least bringt Liebesplanet Venus im Jahr 2022 immer wieder sehr viel Sinnlichkeit in den Alltag – Solo-Stiere können sich in diesen Zeiten austoben, tolle Erfahrungen sammeln und mehr über ihre Vorlieben lernen.      Beziehungen? Stehen für Löwen im Jahr 2022 erst gar nicht zur Debatte, denn das Sternzeichen genießt seinen Freiraum im neuen Jahr in vollen Züge und sieht es überhaupt nicht ein, sich auf eine einzige Person festzulegen. Bereits zu Beginn des Jahres schöpfen Single-Löwen neue Flirt-Lust, sind super spontan gestimmt und spüren die Sextil-Konstellation aus Glücksplanet Jupiter und dem romantischen Uranus, die ihnen außerdem eine magische Anziehungskraft verleiht. Damit lässt sich der dunkle Winter definitiv mit dem ein oder anderen heißen Date erwärmen.Die flirty Stimmung bleibt aber auch darüber hinaus erhalten, denn bis zum Spätsommer fühlen sich Löwen dank kosmischer Sonnen-Unterstützung super selbstbewusst, sexy und sind rundum mit sich selbst zufrieden. Und das wirkt auch nach außen hin unwiderstehlich. Laut Horoskop könnte es gegen Ende des Jahres dann doch etwas ernster mit einem der zahlreichen Dates werden – doch das Sternzeichen Löwe möchte sich hier bewusst Zeit nehmen, um die richtige Entscheidung zu treffen. Bis Jahresende bleibt der Beziehungsstatus deshalb höchstwahrscheinlich „Single“.Waagen sind im neuen Jahr 2022 auf sich selbst fokussiert und bleiben lieber single. Denn: Zum einen bieten die Planeten in der ersten Jahreshälfte tolle Chancen, um sich sowohl beruflich als auch finanziell weiterzuentwickeln. Und darauf möchte sich das Sternzeichen ohne Dating-Trouble im Hintergrund fokussieren. Zum anderen brauchen Sie während der rückläufigen Phase vom Planeten Jupiter, die vom 28. Juli bis zum 23. November 2022 andauert, Zeit für sich selbst.Das Astro-Event stimmt laut Horoskop nachdenklich und lässt Sie tief in Ihre Gefühlswelt eintauchen. Dabei gilt es, wieder näher zu sich selbst zu finden, Emotionen und Gelerntes aus der Vergangenheit zu reflektieren und mehr Verständnis im Hinblick auf Ihre Bedürfnisse im Liebesleben zu schaffen. So starten Waage-Geborene mit einem klaren Fokus in das kommende Jahr 2023 und wissen ganz genau, was oder wen sie wirklich in der Liebe brauchen. Bis dahin gibt es allerdings noch einige Dinge für sich selbst zu klären und sich auf eine wundervolle Reise zu sich selbst zu begeben. Das Sternzeichen Wassermann ist laut Liebes-Horoskop im neuen Jahr total zufrieden mit sich selbst – und deshalb auch nicht auf der Suche nach einer Beziehung. Der stehen Sie zwar offen gegenüber, doch haben Sie keinen Stress, sich auf eine Person festzulegen oder von einer Dating-App zur nächsten zu wechseln. Stattdessen genießen Sie die Energie der Sonne, die Ihnen gleich zu Beginn des Jahres eine schier magische Ausstrahlung verleiht, Ihr Selbstbewusstsein strahlen lässt und Sie sehr sicher in Ihren Entscheidungen macht. Jupiter und Uranus stellen zudem das persönliche Glück im Jahr 2022 in den Fokus: Sie gehen den Dingen nach, die Sie antreiben, begeistern und erfüllen. Und wollen dabei auf niemanden Rücksicht nehmen müssen.Doch natürlich muss das Sternzeichen Wassermann 2022 nicht komplett ohne Romantik auskommen: Besonders im Mai könnte es heiß werden, wenn die Sonne das Haus der Leidenschaft beleuchtet. Und auch einer unverbindlichen Sommer-Romanze steht dann nichts mehr im Weg. Vor 2023 wird daraus aber eher keine ernste Beziehung – Sie sind sich im neuen Jahr eben selbst einfach genug!     Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Dieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 single", "Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. out", "Gute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltiger"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-leben-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ALLES in ihrem Leben! ", "1. Sternzeichen Widder", "2. Sternzeichen Löwe", "3. Sternzeichen Skorpion", "4. Sternzeichen Steinbock", "5. Sternzeichen Wassermann ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüMit jedem beginnenden Jahr steht aus astrologischer Sicht ein Richtungswechsel an – die Sternzeichen haben dann die Chance, sich selbst zu hinterfragen, Wünsche zu manifestieren und ihre Zukunft (positiv) zu beeinflussen. Das kann Fluch und Segen zugleich sein. Schließlich verharren einige Sternzeichen gerne in ihren Gewohnheiten, während andere lieber zu neuen Ufern schwimmen. Fest steht: Für fünf von ihnen hat das Horoskop 2022 Großes vorgesehen!Astrologische Fügungen sorgen dafür, dass sich mit dem neuen Jahr das komplette Leben von fünf Sternzeichen ändert. Von Trennungen über neue Jobs bis hin zu Schwangerschaften ist laut Horoskop alles möglich. Gehörst du zu den Auserwählten? Das Liebes-Horoskop scheint 2022 nicht auf der Seite der Widder zu sein – bei ihnen ziehen sich Ungewissheiten und Komplikationen durch die Beziehung. Obwohl das Sternzeichen für seine Verhältnisse lange um seinen Lieblingsmenschen kämpft, heißt es laut Horoskop irgendwann: Zeit zum Aufgeben. Du bist Single? Dann erwartet dich 2022 ein gegenteiliges Horoskop, das bei den Dates des Sternzeichens Widder endlich nächste Schritte einleiten könnte.Mit oder ohne Bewerbung: Das Sternzeichen Löwe bekommt 2022 ein Job-Angebot, über das es ernsthaft nachdenken muss. Nicht nur der Kontostand ändert sich also laut Horoskop, auch der Alltag könnte im kommenden Jahr ein ganz neuer für die Löwe-Geborenen sein. Übrigens: Dem Horoskop zufolge handelt es sich nicht zwangsläufig um einen beruflichen Wechsel, auch eine Beförderung steht im Rahmen des Möglichen. Mehr oder weniger bewusst steht 2022 bei dem Sternzeichen Skorpion ein großer Umzug an. Könnte die Liebe der Grund dafür sein? Oder brauchst du vielleicht einfach einen Tapetenwechsel? Gegen Mitte des Jahres finden sich die Skorpion-Geborenen auf jeden Fall in neuer Umgebung wieder, die auch einen regelrechten Neustart einläutet. Das kann laut Horoskop in zwei Richtungen gehen: die maximale Erfüllung oder die große Panik.Eine neue Liebe? Oder eine alte Flamme? Das Sternzeichen Steinbock ist bereit, sich wieder fest zu binden und lässt sich auf einen nahestehenden Menschen ein. Jetzt geht laut Horoskop alles ganz schnell: Sowohl das Zusammenziehen steht im Raum als auch eine gemeinsame Zukunft. Das einstige Einzelgänger-Sternzeichen kommt 2022 also endlich aus seiner Komfortzone und lernt die Zweisamkeit lieben.  Damit hätten die meisten nicht gerechnet: Wassermänner dürfen sich 2022 über Nachwuchs freuen – bei ihnen ändert sich nämlich durch eine Schwangerschaft das komplette Leben. Aufregend! Idealerweise war diese Veränderung der Wunsch des Sternzeichens und kommt nur bedingt überraschend. Doch das Horoskop weiß genau: Egal, wie gewollt die Schwangerschaft war, sie bereichert das Leben der Wassermann-Geborenen zu 100 Prozent. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Liebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 single", "Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres Lebens", "Horoskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändert", "Laut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gut", "Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer Wunsch"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-leben-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!", "Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ALLES in ihrem Leben! ", "1. Sternzeichen Widder", "2. Sternzeichen Löwe", "3. Sternzeichen Skorpion", "4. Sternzeichen Steinbock", "5. Sternzeichen Wassermann ", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüMit jedem beginnenden Jahr steht aus astrologischer Sicht ein Richtungswechsel an – die Sternzeichen haben dann die Chance, sich selbst zu hinterfragen, Wünsche zu manifestieren und ihre Zukunft (positiv) zu beeinflussen. Das kann Fluch und Segen zugleich sein. Schließlich verharren einige Sternzeichen gerne in ihren Gewohnheiten, während andere lieber zu neuen Ufern schwimmen. Fest steht: Für fünf von ihnen hat das Horoskop 2022 Großes vorgesehen!Astrologische Fügungen sorgen dafür, dass sich mit dem neuen Jahr das komplette Leben von fünf Sternzeichen ändert. Von Trennungen über neue Jobs bis hin zu Schwangerschaften ist laut Horoskop alles möglich. Gehörst du zu den Auserwählten? Das Liebes-Horoskop scheint 2022 nicht auf der Seite der Widder zu sein – bei ihnen ziehen sich Ungewissheiten und Komplikationen durch die Beziehung. Obwohl das Sternzeichen für seine Verhältnisse lange um seinen Lieblingsmenschen kämpft, heißt es laut Horoskop irgendwann: Zeit zum Aufgeben. Du bist Single? Dann erwartet dich 2022 ein gegenteiliges Horoskop, das bei den Dates des Sternzeichens Widder endlich nächste Schritte einleiten könnte.Mit oder ohne Bewerbung: Das Sternzeichen Löwe bekommt 2022 ein Job-Angebot, über das es ernsthaft nachdenken muss. Nicht nur der Kontostand ändert sich also laut Horoskop, auch der Alltag könnte im kommenden Jahr ein ganz neuer für die Löwe-Geborenen sein. Übrigens: Dem Horoskop zufolge handelt es sich nicht zwangsläufig um einen beruflichen Wechsel, auch eine Beförderung steht im Rahmen des Möglichen. Mehr oder weniger bewusst steht 2022 bei dem Sternzeichen Skorpion ein großer Umzug an. Könnte die Liebe der Grund dafür sein? Oder brauchst du vielleicht einfach einen Tapetenwechsel? Gegen Mitte des Jahres finden sich die Skorpion-Geborenen auf jeden Fall in neuer Umgebung wieder, die auch einen regelrechten Neustart einläutet. Das kann laut Horoskop in zwei Richtungen gehen: die maximale Erfüllung oder die große Panik.Eine neue Liebe? Oder eine alte Flamme? Das Sternzeichen Steinbock ist bereit, sich wieder fest zu binden und lässt sich auf einen nahestehenden Menschen ein. Jetzt geht laut Horoskop alles ganz schnell: Sowohl das Zusammenziehen steht im Raum als auch eine gemeinsame Zukunft. Das einstige Einzelgänger-Sternzeichen kommt 2022 also endlich aus seiner Komfortzone und lernt die Zweisamkeit lieben.  Damit hätten die meisten nicht gerechnet: Wassermänner dürfen sich 2022 über Nachwuchs freuen – bei ihnen ändert sich nämlich durch eine Schwangerschaft das komplette Leben. Aufregend! Idealerweise war diese Veränderung der Wunsch des Sternzeichens und kommt nur bedingt überraschend. Doch das Horoskop weiß genau: Egal, wie gewollt die Schwangerschaft war, sie bereichert das Leben der Wassermann-Geborenen zu 100 Prozent. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber", "Hellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 Schnitten", "Winter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!"], "text": "Menü"}}]