[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Seltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit Blush", "Laut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige Erkenntnis", "Tschüss, unreine Haut! Borretschöl soll Akne heilen", "Rezept: Diese Pommes aus grünem Spargel sind Low Carb – und unglaublich lecker!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022", "Wunderkind der Stunde: Wie Loewe-Kreativchef Jonathan Anderson aktuell die Mode revolutioniert"], "text": "MenüSehen aus wie Designer-Pieces: 3 sommerliche H&M Mode-Trends, die unglaublich teuer wirken¡Qué clásico! So trägt man den spanischen Schuh-Trend Espadrilles im Sommer 2022Akkurater Frisuren-Trend: Darum sehen lange, glatte Haare im Sommer mit Mittelscheitel am besten ausWeite Jeans sind im Sommer 2022 total angesagt! In diesen 4 Varianten tragen wir den lässigen Mode-Trend20. Juni 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Easy & sexy: Das Tube Top erobert als Modetrend aus den 1990ern den Sommer 2022", "Ziehen wir nicht mehr aus! Dieses lässige Kleid von H&M ist der bequemste Modetrend im Sommer 2022", "Man liebt oder hasst sie: Die Micro-Jeans-Shorts ist im Sommer 2022 tatsächlich wieder Mode-Trend!", "Horoskop: Für diese 5 Sternzeichen hält die 2. Jahreshälfte 2022 eine große Überraschung bereit", "Modetrend 2022: Diese Kleider von H&M tragen wir im Sommer rauf und runter", "Mode-Trend: Candy Bags sind die coolsten Taschen im Sommer 2022"], "text": "MenüSehen aus wie Designer-Pieces: 3 sommerliche H&M Mode-Trends, die unglaublich teuer wirken¡Qué clásico! So trägt man den spanischen Schuh-Trend Espadrilles im Sommer 2022Weite Jeans sind im Sommer 2022 total angesagt! In diesen 4 Varianten tragen wir den lässigen Mode-TrendWunderkind der Stunde: Wie Loewe-Kreativchef Jonathan Anderson aktuell die Mode revolutioniertFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Glanzvoller Frisuren-Trend im Sommer 2022: So easy stylt man Liquid Hair – wie bei Dakota Johnson", "Beauty-Trick: Jessica Alba zeigt, wie Sie sich den perfekten Sommer-Glow ohne Foundation schminken", "Side Parted Bun: Dieser neue Frisuren-Trend verleiht dem Dutt im Sommer 2022 ein modernes Update ", "Echt jetzt? Bella Hadid macht dieses Haar-Accessoire aus den 90ern zum Frisuren-Trend im Sommer 2022", "Strong Fringe: Dieser Frisuren-Trend setzt im Sommer 2022 ein elegantes Statement ", "Wohl gesonnen: Das sind die 5 häufigsten Fehler beim Sonnenschutz"], "text": "MenüSeltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit BlushAkkurater Frisuren-Trend: Darum sehen lange, glatte Haare im Sommer mit Mittelscheitel am besten ausMétiers d'Art Show: So werden Cat Eyes im Sommer 2022 zum Make-up-Trend – laut ChanelLet's Party: Disco Wellen sind der glamouröse Frisuren-Trend mit 70er-Vibes für den Sommer 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Tschüss, unreine Haut! Borretschöl soll Akne heilen", "Rezept: Diese Pommes aus grünem Spargel sind Low Carb – und unglaublich lecker!", "Gut für die Gesundheit von Frauen: Forscher:innen fordern Vibratoren auf Rezept", "Mexiko-Feeling: Enchiladas mit Walnüssen sind gesund, schnell gemacht und köstlich! Hier das Rezept entdecken!", "Das einfachste Rezept der Welt: Dieses Erdbeer-Butterkeks-Dessert schmeckt wie Sommer im Glas!", "Grüne Shakshuka: Das typisch arabische Frühstück gibt’s auch als grüne Variante – wir haben das Rezept!"], "text": "MenüErdbeer-Crostata: Diese Tarte ist noch besser als Erdbeer-Kuchen! Das RezeptHochzeit: Das sind die schönsten Parfums für jede Braut im Sommer 2022Aus alt mach neu: Mit diesem Rezept ist Brokkoli spannend wie nie – dank Halloumi!Spaghetti Carbonara haben Sommer-Pause: Dieses Rezept von Jamie Oliver für Zitronen-Pasta mit Zucchini und Minze ist herrlich frisch!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Schlicht, unverwechselbar und stilsicher: Das sind die Outdoor-Trends 2022 im French Chic", "Vorhang auf! Das sind die Gewinner:innen des Elle Deco International Design Awards 2022", "Vom Frühling inspiriert: neue Möbel und Farben für unser Zuhause", "Slowflowers sind der schönste Blumen-Trend des Jahres - mit diesen Tipps wachsen die nachhaltigen Schnittblumen auch auf dem eigenen Balkon", "Und Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-Design", "Endlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!"], "text": "MenüNature Lover? So wird die eigene Wohnung zum Urban JungleFeng Shui im Wohnzimmer: die wichtigsten Regeln für mehr Harmonie zu HauseHome-Shopping: Mytheresa lanciert mit „Life\" jetzt auch Interior-AccessoiresDiese überraschende Trendfarbe feiert jetzt ein großes Interior-Comeback – und so kombiniert man sie"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Mallorcas Top 12: Das sind im Sommer 2022 die besten Hotels und Restaurants auf der Urlaubsinsel – inklusive Tipps für ein schmales Budget!", "Jetzt geht es wieder los! Das sind die besten Reiseziele im Sommer 2022", "Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Endlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den Frühling", "Urlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und Entspannung"], "text": "MenüInto the Wild: Auf unvergesslicher Safaritour durch Botswana – inklusive Packliste für den UrlaubIst Samos das neue Mykonos? Wie die griechische Insel mit Traumstränden und Bergdörfern glücklich machtReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Toxische Männlichkeit: Darum verursachen Männer enorme Kosten – und so können wir sparen! ", "Schluss mit dem Versteckspiel: Die Kaiserschnitt-Narbe darf kein Makel mehr sein", "Rollenklischees und patriarchische Bräuche: Kann man auch feministisch heiraten?", "Neue Studie bestätigt: Frauen verdienen im Leben nur halb so viel wie Männer", "Scheidung heißt nicht Versagen: Immer mehr Frauen feiern sie als Neuanfang!", "„Dann stillt doch einfach“: Nicht die Mütter sind schuld an der Babymilch-Krise der USA"], "text": "MenüErfolg durch Kollaboration: Diese 4 entscheidenden Tipps von einer Tech-Expertin helfen der Karriere!Mit Period Panties gegen häusliche Gewalt: So hilft Periodenunterwäsche dabei, sich zu wehrenDer neue German Diversity Index ist da! Wie divers sind deutsche Unternehmen 2022 wirklich? Laut Umfrage: Wir verwenden sexistische Sprache ohne es zu bemerken"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüModetrend 2022: Diese Sommerkleider sehen so luxuriös aus wie kein anderer Kleider-TrendFür mehr Female Empowerment: Lillet präsentiert den Trend-Drink für den Sommer 2022 – hier gibt's das Rezept!Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieDünne, feine Haare? Kein Problem! Dieses Beauty-Produkt schenkt Wow-Volumen und volle Haare "}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Endlich Urlaub! Elle schenkt Ihnen eine Reise nach Santorin ins neu eröffnete Luxushotel", "Jetzt nach Mauritius! Elle verlost einen Traumurlaub für zwei ins Paradies", "Gewinnspiel: Elle Decoration und Ego Paris verlosen den Outdoorsessel „Sutra“ im Wert von 1150 Euro ", "Mit etwas Glück: Elle Spirit schenkt Ihnen eine Woche Luxus-Kur von Vivamayr in Österreich", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 3 Sternzeichen haben zur Sommersonnenwende am 21. Juni 2022 besonderes Glück", "Laut Horoskop: Diese Sternzeichen finden im Sommer 2022 ihre wahre Bestimmung", "Horoskop: Diese 4 Sternzeichen haben in der zweiten Jahreshälfte 2022 besonders viel Glück", "Laut Horoskop: Diese Sternzeichen brauchen im Sommer 2022 dringend einen Neustart", "Top oder Flop? So wird das Wochenende vom 17. Juni 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen verloben sich im Sommer 2022"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige ErkenntnisLaut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022Laut Horoskop: Auf diese Sternzeichen wartet im Sommer 2022 eine große Überraschung"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Juni 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige ErkenntnisSehen aus wie Designer-Pieces: 3 sommerliche H&M Mode-Trends, die unglaublich teuer wirkenTschüss, unreine Haut! Borretschöl soll Akne heilenSeltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit Blush¡Qué clásico! So trägt man den spanischen Schuh-Trend Espadrilles im Sommer 2022Akkurater Frisuren-Trend: Darum sehen lange, glatte Haare im Sommer mit Mittelscheitel am besten ausWeite Jeans sind im Sommer 2022 total angesagt! In diesen 4 Varianten tragen wir den lässigen Mode-TrendRezept: Diese Pommes aus grünem Spargel sind Low Carb – und unglaublich lecker!Laut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022Wunderkind der Stunde: Wie Loewe-Kreativchef Jonathan Anderson aktuell die Mode revolutioniertGut für die Gesundheit von Frauen: Forscher:innen fordern Vibratoren auf RezeptEasy & sexy: Das Tube Top erobert als Modetrend aus den 1990ern den Sommer 2022Métiers d'Art Show: So werden Cat Eyes im Sommer 2022 zum Make-up-Trend – laut ChanelZiehen wir nicht mehr aus! Dieses lässige Kleid von H&M ist der bequemste Modetrend im Sommer 2022Let's Party: Disco Wellen sind der glamouröse Frisuren-Trend mit 70er-Vibes für den Sommer 2022Man liebt oder hasst sie: Die Micro-Jeans-Shorts ist im Sommer 2022 tatsächlich wieder Mode-Trend!Erdbeer-Crostata: Diese Tarte ist noch besser als Erdbeer-Kuchen! Das RezeptHoroskop: Für diese 5 Sternzeichen hält die 2. Jahreshälfte 2022 eine große Überraschung bereitLaut Horoskop: Auf diese Sternzeichen wartet im Sommer 2022 eine große ÜberraschungInto the Wild: Auf unvergesslicher Safaritour durch Botswana – inklusive Packliste für den UrlaubToxische Männlichkeit: Darum verursachen Männer enorme Kosten – und so können wir sparen! Modetrend 2022: Diese Kleider von H&M tragen wir im Sommer rauf und runterHochzeit: Das sind die schönsten Parfums für jede Braut im Sommer 2022Mode-Trend: Candy Bags sind die coolsten Taschen im Sommer 2022Glanzvoller Frisuren-Trend im Sommer 2022: So easy stylt man Liquid Hair – wie bei Dakota JohnsonSuper Flared Jeans sind der neue Mode-Trend im Sommer 2022 – und sorgen für eine coole 70ies-Ästhetik!Aus alt mach neu: Mit diesem Rezept ist Brokkoli spannend wie nie – dank Halloumi!Laut Horoskop: Diese 3 Sternzeichen haben zur Sommersonnenwende am 21. Juni 2022 besonderes GlückLaut Horoskop: Diese Sternzeichen finden im Sommer 2022 ihre wahre BestimmungSchluss mit dem Versteckspiel: Die Kaiserschnitt-Narbe darf kein Makel mehr seinGlamourös am Strand: Bikinis und Badeanzüge schimmern im Sommer 2022 in Satin-OptikBeauty-Trick: Jessica Alba zeigt, wie Sie sich den perfekten Sommer-Glow ohne Foundation schminkenLässiger Modetrend 2022: Das bequemste Kleid kommt diesen Sommer von H&M!Side Parted Bun: Dieser neue Frisuren-Trend verleiht dem Dutt im Sommer 2022 ein modernes Update Frisch aus Sevilla: Das sind die wichtigsten Modetrends der Dior Cruise Collection 2023Baggy Volant Jeans: Diesen verspielten Mode-Trend schauen wir uns im Sommer 2022 von Chanel ab!Spaghetti Carbonara haben Sommer-Pause: Dieses Rezept von Jamie Oliver für Zitronen-Pasta mit Zucchini und Minze ist herrlich frisch!Horoskop: Diese 4 Sternzeichen haben in der zweiten Jahreshälfte 2022 besonders viel GlückLaut Horoskop: Diese Sternzeichen brauchen im Sommer 2022 dringend einen NeustartEinfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnBye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Im Sommer 2022 trägt man Bikinis und Badeanzüge wieder in Weiß – ja, dieser Bademoden-Trend ist wirklich zurück!Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenEcht jetzt? Bella Hadid macht dieses Haar-Accessoire aus den 90ern zum Frisuren-Trend im Sommer 2022Niemals kein Schuh-Trend: So trägt man schwarze Sandalen im Sommer 2022Strong Fringe: Dieser Frisuren-Trend setzt im Sommer 2022 ein elegantes Statement Jeans-Trend: Das sind unsere 12 Lieblings-Jeans für jedes Budget im Sommer 2022!Mexiko-Feeling: Enchiladas mit Walnüssen sind gesund, schnell gemacht und köstlich! Hier das Rezept entdecken!Top oder Flop? So wird das Wochenende vom 17. Juni 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen verloben sich im Sommer 2022Erfolg durch Kollaboration: Diese 4 entscheidenden Tipps von einer Tech-Expertin helfen der Karriere!Triangel Bikinis sind der einzige Bademoden-Trend, den Sie im Sommer 2022 kennen müssenWohl gesonnen: Das sind die 5 häufigsten Fehler beim SonnenschutzEleganter Mode-Trend im Sommer 2022: Dieses Zara-Kleid wollen gerade ALLE haben!Frisuren-Trend Locken: So bekommen Sie perfekte Locken über NachtSchlicht, unverwechselbar und stilsicher: Das sind die Outdoor-Trends 2022 im French ChicDestroyed Jeans: Ja, die gehören so! Diese 3 Outfits müssen Sie für den Mode-Trend im Sommer 2022 kennenDas einfachste Rezept der Welt: Dieses Erdbeer-Butterkeks-Dessert schmeckt wie Sommer im Glas!Horoskop: Es regnet Sternschnuppen – und diesen 3 Sternzeichen bringt das im Juni 2022 extra viel Glück!Laut Horoskop: Diese Sternzeichen verlieben sich im Sommer 2022Nagellack-Trends: Diese Designs sind im Sommer 2022 besonders relevantMit diesem Anzug setzt Reese Witherspoon einen Mode-Trend – und könnte direkt den nächsten Teil von „Natürlich blond“ drehenFür straffe, glatte Haut: Diese Anti-Aging-Creme soll Cellulite verschwinden lassenPerlen des Sommers: Weiße Satin-Kleider sind der glamouröse Mode-Trend – laut ZaraWie gemalt: Der Botticelli Bob ist der elegante Frisuren-Trend im Sommer – und stammt direkt von der LeinwandEcht jetzt? Hüftjeans sind im Sommer 2022 im sexy Boot-Cut als Modetrend aus den 90ern zurückGrüne Shakshuka: Das typisch arabische Frühstück gibt’s auch als grüne Variante – wir haben das Rezept!Glückshoroskop: Diesen Sternzeichen bringt der Strawberry Vollmond im Juni 2022 jede Menge Glück!Mit Period Panties gegen häusliche Gewalt: So hilft Periodenunterwäsche dabei, sich zu wehrenLaut Horoskop: Diese Sternzeichen haben im Sommer 2022 GlückZeitlos und trendbewusst: Das sind die 3 schönsten Mode-Trends für Wickelkleider im Sommer 2022Bitte was? Heidi Klum und ihre Tochter Leni Klum teilen sich diesen Bikini – vielleicht, weil er Mode-Trend ist?!Virale Hypes: Das sind die 5 wichtigsten Bademoden-Trends für den Sommer 2022 – laut TikTokDas Gesicht nachhaltig straffen? Dieses neue Radiofrequenz-DeepNeedling Treatment verjüngt die Haut – und ist völlig zu Recht ein Beauty-TrendHey Hippie: Häkeltaschen sind der angesagteste Modetrend im Sommer 2022So sieht der Wet-Look im Sommer 2022 aus: Gel-Haare sind jetzt der coolste Frisuren-Trend!Kein Witz! Genau so trägt man im Sommer 2022 den Modetrend Skater-Girl-JeansZum Frühstück, Lunch, als Dessert oder einfach zwischendurch: Prosecco-Scones sind die leckerste Erfindung aus England – und wir haben das Rezept!Laut Horoskop: Diese 4 Sternzeichen haben ab dem 13. Juni 2022 die BESTE Woche aller Zeiten!Für mehr Female Empowerment: Lillet präsentiert den Trend-Drink für den Sommer 2022 – hier gibt's das Rezept!Laut Horoskop: Das Schicksal macht diesen Sternzeichen im Juni 2022 einen Strich durch die RechnungNature Lover? So wird die eigene Wohnung zum Urban JungleRollenklischees und patriarchische Bräuche: Kann man auch feministisch heiraten?Mode-Trends Sommer 2022: Diese 5 Teile sollten Sie im Urlaub unbedingt dabei habenGym-Lips sind der Make-up-Trend von TikTok, den wir im Sommer 2022 unbedingt ausprobieren müssen!Um diesen Schuh-Trend kommen Sie nicht herum: Im Sommer 2022 trägt man wieder Gladiatoren-Sandalen!Der neue Airwrap Multi-Haarstyler von Dyson ist da – und sorgt für die schönsten Frisuren-Trends im Sommer 2022Jeans-Trend: Dieser Ultra High Waist Jeansrock von H&M ist der Mode-Trend im Sommer 2022Von wegen Tarte gleich Apfelkuchen: Dieses Tarte-Tatin-Rezept funktioniert mit Tomaten und Burrata!Horoskop: So beeinflusst der Strawberry Supermond am 14. Juni 2022 Ihr SternzeichenLaut Horoskop: Diese Sternzeichen glauben im Juni 2022 wieder an die große LiebeFeng Shui im Wohnzimmer: die wichtigsten Regeln für mehr Harmonie zu HauseVerändert sich unsere Persönlichkeit mit dem Alter? Studie bestätigt: Nein, mit 30 ist man noch nicht angekommen!Dieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022Verrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!Little Beige Dress: Diese 3 beigen Kleider sind Mode-Trend – und unsere eleganten Lieblinge im Sommer 2022Besser als ein Bob? Sind die 3 neuen Frisuren-Trends für den Pixie Cut im Sommer 2022!Ripped Knee Jeans: Das ist der wohl coolste Mode-Trend im Sommer 2022Vegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für PistazienkuchenDiese Sternzeichen haben den besten Sommer 2022 – laut HoroskopLaut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Juni 2022 zum PositivenNeue Studie bestätigt: Frauen verdienen im Leben nur halb so viel wie MännerNachhaltiger Modetrend: Fashion Rental – wir stellen die 11 besten Verleih-Plattformen vorLassen uns von Urlaub träumen: Blau-weiße Kleider sind der neue Mode-Trend im Sommer 2022 – laut ZaraKaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieTaschen-Trend: Diese 3 Korbtaschen mit Gute-Laune-Effekt sind im Sommer 2022 Mode-TrendNicht nur für glattes Haar ein Frisuren-Trend: Das sind im Sommer 2022 die schönsten Bob-Looks für LockenStatt Jeans?! Bella Hadid macht die Low-Waist Leggings jetzt ernsthaft zum alternativen Mode-Trend – aber ist das wirklich cool?!Rezept-Idee: Vegane White Cold Brew ist der angesagteste Kaffee-Trend im Sommer 2022Liebes-Horoskop: Diese 3 Sternzeichen werden sich im Sommer 2022 verliebenIst Samos das neue Mykonos? Wie die griechische Insel mit Traumstränden und Bergdörfern glücklich machtLaut Horoskop: Diese Sternzeichen haben im Juni 2022 eine GlückssträhneVorhang auf! Das sind die Gewinner:innen des Elle Deco International Design Awards 2022Dünne, feine Haare? Kein Problem! Dieses Beauty-Produkt schenkt Wow-Volumen und volle HaareWeil jede Stunde Entspannung zählt: Was macht guten Schlaf aus?2-in-1-Wimpern-Booster: Diese Mascara regt das Wimpernwachstum an und sorgt für Extra-Volumen!Porensauger: Unsere 3 Favoriten gegen Mitesser sorgen für ein strahlendes HautbildFür jede Preisklasse: Das sind die 7 wichtigsten Taschen-Trends für den Sommer 2022Herringbone Highlights sind der subtile Haarfarben-Trend im Sommer 2022 – abgeschaut von Carrie BradshawJeans-Trend: Distressed Denim Shorts sorgen im Sommer 2022 für lässige AkzenteSo lecker und gesund: Dieses Rezept für Low Carb-Keto-Flammkuchen ist so gut wie das Original! Top oder Flop? So wird das Wochenende vom 10. Juni 2022 – laut SternzeichenFashion News: Das sind die Mode-Trends aus der neuen Métiers d’Art 2022 Kollektion von ChanelLaut Horoskop: Für diese Sternzeichen wird der Juni 2022 einfach magischMode-Trend: Kleider und DIESE Sneaker ergeben im Frühling 2022 die perfekte KombiHautpflege-Guru Paula Begoun klärt auf: Diese 3 gehypten Skincare-Trends sind Gift für Ihre HautJeans-Trend: Wenn weiße Jeans so aussehen, sind sie im Sommer 2022 ModetrendModetrend für die Ewigkeit: Das ist der perfekte Trenchcoat für den Sommer 2022 und darüber hinausStatt Botox und Hyaluronsäure: Sculptra ist 2022 der neue minimalinvasive Beauty-Trend, der Falten glättetBequem durch den Sommer: Diese 4 flachen Schuh-Trends sind 2022 elegant und angesagt Nape Bob: Diesen kurzen Frisuren-Trend tragen Modeprofis im Sommer 2022Bon Voyage! Mit diesem Begleiter macht Reisen noch mehr FreudeJeans-Trend: An diesen Merkmalen erkennen Sie die perfekte Jeans (laut Experin)Taboulé: Warum ganz TikTok Jennifer Anistons Sommer-Salat liebt – das einfache RezeptRetrograde-Horoskop: Diese zwei Planeten sind im Juni 2022 rückläufig und das bedeutet esLaut Horoskop: Diese Sternzeichen haben ab dem 6. Juni 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen ziehen im Sommer 2022 alle in ihren BannLaut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Juni 2022 zusammenkommenLaut Horoskop: Für diese Sternzeichen erfüllt sich im Juni 2022 ein großer WunschDiese 3 Sternzeichen werden im Juni 2022 um eine Erfahrung reicher - laut HoroskopLaut Horoskop: Diese Sternzeichen verwirklichen im Juni 2022 einen großen TraumDer neue German Diversity Index ist da! Wie divers sind deutsche Unternehmen 2022 wirklich? LPG-Lipomassage: Behandlung gegen CelluliteSchwanger! Lena Gercke erwartet ihr zweites Kind und zeigt jetzt ihren BabybauchBademoden-Trends mit It-Faktor: Auf diese 3 Swimwear-Labels schwören Bella Hadid & Co. im Sommer 2022Neuester Beauty-Trend für schöne Haut: Carbon Peeling – direkt aus Hollywood importiert!Ohne Schnickschnack: 4 Kleider-Trends im Sommer 2022, die Minimalist:innen lieben werdenOh Summer Hair! 3 luftige Frisuren-Trends für langes Haar im Sommer 2022Wenn Sie die neuesten Mode-Trends für Jeansshorts noch nicht kennen, sind Sie spät dran – hier verraten wir sie Ihnen!Sommerlich leichtes Rezept: Zucchini-Nudeln mit ZitronensauceDiese 4 Sternzeichen stehen im Juni 2022 vor großen Herausforderungen - laut HoroskopLaut Horoskop: Diese Sternzeichen bekommen im Juni 2022 einen AntragMode-Trend-Prognose: Das werden die 5 größten Bademoden-Trends für den Sommer 2022 – laut ZaraLip Oils sind die leichte und sexy Version des Lippenstifts – und im Sommer 2022 ein Make-up-Trend zum VerliebenUnprätentiös und stilsicher: Die 4 schönsten Kleider-Trends für den Sommer 2022 gibt es jetzt bei CosLuftig-leicht: Im Sommer 2022 tragen Trendsetter:innen den Frisuren-Trend Airy BobLuftiger Mode-Trend: Das sind die 3 wichtigsten Jeans mit weitem Bein für den Sommer 2022Pink Pancakes sind die schönere Version des Klassikers – und noch ein bisschen leckerer! Hier das Rezept …Die große Elle Umfrage zum Weltumwelttag – Ihre Meinung ist gefragt!Scheidung heißt nicht Versagen: Immer mehr Frauen feiern sie als Neuanfang!Schmuck-Trend: Diese Schmuckstücke sind im Sommer 2022 besonders relevantBeauty-Trend für einen wachen Blick: Das sind die 5 besten Augencremes unter 20 Euro!Lieben wir! Dieses Hemdblusenkleid ist schon jetzt der wichtigste Modetrend im Sommer 2022Sommer-Update für den Klassiker: Der Sun Bob ist der neue Frisuren-Trend für dickes oder lockiges HaarJeans-Trend: So stilvoll trägt man weiße Shorts im Sommer 2022It’s Tea Time: Diese traditionell englische Campari-Zitrus-Marmelade ist besser als jeder Kuchen – das Rezept gibt’s hier!Schnapszahl: Diesen 3 Sternzeichen bringt der 06.06.2022 besonders viel Glück – laut Horoskop„Dann stillt doch einfach“: Nicht die Mütter sind schuld an der Babymilch-Krise der USAHeidi Klum setzt schon jetzt auf DEN Mode-Trend im Frühling und Sommer 2022 – Maxiröcke!Cheers: Face Wine ist der neue Beauty-Trend auf TikTok im Sommer 2022 – und wir wissen, was er kann!Starker Auftritt: Sandaletten müssen jetzt diesen Absatz haben, um im Sommer 2022 Modetrend zu seinFrisuren-Trend: Der Flippy Bob versprüht im Sommer 2022 Retro-CharmeDieser Jeans-Trend ist anders – und super cool! Gestreifte Denim sind der neue Mode-Trend im Sommer 2022Rezept-Idee: Der Pink Drink ist der erfrischendste Sommer-Cocktail des JahresHome-Shopping: Mytheresa lanciert mit „Life\" jetzt auch Interior-Accessoires„Menstruationsurlaub“: Ist das neue Gesetz längst überfällig oder stigmatisierend?Eleganter als Jeans: Trouser Bermuda Shorts sind der neue Mode-Trend im Sommer 2022Frisuren-Trend Locken: Mit diesem Trick gelingen sie einfach immer!Ein Muss für den Sommer 2022: Dieses Blusenkleid von H&M wird schon jetzt zum ModetrendLayered Hair: Der neue Frisuren-Trend für den Sommer 2022 schmeichelt wirklich jeder GesichtsformRockiges Update für kurze Haare: Der Shaggy Pixie ist der neue Frisuren-Trend 2022Perfekt für den Sommer 2022: Das sind die 3 neuen Jeans-Trends für Cropped DenimKöstlich: Diese Spinat-Ziegenkäse-Frittata bekommt sicher einen Platz in Ihren Lieblings-Rezepten!Laut Horoskop: So beeinflusst der rückläufige Saturn Ihr Sternzeichen von Juni bis Oktober 2022Jeans-Culottes machen jetzt schon Lust auf den Sommer 2022 – und so müssen sie aussehenJackpot! Diese vier Sternzeichen gewinnen im Sommer 2022 im Lotto – laut HoroskopLaut Horoskop: Diese Sternzeichen haben im Juni 2022 eine wichtige ErkenntnisSommerkleider von Lena Gercke: Diese drei Modelle sind 2022 Mode-Trend!Klassisch elegant: Das sind die 4 schönsten Mode-Trends für schwarze BadeanzügeDeconstructed French Nails: So elegant ist der neue Nagellack-Trend im Sommer 2022Modetrend 2022: Diese Sommerkleider sehen so luxuriös aus wie kein anderer Kleider-TrendSofte Blond-Nuancen: Vanilla Almond Butter ist der neue Haarfarben-Trend im Sommer 2022Denim Bermudas sind der perfekte Jeans-Trend für den Sommer 2022 – und lösen Hotpants endgültig abGesunde Ernährung: Deswegen sollten Sie öfter auf Bananen setzenTop oder Flop? So wird das Wochenende vom 3. Juni 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen sollten im Juni 2022 auf ihr Herz hörenOhne Verfallsdatum: Diese edlen Schlappen sind im Sommer 2022 und darüber hinaus ein ModetrendBeauty-Trend 2022: Mit Face Building strafft man die Konturen – ganz ohne BotoxLaut H&M: Das Square Neck Dress ist der romantische Kleider-Trend im Sommer 2022Ein Experte verrät: Diese 4 Frisuren-Trends werden im Sommer 2022 überall zu sehen seinSommerlicher Jeans-Trend: Modeprofis setzen im Sommer 2022 auf asymmetrische Jeansröcke Gesund und lecker: Phad Thai mit Spinat ist das schnelle Pasta-Rezept für alle, die Abwechslung brauchenHoroskop: Das ist Ihr Glücks-Moment in der Zwillinge-Saison 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", "Kontakt", "Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag", "Datenschutz", "Das Impressum gilt auch für unsere Onlinepräsenzen auf:", "Redaktion", "ELLE Print", "Anzeigen Print", "Redaktionelle Fragen", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München\nGeschäftsführerin: Manuela Kampp-Wirtz\nRegistergericht: Amtsgericht München\nHandelsregister: HRB 84961 \nUst-ID-Nr. DE 129 338 275 \n Telefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0\n Sabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0\n Unsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG).\n Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQ\nTikTok: https://www.tiktok.com/@ellegermany\nPinterest: https://www.pinterest.de/ELLE_Germany/\n Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Brand Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy \n Verleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nBrand Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0\n ELLE & ELLE DECORATION \nHead of Publisher Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088\n ELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Seltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit Blush", "Laut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige Erkenntnis", "Tschüss, unreine Haut! Borretschöl soll Akne heilen", "Rezept: Diese Pommes aus grünem Spargel sind Low Carb – und unglaublich lecker!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022", "Wunderkind der Stunde: Wie Loewe-Kreativchef Jonathan Anderson aktuell die Mode revolutioniert"], "text": "MenüSehen aus wie Designer-Pieces: 3 sommerliche H&M Mode-Trends, die unglaublich teuer wirken¡Qué clásico! So trägt man den spanischen Schuh-Trend Espadrilles im Sommer 2022Akkurater Frisuren-Trend: Darum sehen lange, glatte Haare im Sommer mit Mittelscheitel am besten ausWeite Jeans sind im Sommer 2022 total angesagt! In diesen 4 Varianten tragen wir den lässigen Mode-Trend20. Juni 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Seltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit Blush", "Laut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige Erkenntnis", "Tschüss, unreine Haut! Borretschöl soll Akne heilen", "Rezept: Diese Pommes aus grünem Spargel sind Low Carb – und unglaublich lecker!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022", "Wunderkind der Stunde: Wie Loewe-Kreativchef Jonathan Anderson aktuell die Mode revolutioniert"], "text": "MenüSehen aus wie Designer-Pieces: 3 sommerliche H&M Mode-Trends, die unglaublich teuer wirken¡Qué clásico! So trägt man den spanischen Schuh-Trend Espadrilles im Sommer 2022Akkurater Frisuren-Trend: Darum sehen lange, glatte Haare im Sommer mit Mittelscheitel am besten ausWeite Jeans sind im Sommer 2022 total angesagt! In diesen 4 Varianten tragen wir den lässigen Mode-Trend20. Juni 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Easy & sexy: Das Tube Top erobert als Modetrend aus den 1990ern den Sommer 2022", "Ziehen wir nicht mehr aus! Dieses lässige Kleid von H&M ist der bequemste Modetrend im Sommer 2022", "Man liebt oder hasst sie: Die Micro-Jeans-Shorts ist im Sommer 2022 tatsächlich wieder Mode-Trend!", "Horoskop: Für diese 5 Sternzeichen hält die 2. Jahreshälfte 2022 eine große Überraschung bereit", "Modetrend 2022: Diese Kleider von H&M tragen wir im Sommer rauf und runter", "Mode-Trend: Candy Bags sind die coolsten Taschen im Sommer 2022"], "text": "MenüSehen aus wie Designer-Pieces: 3 sommerliche H&M Mode-Trends, die unglaublich teuer wirken¡Qué clásico! So trägt man den spanischen Schuh-Trend Espadrilles im Sommer 2022Weite Jeans sind im Sommer 2022 total angesagt! In diesen 4 Varianten tragen wir den lässigen Mode-TrendWunderkind der Stunde: Wie Loewe-Kreativchef Jonathan Anderson aktuell die Mode revolutioniertFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Modetrend 2022: Diese Kleider von H&M tragen wir im Sommer rauf und runter", "Glamourös am Strand: Bikinis und Badeanzüge schimmern im Sommer 2022 in Satin-Optik", "Lässiger Modetrend 2022: Das bequemste Kleid kommt diesen Sommer von H&M!", "Im Sommer 2022 trägt man Bikinis und Badeanzüge wieder in Weiß – ja, dieser Bademoden-Trend ist wirklich zurück!", "Triangel Bikinis sind der einzige Bademoden-Trend, den Sie im Sommer 2022 kennen müssen", "Eleganter Mode-Trend im Sommer 2022: Dieses Zara-Kleid wollen gerade ALLE haben!"], "text": "MenüSehen aus wie Designer-Pieces: 3 sommerliche H&M Mode-Trends, die unglaublich teuer wirkenEasy & sexy: Das Tube Top erobert als Modetrend aus den 1990ern den Sommer 2022Ziehen wir nicht mehr aus! Dieses lässige Kleid von H&M ist der bequemste Modetrend im Sommer 2022Horoskop: Für diese 5 Sternzeichen hält die 2. Jahreshälfte 2022 eine große Überraschung bereit"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Starker Auftritt: Sandaletten müssen jetzt diesen Absatz haben, um im Sommer 2022 Modetrend zu sein", "Ohne Verfallsdatum: Diese edlen Schlappen sind im Sommer 2022 und darüber hinaus ein Modetrend", "Schuh-Trend zum Wohlfühlen: Das sind die 3 schönsten Comfy Sandals für den Sommer 2022", "Im Schuh-Himmel: Das sind die schönsten Sandalen-Trends von H&M für den Sommer 2022", "Strahlender Modetrend: Das sind die schönsten weißen Sneaker für den Frühling 2022", "Früher mal Modefauxpas: So werden weiße Sandalen zum edlen Modetrend für den Sommer 2022"], "text": "Menü¡Qué clásico! So trägt man den spanischen Schuh-Trend Espadrilles im Sommer 2022Niemals kein Schuh-Trend: So trägt man schwarze Sandalen im Sommer 2022Um diesen Schuh-Trend kommen Sie nicht herum: Im Sommer 2022 trägt man wieder Gladiatoren-Sandalen!Bequem durch den Sommer: Diese 4 flachen Schuh-Trends sind 2022 elegant und angesagt "}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Zurück aus den 2000ern: Tote Bags in Jumbosize sind der wichtigste Modetrend für den Sommer 2022", "Taschen-Trend Weekender: Mit diesen XXL-Bags verreisen Sie stilvoll im Frühling 2022", "Oh so sweet! Im Frühling 2022 tragen wir Taschen-Trends in zarten Pastellfarben", "Achtung, Accessoire-Update: Im Frühling 2022 sind Cognac-Töne bei Bags absoluter Taschen-Trend!", "Diese lässige Kult-Bag von Fendi wird im Frühling 2022 wieder Taschen-Trend!", "Taschen-Trend für die Ewigkeit: Die Lady Dior Bag erfindet sich auch im Frühling 2022 wieder neu"], "text": "MenüMode-Trend: Candy Bags sind die coolsten Taschen im Sommer 2022Hey Hippie: Häkeltaschen sind der angesagteste Modetrend im Sommer 2022Taschen-Trend: Diese 3 Korbtaschen mit Gute-Laune-Effekt sind im Sommer 2022 Mode-TrendFür jede Preisklasse: Das sind die 7 wichtigsten Taschen-Trends für den Sommer 2022"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Jeans-Trend: Das sind unsere 12 Lieblings-Jeans für jedes Budget im Sommer 2022!", "Destroyed Jeans: Ja, die gehören so! Diese 3 Outfits müssen Sie für den Mode-Trend im Sommer 2022 kennen", "Echt jetzt? Hüftjeans sind im Sommer 2022 im sexy Boot-Cut als Modetrend aus den 90ern zurück", "Jeans-Trend: Dieser Ultra High Waist Jeansrock von H&M ist der Mode-Trend im Sommer 2022", "Ripped Knee Jeans: Das ist der wohl coolste Mode-Trend im Sommer 2022", "Jeans-Trend: Distressed Denim Shorts sorgen im Sommer 2022 für lässige Akzente"], "text": "MenüWeite Jeans sind im Sommer 2022 total angesagt! In diesen 4 Varianten tragen wir den lässigen Mode-TrendMan liebt oder hasst sie: Die Micro-Jeans-Shorts ist im Sommer 2022 tatsächlich wieder Mode-Trend!Super Flared Jeans sind der neue Mode-Trend im Sommer 2022 – und sorgen für eine coole 70ies-Ästhetik!Baggy Volant Jeans: Diesen verspielten Mode-Trend schauen wir uns im Sommer 2022 von Chanel ab!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Schmuck-Trends 2022: Das sind die wichtigsten Trends – vom Runway inspiriert", "Liebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren ", "Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!", "Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021"], "text": "MenüDieser Schmuck-Trend von Dior ist zu schön um wahr zu sein – und passt zum Sommer 2022Schmuck-Trend: Diese Schmuckstücke sind im Sommer 2022 besonders relevantSchmuck-Trend mit liebevollem Twist: Diese personalisierten Schmuckstücke sind das perfekte Geschenk zum Muttertag 2022Von wegen altbacken! Perlenohrringe sind im Frühling 2022 der Schmuck-Trend, der jeden Look veredelt"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Glanzvoller Frisuren-Trend im Sommer 2022: So easy stylt man Liquid Hair – wie bei Dakota Johnson", "Beauty-Trick: Jessica Alba zeigt, wie Sie sich den perfekten Sommer-Glow ohne Foundation schminken", "Side Parted Bun: Dieser neue Frisuren-Trend verleiht dem Dutt im Sommer 2022 ein modernes Update ", "Echt jetzt? Bella Hadid macht dieses Haar-Accessoire aus den 90ern zum Frisuren-Trend im Sommer 2022", "Strong Fringe: Dieser Frisuren-Trend setzt im Sommer 2022 ein elegantes Statement ", "Wohl gesonnen: Das sind die 5 häufigsten Fehler beim Sonnenschutz"], "text": "MenüSeltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit BlushAkkurater Frisuren-Trend: Darum sehen lange, glatte Haare im Sommer mit Mittelscheitel am besten ausMétiers d'Art Show: So werden Cat Eyes im Sommer 2022 zum Make-up-Trend – laut ChanelLet's Party: Disco Wellen sind der glamouröse Frisuren-Trend mit 70er-Vibes für den Sommer 2022Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Cheers: Face Wine ist der neue Beauty-Trend auf TikTok im Sommer 2022 – und wir wissen, was er kann!", "Deconstructed French Nails: So elegant ist der neue Nagellack-Trend im Sommer 2022", "Ibiza Nails: Das sind die 3 schönsten blauen Maniküre-Trends für den Sommer 2022", "Hurra, die Zeit für offene Schuhe ist da! Das sind die passenden Pediküre-Trends im Frühling 2022", "Beauty is an attitude! Deshalb ist Schönheit auch Einstellungssache", "Cucumber Icing: Das steckt hinter dem neuen Beauty-Trend von TikTok – und so effektiv ist er laut Expertin wirklich"], "text": "MenüNagellack-Trends: Diese Designs sind im Sommer 2022 besonders relevantDas Gesicht nachhaltig straffen? Dieses neue Radiofrequenz-DeepNeedling Treatment verjüngt die Haut – und ist völlig zu Recht ein Beauty-TrendStatt Botox und Hyaluronsäure: Sculptra ist 2022 der neue minimalinvasive Beauty-Trend, der Falten glättetLPG-Lipomassage: Behandlung gegen CelluliteBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Echt jetzt? Bella Hadid macht dieses Haar-Accessoire aus den 90ern zum Frisuren-Trend im Sommer 2022", "Strong Fringe: Dieser Frisuren-Trend setzt im Sommer 2022 ein elegantes Statement ", "Frisuren-Trend Locken: So bekommen Sie perfekte Locken über Nacht", "Wie gemalt: Der Botticelli Bob ist der elegante Frisuren-Trend im Sommer – und stammt direkt von der Leinwand", "So sieht der Wet-Look im Sommer 2022 aus: Gel-Haare sind jetzt der coolste Frisuren-Trend!", "Der neue Airwrap Multi-Haarstyler von Dyson ist da – und sorgt für die schönsten Frisuren-Trends im Sommer 2022"], "text": "MenüAkkurater Frisuren-Trend: Darum sehen lange, glatte Haare im Sommer mit Mittelscheitel am besten ausLet's Party: Disco Wellen sind der glamouröse Frisuren-Trend mit 70er-Vibes für den Sommer 2022Glanzvoller Frisuren-Trend im Sommer 2022: So easy stylt man Liquid Hair – wie bei Dakota JohnsonSide Parted Bun: Dieser neue Frisuren-Trend verleiht dem Dutt im Sommer 2022 ein modernes Update Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Für straffe, glatte Haut: Diese Anti-Aging-Creme soll Cellulite verschwinden lassen", "Beauty-Trend 2022: Mit Face Building strafft man die Konturen – ganz ohne Botox", "Sommerhaut: Diese Hautpflege-SOS-Tipps helfen bei Akne an Dekolleté und Rücken – laut Dermatologe", "Beauty-Trend gegen Pigmentflecken: Diese Profi-Treatments sollten Sie im Sommer mit Bedacht buchen", "Erdbeer-Beine? So wirst du die dunklen Pickel auf der Haut los (laut Dermatologen)", "Jugendelixier NMN – was kann der neue Power-Wirkstoff und warum ist er im Sommer 2022 Beauty-Trend?"], "text": "MenüWohl gesonnen: Das sind die 5 häufigsten Fehler beim SonnenschutzHautpflege-Guru Paula Begoun klärt auf: Diese 3 gehypten Skincare-Trends sind Gift für Ihre HautNeuester Beauty-Trend für schöne Haut: Carbon Peeling – direkt aus Hollywood importiert!Beauty-Trend für einen wachen Blick: Das sind die 5 besten Augencremes unter 20 Euro!Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Verrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!", "2-in-1-Wimpern-Booster: Diese Mascara regt das Wimpernwachstum an und sorgt für Extra-Volumen!", "Lip Oils sind die leichte und sexy Version des Lippenstifts – und im Sommer 2022 ein Make-up-Trend zum Verlieben", "Beauty-Hack: So finden Sie beim Online-Shopping die richtige Foundation", "Beauty-Trick: So verschmiert Ihre Mascara ab jetzt nicht mehr", " Royaler Beauty-Trend: Auf diesen Lippenstift-Klassiker schwört die Queen – auch im Sommer 2022"], "text": "MenüSeltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit BlushMétiers d'Art Show: So werden Cat Eyes im Sommer 2022 zum Make-up-Trend – laut ChanelBeauty-Trick: Jessica Alba zeigt, wie Sie sich den perfekten Sommer-Glow ohne Foundation schminkenGym-Lips sind der Make-up-Trend von TikTok, den wir im Sommer 2022 unbedingt ausprobieren müssen!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Seltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit Blush", "Akkurater Frisuren-Trend: Darum sehen lange, glatte Haare im Sommer mit Mittelscheitel am besten aus", "Let's Party: Disco Wellen sind der glamouröse Frisuren-Trend mit 70er-Vibes für den Sommer 2022", "Hochzeit: Das sind die schönsten Parfums für jede Braut im Sommer 2022", "Glanzvoller Frisuren-Trend im Sommer 2022: So easy stylt man Liquid Hair – wie bei Dakota Johnson", "Side Parted Bun: Dieser neue Frisuren-Trend verleiht dem Dutt im Sommer 2022 ein modernes Update "], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Seltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit BlushAkkurater Frisuren-Trend: Darum sehen lange, glatte Haare im Sommer mit Mittelscheitel am besten ausLet's Party: Disco Wellen sind der glamouröse Frisuren-Trend mit 70er-Vibes für den Sommer 2022Natürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteUrea: feuchtigkeitsspendend bei trockener HautSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansWelche Hyaluron-Creme ist die beste? Unsere 5 Favoriten für jeden HauttypDeshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Porensauger: Unsere 3 Favoriten gegen Mitesser sorgen für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: Unsere 5 Favoriten für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Fit und straff: Diese kalorienarmen Shakes helfen schnell und effektiv beim Abnehmen", "Ihr ganz persönlicher Fitness-Coach: Von Golf bis HIIT-Workout – diese Uhr macht Sport leicht wie nie", "Bye, bye mediterrane Diät: So gesund ist der neue Ernährungs-Trend Atlantic Diet ", "Auch über den Winter hinaus ein Superfood: So unterstützt Chicorée den Stoffwechsel – plus: Rezept zum Nachkochen!", "Nudeln zum Frühstück?! Das hat es mit dem neuen Food-Trend zu Breakfast Pasta auf sich", "Gesunde Ernährung: Die besten Frühlings-Superfoods, um den Stoffwechsel anzukurbeln"], "text": "MenüAbnehmen? Mit diesen 5 Lebensmittel bauen Sie ab 50 leichter Fett abOutdoor-Fitness-Trend im Sommer 2022: Diese drei Sportarten sind an der frischen Luft doppelt so effektiv!Sport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022Gesunde Ernährung? Dieses ungewöhnliche Frühstück isst Heidi Klum jeden Morgen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Tschüss, unreine Haut! Borretschöl soll Akne heilen", "Rezept: Diese Pommes aus grünem Spargel sind Low Carb – und unglaublich lecker!", "Gut für die Gesundheit von Frauen: Forscher:innen fordern Vibratoren auf Rezept", "Mexiko-Feeling: Enchiladas mit Walnüssen sind gesund, schnell gemacht und köstlich! Hier das Rezept entdecken!", "Das einfachste Rezept der Welt: Dieses Erdbeer-Butterkeks-Dessert schmeckt wie Sommer im Glas!", "Grüne Shakshuka: Das typisch arabische Frühstück gibt’s auch als grüne Variante – wir haben das Rezept!"], "text": "MenüErdbeer-Crostata: Diese Tarte ist noch besser als Erdbeer-Kuchen! Das RezeptHochzeit: Das sind die schönsten Parfums für jede Braut im Sommer 2022Aus alt mach neu: Mit diesem Rezept ist Brokkoli spannend wie nie – dank Halloumi!Spaghetti Carbonara haben Sommer-Pause: Dieses Rezept von Jamie Oliver für Zitronen-Pasta mit Zucchini und Minze ist herrlich frisch!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept: Diese Pommes aus grünem Spargel sind Low Carb – und unglaublich lecker!", "Das einfachste Rezept der Welt: Dieses Erdbeer-Butterkeks-Dessert schmeckt wie Sommer im Glas!", "Grüne Shakshuka: Das typisch arabische Frühstück gibt’s auch als grüne Variante – wir haben das Rezept!", "Zum Frühstück, Lunch, als Dessert oder einfach zwischendurch: Prosecco-Scones sind die leckerste Erfindung aus England – und wir haben das Rezept!", "Von wegen Tarte gleich Apfelkuchen: Dieses Tarte-Tatin-Rezept funktioniert mit Tomaten und Burrata!", "Vegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für Pistazienkuchen"], "text": "MenüErdbeer-Crostata: Diese Tarte ist noch besser als Erdbeer-Kuchen! Das RezeptAus alt mach neu: Mit diesem Rezept ist Brokkoli spannend wie nie – dank Halloumi!Spaghetti Carbonara haben Sommer-Pause: Dieses Rezept von Jamie Oliver für Zitronen-Pasta mit Zucchini und Minze ist herrlich frisch!Mexiko-Feeling: Enchiladas mit Walnüssen sind gesund, schnell gemacht und köstlich! Hier das Rezept entdecken!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Tschüss, unreine Haut! Borretschöl soll Akne heilen", "Gut für die Gesundheit von Frauen: Forscher:innen fordern Vibratoren auf Rezept", "Neue Empfehlung: Warum die Impfung gegen Gebärmutterhalskrebs so wichtig ist", "Hormonstörung Symptome: So verändern geringste Schwankungen Ihren Körper", "Leben nach einer Fehlgeburt: „Theoretisch können Sie morgen wieder arbeiten gehen!“", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen"], "text": "MenüDas Gegenteil von Trigger: So stärken „Glimmer“ unser Gefühl von innerer RuheKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer Studie"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte Muskeln", "Outdoor-Fitness-Trend im Sommer 2022: Diese drei Sportarten sind an der frischen Luft doppelt so effektiv!", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Ihr ganz persönlicher Fitness-Coach: Von Golf bis HIIT-Workout – diese Uhr macht Sport leicht wie nie", "Sport und Erholung gleichzeitig? Geht! Recovery Workouts sind der neue Fitness-Trend 2022", "Fitness: So viele Minuten sollten Sie sich täglich bewegen (laut Studie)"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnOutdoor-Fitness-Trend im Sommer 2022: Diese drei Sportarten sind an der frischen Luft doppelt so effektiv!Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Ein Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenDie besten Hanteln für zuhause: So findest du das richtige SetKleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Ja, ich will … meinen Namen behalten! Warum es kein feministischer Akt ist, wenn Frauen bei ihren Geburtsnamen bleiben", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Micro Weddings: 6 Ideen für unvergessliche Mini-Hochzeiten", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Ja, ich will! Die Verleihung der ELLE International Bridal Awards"], "text": "MenüHochzeit: Das sind die schönsten Parfums für jede Braut im Sommer 2022Heiraten wie bei Bridgerton: Mit diesen Trends inspiriert die Hype-Serie Ihre Hochzeit!Plötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im Brautstrauß"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Verändert sich unsere Persönlichkeit mit dem Alter? Studie bestätigt: Nein, mit 30 ist man noch nicht angekommen!", "Sie verheimlichen Ihre Beziehung? Oder werden selbst verheimlicht? Dieser Dating-Trend nennt sich Pocketing – und das hat es damit auf sich", "Psycho: Mit diesen fünf Tipps lernen Sie auch in schweren Zeiten positiv zu denken", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Keine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datet"], "text": "MenüStark, stärker, resilient: Wie man lernt Krisen zu meistern. Expertentipps und ein persönliches ProtokollVon Neumond bis Vollmond: So beeinflussen die unterschiedlichen Mondphasen unser LebenSind Sie Optimist? Pessimist? Idealist? Oder doch eher Realist? Finden Sie es heraus – im großen Pycho-Test!Love yourself! Das sind die besten Tipps für mehr Selbstliebe"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Film-Fans aufgepasst! Die Action-Komödie „The Lost City“ mit Sandra Bullock sollten Sie im Sommer 2022 nicht verpassen", "Wenn uns selbst die Worte fehlen: Fünf Bücher von und über Frauen aus der Ukraine", "Unsere Lieblinge im Frühling: Diese 5 Bücher für die Seele lesen wir jetzt!", "„Inventing Anna“: In dieser Netflix-Serie verzaubert eine Hochstaplerin die High Society", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können"], "text": "MenüNetflix-Hit „365 Days – Dieser Tag“: Warum wir lieber Sex haben sollten statt Softpornos zu streamenWo investiere ich am besten mein Geld? Zum Beispiel in Kunst! Unsere Expertin erklärt, was Sie beim Kauf beachten solltenEndlich wieder „Bridgerton“! Das passiert in der zweiten Staffel der Netflix-SerieEine Liebeserklärung: Darum sind wir alle in Schauspieler Adam Driver vernarrt "}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Schlicht, unverwechselbar und stilsicher: Das sind die Outdoor-Trends 2022 im French Chic", "Vorhang auf! Das sind die Gewinner:innen des Elle Deco International Design Awards 2022", "Vom Frühling inspiriert: neue Möbel und Farben für unser Zuhause", "Slowflowers sind der schönste Blumen-Trend des Jahres - mit diesen Tipps wachsen die nachhaltigen Schnittblumen auch auf dem eigenen Balkon", "Und Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-Design", "Endlich da: Die neue Designkooperation von H&M Home mit der iranisch-französischen Architektin und Designerin India Mahdavi!"], "text": "MenüNature Lover? So wird die eigene Wohnung zum Urban JungleFeng Shui im Wohnzimmer: die wichtigsten Regeln für mehr Harmonie zu HauseHome-Shopping: Mytheresa lanciert mit „Life\" jetzt auch Interior-AccessoiresDiese überraschende Trendfarbe feiert jetzt ein großes Interior-Comeback – und so kombiniert man sie"}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Nature Lover? So wird die eigene Wohnung zum Urban Jungle", "Feng Shui im Wohnzimmer: die wichtigsten Regeln für mehr Harmonie zu Hause", "Weil jede Stunde Entspannung zählt: Was macht guten Schlaf aus?", "Home-Shopping: Mytheresa lanciert mit „Life\" jetzt auch Interior-Accessoires", "So dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten Charme", "Und Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-Design"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Nature Lover? So wird die eigene Wohnung zum Urban JungleFeng Shui im Wohnzimmer: die wichtigsten Regeln für mehr Harmonie zu HauseWeil jede Stunde Entspannung zählt: Was macht guten Schlaf aus?Du willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilMit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter: Die frischesten Trends 2022Mit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von der Natur inspiriert: die schönsten Trend-Wandfarben zum Wohlfühlen für das Jahr 2022", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Mallorcas Top 12: Das sind im Sommer 2022 die besten Hotels und Restaurants auf der Urlaubsinsel – inklusive Tipps für ein schmales Budget!", "Jetzt geht es wieder los! Das sind die besten Reiseziele im Sommer 2022", "Hier planen wir unseren nächsten Urlaub: Das sind Deutschlands schönsten Country-Hideaway Hotels von Nord bis Süd", "Luxuriöser Urlaub heißt bewusst leben und genießen – und so gelingt es!", "Endlich raus! Das sind die schönsten Wanderungen und Spaziergänge für den Frühling", "Urlaub mit Yoga, Surfen, Wandern und Reiten? Diese 3 Yoga Retreats sind die perfekte Balance zwischen Abenteuer und Entspannung"], "text": "MenüInto the Wild: Auf unvergesslicher Safaritour durch Botswana – inklusive Packliste für den UrlaubIst Samos das neue Mykonos? Wie die griechische Insel mit Traumstränden und Bergdörfern glücklich machtReisetipps 2022: Das sind die schönsten nachhaltigen Fincas für einen Urlaub auf Mallorca! Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Toxische Männlichkeit: Darum verursachen Männer enorme Kosten – und so können wir sparen! ", "Schluss mit dem Versteckspiel: Die Kaiserschnitt-Narbe darf kein Makel mehr sein", "Rollenklischees und patriarchische Bräuche: Kann man auch feministisch heiraten?", "Neue Studie bestätigt: Frauen verdienen im Leben nur halb so viel wie Männer", "Scheidung heißt nicht Versagen: Immer mehr Frauen feiern sie als Neuanfang!", "„Dann stillt doch einfach“: Nicht die Mütter sind schuld an der Babymilch-Krise der USA"], "text": "MenüErfolg durch Kollaboration: Diese 4 entscheidenden Tipps von einer Tech-Expertin helfen der Karriere!Mit Period Panties gegen häusliche Gewalt: So hilft Periodenunterwäsche dabei, sich zu wehrenDer neue German Diversity Index ist da! Wie divers sind deutsche Unternehmen 2022 wirklich? Laut Umfrage: Wir verwenden sexistische Sprache ohne es zu bemerken"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 3 Sternzeichen haben zur Sommersonnenwende am 21. Juni 2022 besonderes Glück", "Laut Horoskop: Diese Sternzeichen finden im Sommer 2022 ihre wahre Bestimmung", "Horoskop: Diese 4 Sternzeichen haben in der zweiten Jahreshälfte 2022 besonders viel Glück", "Laut Horoskop: Diese Sternzeichen brauchen im Sommer 2022 dringend einen Neustart", "Top oder Flop? So wird das Wochenende vom 17. Juni 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen verloben sich im Sommer 2022"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige ErkenntnisLaut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022Laut Horoskop: Auf diese Sternzeichen wartet im Sommer 2022 eine große Überraschung"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Laut Horoskop: Diese Sternzeichen haben ab dem 6. Juni 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 30. Mai 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 23. Mai 2022 die BESTE Woche aller Zeiten!", "Top oder Flop? So wird das Wochenende vom 20. Mai 2022 – laut Sternzeichen", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 16. Mai 2022 die BESTE Woche aller Zeiten!", "Top oder Flop? So wird das Wochenende vom 13. Mai 2022 – laut Sternzeichen"], "text": "MenüLaut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!Top oder Flop? So wird das Wochenende vom 17. Juni 2022 – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 13. Juni 2022 die BESTE Woche aller Zeiten!Top oder Flop? So wird das Wochenende vom 10. Juni 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Diese Life-Lesson lernt Ihr Sternzeichen im März 2022 – laut Horoskop ", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im März 2022", "Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022", "Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Juni 2022Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Mai 2022Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im April 2022Horoskop: Diese Sternzeichen erwarten den besten vs. schlimmsten April 2022"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese Sternzeichen haben den besten Sommer 2022 – laut Horoskop", "Schnapszahl: Diesen 3 Sternzeichen bringt der 06.06.2022 besonders viel Glück – laut Horoskop", "Jackpot! Diese vier Sternzeichen gewinnen im Sommer 2022 im Lotto – laut Horoskop", "Horoskop: Das macht diese drei Sternzeichen im Sommer 2022 besonders glücklich", "Diesen drei Sternzeichen bringt die Mondfinsternis am 15. Mai 2022 Glück – laut Horoskop", "Laut Horoskop: Diese Sternzeichen haben im Mai 2022 eine Glückssträhne"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen haben zur Sommersonnenwende am 21. Juni 2022 besonderes GlückHoroskop: Es regnet Sternschnuppen – und diesen 3 Sternzeichen bringt das im Juni 2022 extra viel Glück!Glückshoroskop: Diesen Sternzeichen bringt der Strawberry Vollmond im Juni 2022 jede Menge Glück!Laut Horoskop: Diese Sternzeichen haben im Sommer 2022 Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Modetrend für den Übergang: Diese Mantel-Trends von H&M tragen wir im Frühling 2022", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine"], "text": "MenüModetrend 2022: Diese Sommerkleider sehen so luxuriös aus wie kein anderer Kleider-TrendFür mehr Female Empowerment: Lillet präsentiert den Trend-Drink für den Sommer 2022 – hier gibt's das Rezept!Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne ChemieDünne, feine Haare? Kein Problem! Dieses Beauty-Produkt schenkt Wow-Volumen und volle Haare "}}, {"url": "https://www.elle.de/fashion-mode-trend-hm-designer-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Sehen aus wie Designer-Pieces: 3 sommerliche H&M Mode-Trends, die unglaublich teuer wirken", "Wirken teurer als sie sind: Diese 3 Mode-Trends von H&M sehen aus wie vom Designer", "1. Luxuriöser Mode-Trend von H&M: Leinen, Leinen und noch mehr Leinen!", "2. Luxuriöser Mode-Trend von H&M: Midi-Kleider mit Cut-outs", "3. Luxuriöser Mode-Trend von H&M: Bermuda-Short-Sets ", "Sie möchten nicht komplett auf Luxus verzichten? Shoppen Sie hier Designer-Alternativen zu den H&M Mode-Trends:"], "text": "MenüDer Retailer H&M ist bekannt für Fashion-Pieces, die super trendbewusst und modern wirken – das Konto aber nicht überstrapazieren. Das ist auch der Grund, warum wir den schwedischen Retailer lieben, denn dieser erlaubt es, mit neuen Mode-Trends zu spielen, ohne gleich in teure Runway-Looks investieren zu müssen. Dabei kann H&M aber durchaus mit den großen Labels zwischen Mailand und Paris mithalten, denn auch wenn die Verarbeitung vielleicht weniger luxuriös ist und bekannte Logos oder Monogramme fehlen, so sehen manche Teile tatsächlich wie Designer-Pieces aus. Wir haben uns durch die neue Kollektion geklickt und stellen Ihnen die drei besten Mode-Trends von H&M vor, die jetzt viel teurer aussehen, als sie wirklich sind und im Sommer 2022 für ein edles Styling sorgen – vor allem dann, wenn man diese mit hochwertigen Accessoires und Schmuck-Details kombiniert. Leinen ist und bleibt das Lieblingsmaterial für die warmen Sommertage – und das soll sich auch im Sommer 2022 nicht ändern. Das natürliche Material fühlt sich immerhin wunderbar luftig auf der Haut an, besitzt einen sommerlich-lässigen Charakter und wirkt elegant zugleich. Das beweist auch H&M par excellence, denn bei dem schwedischen Label findet man jetzt zahlreiche Leinen-Pieces, die super hochwertig aussehen und einen eleganten Sommer-Look ergeben. Unsere Favoriten des Mode-Trends? Sind etwa lockere Hemdblusen, lange Shorts mit gerafftem Bund oder Wickelkleider aus sommerlichem Leinen, die wir zum Beispiel mit Leder-Sandalen und Korbtasche kombinieren. Und auch von Kopf bis Fuß getragen sorgen die Leinen-Looks von H&M jetzt für ein mondänes Outfit!Foto: H&MJetzt shoppen: Leinen-Hemdbluse von H&M, ca. 25 EuroAußerdem bei H&M entdeckt? Haben wir Midi-Kleider mit raffinierten Aussparungen im Stoff! Diese spiegeln den großen Mode-Trend zu Cut-outs im Sommer 2022 wider und verleihen den langen Roben einen sexy und sommerlich-luftigen Akzent. H&M schafft es außerdem, Midi-Kleider mit Cut-outs unglaublich edel und teuer wirken zu lassen – durch unifarbene und minimalistische Designs, die die Cut-outs in den Vordergrund stellen und die Kleider so wunderbar subtil wirken lassen. Ob abends zum Dinner oder nachmittags zum Café-Date: Dieser Mode-Trend ist ein eleganter Allrounder für den Sommer 2022 und kann sogar zu besonderen Anlässen ausgeführt werden – mit Absatz-Sandaletten und Leder-Clutch zum Beispiel!Foto: H&MJetzt shoppen: Gerafftes Midi-Kleid mit Cut-outs in Beige von H&M, ca. 50 EuroGanz oben auf der Wunschliste steht jetzt außerdem der Mode-Trend zu Bermuda-Shorts, die laut H&M im Sommer 2022 als Set interpretiert werden sollten. Heißt: Sie stylen die knielangen, taillenhohen Bermuda-Shorts mit einem passenden Hemd (lässig) oder einem farblich abgestimmten Blazer (elegant). Das ergibt in wenigen Minuten das perfekte Sommer-Outfit, das man von morgens im Büro bis abends zum Dinner ausführen kann und das auch noch unglaublich edel aussieht. Eben fast so, als hätte man sich beim Designer einkleiden lassen.Foto: H&MJetzt shoppen: Oversized-Blazer, ca. 40 Euro + Shorts von H&M, ca. 25 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-mode-trend-hm-designer-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Sehen aus wie Designer-Pieces: 3 sommerliche H&M Mode-Trends, die unglaublich teuer wirken", "Wirken teurer als sie sind: Diese 3 Mode-Trends von H&M sehen aus wie vom Designer", "1. Luxuriöser Mode-Trend von H&M: Leinen, Leinen und noch mehr Leinen!", "2. Luxuriöser Mode-Trend von H&M: Midi-Kleider mit Cut-outs", "3. Luxuriöser Mode-Trend von H&M: Bermuda-Short-Sets ", "Sie möchten nicht komplett auf Luxus verzichten? Shoppen Sie hier Designer-Alternativen zu den H&M Mode-Trends:"], "text": "MenüDer Retailer H&M ist bekannt für Fashion-Pieces, die super trendbewusst und modern wirken – das Konto aber nicht überstrapazieren. Das ist auch der Grund, warum wir den schwedischen Retailer lieben, denn dieser erlaubt es, mit neuen Mode-Trends zu spielen, ohne gleich in teure Runway-Looks investieren zu müssen. Dabei kann H&M aber durchaus mit den großen Labels zwischen Mailand und Paris mithalten, denn auch wenn die Verarbeitung vielleicht weniger luxuriös ist und bekannte Logos oder Monogramme fehlen, so sehen manche Teile tatsächlich wie Designer-Pieces aus. Wir haben uns durch die neue Kollektion geklickt und stellen Ihnen die drei besten Mode-Trends von H&M vor, die jetzt viel teurer aussehen, als sie wirklich sind und im Sommer 2022 für ein edles Styling sorgen – vor allem dann, wenn man diese mit hochwertigen Accessoires und Schmuck-Details kombiniert. Leinen ist und bleibt das Lieblingsmaterial für die warmen Sommertage – und das soll sich auch im Sommer 2022 nicht ändern. Das natürliche Material fühlt sich immerhin wunderbar luftig auf der Haut an, besitzt einen sommerlich-lässigen Charakter und wirkt elegant zugleich. Das beweist auch H&M par excellence, denn bei dem schwedischen Label findet man jetzt zahlreiche Leinen-Pieces, die super hochwertig aussehen und einen eleganten Sommer-Look ergeben. Unsere Favoriten des Mode-Trends? Sind etwa lockere Hemdblusen, lange Shorts mit gerafftem Bund oder Wickelkleider aus sommerlichem Leinen, die wir zum Beispiel mit Leder-Sandalen und Korbtasche kombinieren. Und auch von Kopf bis Fuß getragen sorgen die Leinen-Looks von H&M jetzt für ein mondänes Outfit!Foto: H&MJetzt shoppen: Leinen-Hemdbluse von H&M, ca. 25 EuroAußerdem bei H&M entdeckt? Haben wir Midi-Kleider mit raffinierten Aussparungen im Stoff! Diese spiegeln den großen Mode-Trend zu Cut-outs im Sommer 2022 wider und verleihen den langen Roben einen sexy und sommerlich-luftigen Akzent. H&M schafft es außerdem, Midi-Kleider mit Cut-outs unglaublich edel und teuer wirken zu lassen – durch unifarbene und minimalistische Designs, die die Cut-outs in den Vordergrund stellen und die Kleider so wunderbar subtil wirken lassen. Ob abends zum Dinner oder nachmittags zum Café-Date: Dieser Mode-Trend ist ein eleganter Allrounder für den Sommer 2022 und kann sogar zu besonderen Anlässen ausgeführt werden – mit Absatz-Sandaletten und Leder-Clutch zum Beispiel!Foto: H&MJetzt shoppen: Gerafftes Midi-Kleid mit Cut-outs in Beige von H&M, ca. 50 EuroGanz oben auf der Wunschliste steht jetzt außerdem der Mode-Trend zu Bermuda-Shorts, die laut H&M im Sommer 2022 als Set interpretiert werden sollten. Heißt: Sie stylen die knielangen, taillenhohen Bermuda-Shorts mit einem passenden Hemd (lässig) oder einem farblich abgestimmten Blazer (elegant). Das ergibt in wenigen Minuten das perfekte Sommer-Outfit, das man von morgens im Büro bis abends zum Dinner ausführen kann und das auch noch unglaublich edel aussieht. Eben fast so, als hätte man sich beim Designer einkleiden lassen.Foto: H&MJetzt shoppen: Oversized-Blazer, ca. 40 Euro + Shorts von H&M, ca. 25 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-espadrilles-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["¡Qué clásico! So trägt man den spanischen Schuh-Trend Espadrilles im Sommer 2022", "Espadrilles sind der klassische Schuh-Trend im Sommer – und auf diese 4 Arten trägt man sie 2022 ", "1. Schuh-Trend für Espadrilles im Sommer 2022: mit hohen Keilabsätzen und Zierbändern", "Jetzt shoppen: Elegante Espadrilles mit hohen Keilabsätzen und Bändern", "2. Schuh-Trend für Espadrilles im Sommer 2022: in Statement-Farben ", "Jetzt für den Sommer shoppen: Espadrilles in bunten Sommer-Nuancen", "3. Schuh-Trend für Espadrilles im Sommer 2022: Logo-Mania ", "Logo-Mania: Shoppen Sie hier die besten Designer-Modelle für Espadrilles", "4. Schuh-Trend für Espadrilles im Sommer 2022: Pantoletten im Espadrilles-Stil ", "Jetzt shoppen: Luftige Pantoletten im Espadrilles-Stil"], "text": "MenüEspardenya steht in Katalonien für einen flachen Slipper mit natürlicher Jutesohle, der ursprünglich von Landwirt:innen getragen wurde – heute ist der traditionelle Schuh besser unter dem Namen Espadrilles bekannt und zählt längst nicht mehr zu klassischer Funktionskleidung. Denn Espadrilles sind zu einem zeitlosen Mode-Klassiker avanciert, der für Urlaubs-Flair im Kleiderschrank sorgt und in den man sich jeden Sommer neu verlieben kann. Auch 2022 sind Espadrilles deshalb unser liebster Schuh-Trend für die sonnige Jahreszeit – und natürlich kommen diese wieder mit einigen neuen Updates daher. Wir erklären deshalb, wie man den spanischen Sommer-Klassiker jetzt modern trägt und haben die schönsten Modelle zum Shoppen gefunden.Traditionell gehören Espadrilles zu den flachen Schuhen – doch haben Modeprofis längst auch Modelle mit hohen (und dennoch bequemen) Keilabsätzen im Espadrilles-Look für sich entdeckt. Im Sommer 2022 erleben diese ein großes Comeback und kommen jetzt zum Beispiel mit hübschen Zierbändern daher, die elegant um den Knöchel gewickelt werden. Ob in zarten Neutral-Nuancen oder mit floralen Mustern verziert: Espadrilles mit Keilabsätzen und Zierbändern sind diesen Sommer eine stilsichere sowie sommerliche Alternative zu High-Heels und werten Sommerkleider aus Leinen, mit Cut-outs und Co. zu einem mondänen Look für die warme Jahreszeit auf.Der Sommer 2022 steht aus modischer Sicht betrachtet ganz im Zeichen von bunten, leuchtenden Farben, die für gute Laune sorgen und unsere Lebensfreude zum Ausdruck bringen. Und das spiegelt sich auch in den aktuellen Schuh-Trends für Espadrilles wider, denn die spanischen Klassiker werden jetzt in Statement-Nuancen wie Grün, Pink oder Orange interpretiert. Der neue Schuh-Trend setzt zart gebräunte Beine perfekt in Szene und frischt Ihren Sommer-Look jetzt mit tollen Farb-Akzenten auf – ohne dabei zu viel zu riskieren.Espadrilles landen längst nicht mehr nur als Urlaubsmitbringsel im Reisekoffer, sondern werden im Sommer 2022 auch bei Luxus-Adressen geshoppt. Und das wollen wir natürlich stolz präsentieren, weshalb die Schuh-Trends der neuen Saison mit hübschen Logo-Schriftzügen und Monogramm-Designs daherkommen. Ob Gucci, Loewe oder Chloé – Espadrilles bekommen im Sommer ein Luxus-Update von großen Namen verpasst und werden damit weniger am Strand und viel mehr zum Shopping-Bummel in der Stadt, zum Brunch und im liebsten Restaurant ausgeführt. Bleibt nur noch zu sagen: très chic!Klassisch kennen wir Espadrilles im Stil von Slippern – doch werden diese ständig neu sowie kreativ interpretiert und so bekommen auch Pantoletten im Sommer ein Makeover im Espadrilles-Stil. Heißt: Die Schlappen werden mit den typischen Bast- und Jutesohlen getragen und bekommen dadurch eine sommerliche Note verliehen. Gleichzeitig macht das den Schuh-Trend noch ein wenig luftiger und zum casual Favorit für heiße Strandtage. Und sogar fürs Home Office oder im Duett mit langen Jeans ist der neue Schuh-Trend für den Sommer-Liebling Espadrilles jetzt wunderbar geeignet!  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuh-trend-espadrilles-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["¡Qué clásico! So trägt man den spanischen Schuh-Trend Espadrilles im Sommer 2022", "Espadrilles sind der klassische Schuh-Trend im Sommer – und auf diese 4 Arten trägt man sie 2022 ", "1. Schuh-Trend für Espadrilles im Sommer 2022: mit hohen Keilabsätzen und Zierbändern", "Jetzt shoppen: Elegante Espadrilles mit hohen Keilabsätzen und Bändern", "2. Schuh-Trend für Espadrilles im Sommer 2022: in Statement-Farben ", "Jetzt für den Sommer shoppen: Espadrilles in bunten Sommer-Nuancen", "3. Schuh-Trend für Espadrilles im Sommer 2022: Logo-Mania ", "Logo-Mania: Shoppen Sie hier die besten Designer-Modelle für Espadrilles", "4. Schuh-Trend für Espadrilles im Sommer 2022: Pantoletten im Espadrilles-Stil ", "Jetzt shoppen: Luftige Pantoletten im Espadrilles-Stil"], "text": "MenüEspardenya steht in Katalonien für einen flachen Slipper mit natürlicher Jutesohle, der ursprünglich von Landwirt:innen getragen wurde – heute ist der traditionelle Schuh besser unter dem Namen Espadrilles bekannt und zählt längst nicht mehr zu klassischer Funktionskleidung. Denn Espadrilles sind zu einem zeitlosen Mode-Klassiker avanciert, der für Urlaubs-Flair im Kleiderschrank sorgt und in den man sich jeden Sommer neu verlieben kann. Auch 2022 sind Espadrilles deshalb unser liebster Schuh-Trend für die sonnige Jahreszeit – und natürlich kommen diese wieder mit einigen neuen Updates daher. Wir erklären deshalb, wie man den spanischen Sommer-Klassiker jetzt modern trägt und haben die schönsten Modelle zum Shoppen gefunden.Traditionell gehören Espadrilles zu den flachen Schuhen – doch haben Modeprofis längst auch Modelle mit hohen (und dennoch bequemen) Keilabsätzen im Espadrilles-Look für sich entdeckt. Im Sommer 2022 erleben diese ein großes Comeback und kommen jetzt zum Beispiel mit hübschen Zierbändern daher, die elegant um den Knöchel gewickelt werden. Ob in zarten Neutral-Nuancen oder mit floralen Mustern verziert: Espadrilles mit Keilabsätzen und Zierbändern sind diesen Sommer eine stilsichere sowie sommerliche Alternative zu High-Heels und werten Sommerkleider aus Leinen, mit Cut-outs und Co. zu einem mondänen Look für die warme Jahreszeit auf.Der Sommer 2022 steht aus modischer Sicht betrachtet ganz im Zeichen von bunten, leuchtenden Farben, die für gute Laune sorgen und unsere Lebensfreude zum Ausdruck bringen. Und das spiegelt sich auch in den aktuellen Schuh-Trends für Espadrilles wider, denn die spanischen Klassiker werden jetzt in Statement-Nuancen wie Grün, Pink oder Orange interpretiert. Der neue Schuh-Trend setzt zart gebräunte Beine perfekt in Szene und frischt Ihren Sommer-Look jetzt mit tollen Farb-Akzenten auf – ohne dabei zu viel zu riskieren.Espadrilles landen längst nicht mehr nur als Urlaubsmitbringsel im Reisekoffer, sondern werden im Sommer 2022 auch bei Luxus-Adressen geshoppt. Und das wollen wir natürlich stolz präsentieren, weshalb die Schuh-Trends der neuen Saison mit hübschen Logo-Schriftzügen und Monogramm-Designs daherkommen. Ob Gucci, Loewe oder Chloé – Espadrilles bekommen im Sommer ein Luxus-Update von großen Namen verpasst und werden damit weniger am Strand und viel mehr zum Shopping-Bummel in der Stadt, zum Brunch und im liebsten Restaurant ausgeführt. Bleibt nur noch zu sagen: très chic!Klassisch kennen wir Espadrilles im Stil von Slippern – doch werden diese ständig neu sowie kreativ interpretiert und so bekommen auch Pantoletten im Sommer ein Makeover im Espadrilles-Stil. Heißt: Die Schlappen werden mit den typischen Bast- und Jutesohlen getragen und bekommen dadurch eine sommerliche Note verliehen. Gleichzeitig macht das den Schuh-Trend noch ein wenig luftiger und zum casual Favorit für heiße Strandtage. Und sogar fürs Home Office oder im Duett mit langen Jeans ist der neue Schuh-Trend für den Sommer-Liebling Espadrilles jetzt wunderbar geeignet!  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-mittelscheitel-lange-glatte-haare-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Akkurater Frisuren-Trend: Darum sehen lange, glatte Haare im Sommer mit Mittelscheitel am besten aus", "Frisuren-Trend 2022: Bei langen, glatten Haaren dreht sich im Sommer alles um den Mittelscheitel!", "Mittelscheitel als Frisuren-Trend im Sommer 2022: So funktioniert’s!", "Hier Produkte für den Frisuren-Trend mit Mittelscheitel shoppen:"], "text": "MenüMan könnte meinen, der Mittelscheitel gehöre zu den Klassikern der Frisuren-Trends, der niemals wirklich vom Styling-Radar verschwunden ist. Aber ist das wirklich so? Tatsächlich dominierte in den letzten Saisons nämlich eher der Seitenscheitel, der der akkurat getrennten Frisur nach und nach den Rang ablief. Im Sommer 2022 jedoch wendet sich das Blatt – zumindest was lange, glatte Haare angeht. Denn schaut man sich die aktuellen Shows der Designer:innen an, wird schnell klar, dass es höchste Zeit wird, seine Haare wieder mittig zu scheiteln. Worauf es beim Frisuren-Trend jetzt ankommt? Lesen Sie hier.Foto: imaxtreeMark Fast Frühling/Sommer 2022Ihre Haare sind lang? Dann bringen Sie schon mal die besten Voraussetzungen für den elegantesten Frisuren-Trend im Sommer 2022 mit. Der Mittelscheitel steht generell jeder Gesichtsform, aber gehört jetzt vor allem bei langen, glatten Haaren einfach dazu. Mit ihm setzt man auf Symmetrie und unterstreicht die eigenen charakteristischen Züge, was besonders ovalen, runden und herzförmigen Gesichtern zugute kommt, da der Scheitel ihnen einen Rahmen gibt und sie länger erscheinen lässt. Akkurat und extrem glatt sollten Ihre Haare außerdem sein, wenn Sie auf die Mittelscheitel-Trend-Welle springen wollen.Anders als im Winter, als wir vor allem Cozy Parts getragen haben – also Scheitel, die alles andere als perfekt gezogen sind –, sollte der Mittelscheitel im Sommer die perfekte Linie ergeben, gestochen gerade sein und so nah wie möglich an der Kopfhaut anliegen. Die gute Nachricht: Dieser Frisuren-Trend ist schneller gemacht, als Sie denken!Foto: imaxtreeStaud Frühling/Sommer 2022Foto: imaxtreeVictoria Tomas Frühling/Sommer 2022Je nachdem, welche Struktur Ihre Haare haben, gelingt der Frisuren-Trend mit Mittelscheitel in drei bis höchstens zehn Minuten. Sie sehen also, viel Zeit müssen Sie hierfür nicht mitbringen und sehen dennoch super elegant aus. Trotzdem sollten Sie Ihre Haare nicht einfach mit Mittelscheitel lufttrocknen lassen – es ist ein unglaublicher Unterschied im Finish, wenn Sie Ihre Haare stylen.Hierfür nach dem Haarewaschen einen Hitzeschutz auftragen, mit einem Stielkamm einen ultrageraden Mittelscheitel ziehen und die langen Strähnen mit einem Föhn in Wuchsrichtung glatt und trocken pusten. Bei welligem oder lockigem Haar mit einem Glätteisen nacharbeiten, bis der Sleek-Look perfekt ist. Wer mag, gibt jetzt ein winziges bisschen Gel auf den Ansatz, lässt es einige Minuten trocknen und kämmt es dann durch, um die Haare zu trennen – ein Wet-Hair-Look soll es schließlich nicht werden, sondern eher der Frisur von Victoria Tomas ähneln. Das Gel verleiht ein Extra an Glanz und sorgt dafür, dass fliegende Härchen keine Chance haben. Mit Haarspray fixieren und in den Tag starten!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-mittelscheitel-lange-glatte-haare-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Akkurater Frisuren-Trend: Darum sehen lange, glatte Haare im Sommer mit Mittelscheitel am besten aus", "Frisuren-Trend 2022: Bei langen, glatten Haaren dreht sich im Sommer alles um den Mittelscheitel!", "Mittelscheitel als Frisuren-Trend im Sommer 2022: So funktioniert’s!", "Hier Produkte für den Frisuren-Trend mit Mittelscheitel shoppen:"], "text": "MenüMan könnte meinen, der Mittelscheitel gehöre zu den Klassikern der Frisuren-Trends, der niemals wirklich vom Styling-Radar verschwunden ist. Aber ist das wirklich so? Tatsächlich dominierte in den letzten Saisons nämlich eher der Seitenscheitel, der der akkurat getrennten Frisur nach und nach den Rang ablief. Im Sommer 2022 jedoch wendet sich das Blatt – zumindest was lange, glatte Haare angeht. Denn schaut man sich die aktuellen Shows der Designer:innen an, wird schnell klar, dass es höchste Zeit wird, seine Haare wieder mittig zu scheiteln. Worauf es beim Frisuren-Trend jetzt ankommt? Lesen Sie hier.Foto: imaxtreeMark Fast Frühling/Sommer 2022Ihre Haare sind lang? Dann bringen Sie schon mal die besten Voraussetzungen für den elegantesten Frisuren-Trend im Sommer 2022 mit. Der Mittelscheitel steht generell jeder Gesichtsform, aber gehört jetzt vor allem bei langen, glatten Haaren einfach dazu. Mit ihm setzt man auf Symmetrie und unterstreicht die eigenen charakteristischen Züge, was besonders ovalen, runden und herzförmigen Gesichtern zugute kommt, da der Scheitel ihnen einen Rahmen gibt und sie länger erscheinen lässt. Akkurat und extrem glatt sollten Ihre Haare außerdem sein, wenn Sie auf die Mittelscheitel-Trend-Welle springen wollen.Anders als im Winter, als wir vor allem Cozy Parts getragen haben – also Scheitel, die alles andere als perfekt gezogen sind –, sollte der Mittelscheitel im Sommer die perfekte Linie ergeben, gestochen gerade sein und so nah wie möglich an der Kopfhaut anliegen. Die gute Nachricht: Dieser Frisuren-Trend ist schneller gemacht, als Sie denken!Foto: imaxtreeStaud Frühling/Sommer 2022Foto: imaxtreeVictoria Tomas Frühling/Sommer 2022Je nachdem, welche Struktur Ihre Haare haben, gelingt der Frisuren-Trend mit Mittelscheitel in drei bis höchstens zehn Minuten. Sie sehen also, viel Zeit müssen Sie hierfür nicht mitbringen und sehen dennoch super elegant aus. Trotzdem sollten Sie Ihre Haare nicht einfach mit Mittelscheitel lufttrocknen lassen – es ist ein unglaublicher Unterschied im Finish, wenn Sie Ihre Haare stylen.Hierfür nach dem Haarewaschen einen Hitzeschutz auftragen, mit einem Stielkamm einen ultrageraden Mittelscheitel ziehen und die langen Strähnen mit einem Föhn in Wuchsrichtung glatt und trocken pusten. Bei welligem oder lockigem Haar mit einem Glätteisen nacharbeiten, bis der Sleek-Look perfekt ist. Wer mag, gibt jetzt ein winziges bisschen Gel auf den Ansatz, lässt es einige Minuten trocknen und kämmt es dann durch, um die Haare zu trennen – ein Wet-Hair-Look soll es schließlich nicht werden, sondern eher der Frisur von Victoria Tomas ähneln. Das Gel verleiht ein Extra an Glanz und sorgt dafür, dass fliegende Härchen keine Chance haben. Mit Haarspray fixieren und in den Tag starten!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-mode-weite-jeans-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Weite Jeans sind im Sommer 2022 total angesagt! In diesen 4 Varianten tragen wir den lässigen Mode-Trend", "Wir lieben es im Sommer 2022 weit! Das sind die 4 besten Mode-Trends für weite Jeans ", "1. Mode-Trend im Sommer 2022: Tapered- und Barrel Jeans ", "Die coolsten Modelle zum Mode-Trend Tapered Jeans finden Sie hier:", "2. Mode-Trend im Sommer 2022: Weite Jeans in Weiß", "Weiße Jeans mit weitem Bein – shoppen Sie die besten Modelle des Mode-Trends hier:", "3. Mode-Trend im Sommer 2022: Loose Flared Jeans ", "Retro-Spirit: Shoppen Sie hier die schönsten Loose Flared Jeans ", "4. Mode-Trend im Sommer 2022: Jeans mit Cut-outs", "Raffinierte Cut-outs: Shoppen Sie den weiten Jeans-Trend hier"], "text": "MenüMüsste man die Jeans-Trends des Sommers zusammenfassen, dann würde das Schlüsselwort „weit“ lauten. Denn egal ob Baggy, Loose-Fit oder Barrel – so unterschiedlich die einzelnen Modelle auch sind, so haben diese doch allesamt etwas gemeinsam: nämlich ihr weites Hosenbein. Die locker-lässigen Schnitte verleihen Jeans jetzt aber nicht nur ein trendbewusstes und ultra-modernes Update, sondern sind auch eine tolle Investition für die warme Jahreszeit. Immerhin punkten weite Jeans mit jeder Menge Beinfreiheit und die fühlt sich im Sommer besonders angenehm an.Bleibt allerdings die Frage, wie man den Mode-Trend nun genau trägt – immerhin kann man sich in den vielen verschiedenen Schnitten, Begriffen und Details schnell verlieren. Wir sorgen für den Durchblick und erklären, welche vier Schnitte für weite Jeans Sie im Sommer 2022 wirklich kennen müssen. Einer der größten, tatsächlich aber weniger geläufigen Mode-Trends für weite Jeans sind im Sommer 2022 die sogenannten Tapered und Barrel Jeans. Die beiden Schnitte sind sich extrem ähnlich, weshalb wir diese unter einem Trend zusammenfassen. Die Basis bildet dabei immer ein lockerer Sitz und eine dezente Ballon-Silhouette. Tapered Jeans sitzen etwas tiefer an der Hüfte und sind schön weit geschnitten. Barrel Jeans kommen hingegen mit einem taillenhohen Bund daher und sind an den Knöcheln enger als Tapered Jeans – was diese an typische Karottenhosen aus den 80er-Jahren erinnern lässt. Für welches Modell man sich auch entscheidet: Der Mode-Trend ist lässig, nicht zu extrem und hat Vintage-Flair – und wandert so direkt auf unsere Wunschliste!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeite, lange Jeans wirken 2022 noch ein wenig sommerlicher, wenn man diese in hellen Waschungen trägt. Ein Klassiker sind hier natürlich Weiß- und Creme-Nuancen, die Denim-Stoffen Leichtigkeit verleihen und sich super Ton-in-Ton oder mit Naturfarben wie Beige kombinieren lassen. Weiße Jeans wirken im Duett mit weiten Schnitten (Baggy! Loose-Fit! Barrel!) diesen Sommer 2022 besonders modern und sind damit ein sommerlicher Allrounder für alle Denim-Liebhaber:innen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFlared Jeans ist das moderne Synonym für Schlaghosen, die in den 70er-Jahren von der Flower-Power-Bewegung populär gemacht wurden und bis heute für Retro-Feeling im Kleiderschrank sorgen. Saßen die Hosen bisher recht nahe am Körper, reflektieren diese im Sommer 2022 den riesigen Mode-Trend zu weiten Jeans wider. Denn Flared Jeans werden jetzt mit lässigen Loose-Fit-Schnitten kombiniert. Heißt konkret: Die Hosen kommen mit etwas lockereren Hosenbeinen als gewohnt daher, die am Saum zu einen extraweiten Schlag auslaufen und gerne auch mit Überlänge getragen werden. Der Hosenbund sitzt hingegen an der Taille, denn so wirken die Jeans trotz weitem Schnitt vorteilhaft. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Sommer darf man gerne etwas mehr Haut zeigen – und das gelingt 2022 auch in weiten Jeans auf subtile Weise. Diese kommen jetzt nämlich mit luftigen Cut-outs daher. Sexy wirken die Aussparungen im Stoff zum Beispiel an den Hüften oder seitlich der Oberschenkel angesetzt (siehe die Jeans von Margiela!). Wer es lieber rockig mag, kann sich jedoch auch für klassische Risse und ausgefranste Löcher am Knie entscheiden. So oder so, Cut-outs verleihen weiten Jeans jetzt das perfekte Trend-Detail und unterstreichen den lässigen Charme des Mode-Trends.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-mode-weite-jeans-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Weite Jeans sind im Sommer 2022 total angesagt! In diesen 4 Varianten tragen wir den lässigen Mode-Trend", "Wir lieben es im Sommer 2022 weit! Das sind die 4 besten Mode-Trends für weite Jeans ", "1. Mode-Trend im Sommer 2022: Tapered- und Barrel Jeans ", "Die coolsten Modelle zum Mode-Trend Tapered Jeans finden Sie hier:", "2. Mode-Trend im Sommer 2022: Weite Jeans in Weiß", "Weiße Jeans mit weitem Bein – shoppen Sie die besten Modelle des Mode-Trends hier:", "3. Mode-Trend im Sommer 2022: Loose Flared Jeans ", "Retro-Spirit: Shoppen Sie hier die schönsten Loose Flared Jeans ", "4. Mode-Trend im Sommer 2022: Jeans mit Cut-outs", "Raffinierte Cut-outs: Shoppen Sie den weiten Jeans-Trend hier"], "text": "MenüMüsste man die Jeans-Trends des Sommers zusammenfassen, dann würde das Schlüsselwort „weit“ lauten. Denn egal ob Baggy, Loose-Fit oder Barrel – so unterschiedlich die einzelnen Modelle auch sind, so haben diese doch allesamt etwas gemeinsam: nämlich ihr weites Hosenbein. Die locker-lässigen Schnitte verleihen Jeans jetzt aber nicht nur ein trendbewusstes und ultra-modernes Update, sondern sind auch eine tolle Investition für die warme Jahreszeit. Immerhin punkten weite Jeans mit jeder Menge Beinfreiheit und die fühlt sich im Sommer besonders angenehm an.Bleibt allerdings die Frage, wie man den Mode-Trend nun genau trägt – immerhin kann man sich in den vielen verschiedenen Schnitten, Begriffen und Details schnell verlieren. Wir sorgen für den Durchblick und erklären, welche vier Schnitte für weite Jeans Sie im Sommer 2022 wirklich kennen müssen. Einer der größten, tatsächlich aber weniger geläufigen Mode-Trends für weite Jeans sind im Sommer 2022 die sogenannten Tapered und Barrel Jeans. Die beiden Schnitte sind sich extrem ähnlich, weshalb wir diese unter einem Trend zusammenfassen. Die Basis bildet dabei immer ein lockerer Sitz und eine dezente Ballon-Silhouette. Tapered Jeans sitzen etwas tiefer an der Hüfte und sind schön weit geschnitten. Barrel Jeans kommen hingegen mit einem taillenhohen Bund daher und sind an den Knöcheln enger als Tapered Jeans – was diese an typische Karottenhosen aus den 80er-Jahren erinnern lässt. Für welches Modell man sich auch entscheidet: Der Mode-Trend ist lässig, nicht zu extrem und hat Vintage-Flair – und wandert so direkt auf unsere Wunschliste!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWeite, lange Jeans wirken 2022 noch ein wenig sommerlicher, wenn man diese in hellen Waschungen trägt. Ein Klassiker sind hier natürlich Weiß- und Creme-Nuancen, die Denim-Stoffen Leichtigkeit verleihen und sich super Ton-in-Ton oder mit Naturfarben wie Beige kombinieren lassen. Weiße Jeans wirken im Duett mit weiten Schnitten (Baggy! Loose-Fit! Barrel!) diesen Sommer 2022 besonders modern und sind damit ein sommerlicher Allrounder für alle Denim-Liebhaber:innen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFlared Jeans ist das moderne Synonym für Schlaghosen, die in den 70er-Jahren von der Flower-Power-Bewegung populär gemacht wurden und bis heute für Retro-Feeling im Kleiderschrank sorgen. Saßen die Hosen bisher recht nahe am Körper, reflektieren diese im Sommer 2022 den riesigen Mode-Trend zu weiten Jeans wider. Denn Flared Jeans werden jetzt mit lässigen Loose-Fit-Schnitten kombiniert. Heißt konkret: Die Hosen kommen mit etwas lockereren Hosenbeinen als gewohnt daher, die am Saum zu einen extraweiten Schlag auslaufen und gerne auch mit Überlänge getragen werden. Der Hosenbund sitzt hingegen an der Taille, denn so wirken die Jeans trotz weitem Schnitt vorteilhaft. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Sommer darf man gerne etwas mehr Haut zeigen – und das gelingt 2022 auch in weiten Jeans auf subtile Weise. Diese kommen jetzt nämlich mit luftigen Cut-outs daher. Sexy wirken die Aussparungen im Stoff zum Beispiel an den Hüften oder seitlich der Oberschenkel angesetzt (siehe die Jeans von Margiela!). Wer es lieber rockig mag, kann sich jedoch auch für klassische Risse und ausgefranste Löcher am Knie entscheiden. So oder so, Cut-outs verleihen weiten Jeans jetzt das perfekte Trend-Detail und unterstreichen den lässigen Charme des Mode-Trends.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-concealer-blush-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Seltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit Blush", "Make-up-Trend 2022: Concealer mit Blush zu mischen ist ein Hack, den Sie jetzt kennen sollten", "Diesen Effekt hat der Make-up-Trend aus Blush und Concealer außerdem – und so funktioniert er", "Hier weitere Produkte für den Make-up-Trend 2022 shoppen:"], "text": "MenüConcealer und Blush gehören zu den Basics überhaupt, die in wahrscheinlich jedem Schminktäschchen ihren festen Platz haben. Wir behaupten jetzt sogar mal, dass kaum ein Look ohne sie überhaupt funktionieren würde. Seit ein paar Tagen geht jedoch ein Make-up-Trend viral, der besagt, man solle eben diese beide Must-haves miteinander mischen, um Augenringe perfekt abzudecken. Ja, wir waren auch verwirrt, verwundert und skeptisch zugleich, als wir davon hörten. Blush unter den Augen, kann das wirklich funktionieren? Tatsächlich soll der Beauty-Hack aber nicht nur müde Schatten verschwinden lassen, gleichzeitig soll er außerdem für ein natürliches Lifting sorgen. Ob und wie das genau funktioniert, lesen Sie hier.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAufgetaucht ist der neue Make-up-Trend des Sommers 2022 auf TikTok (wo auch sonst …) und machte von dort schnell die Runde. Mittlerweile gibt es hunderte von Videos, in denen Influencer:innen den Beauty-Hack testen und mit ihren Vorher-Nachher-Looks beweisen, dass er tatsächlich funktioniert. Doch worum geht es hierbei überhaupt? Um Augenringe perfekt und ohne maskenhaft zu wirken verschwinden zu lassen, sollte man ihre Schattierung bestenfalls ausgleichen, statt sie schlicht mit einer hautfarbenen Grundierung zu überdecken. Der Blush, den man für den neuen Make-up-Trend mit seinem Concealer mischt, funktioniert hierbei wie ein Color-Corrector. Es simuliert dank seiner roten Farbe die Durchblutung der Augenpartie und grau-bläuliche Schatten sind nicht mehr zu sehen. Wichtig hierbei: Setzen Sie auf Creme-Rouge, um dieses gut mit Ihrem Concealer vermischen und dadurch leicht auftragen zu können. Es sollte matt sein, keine Schimmerpartikel enthalten und in einer Nuance zwischen Rosa, Korallrot oder Pfirsich daherkommen, um die Nuancen der Haut zu korrigieren.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDass der neue Make-up-Trend Augenschatten verschwinden lassen kann, glauben wir nach all den Videos gerne. Das Beste daran ist aber, dass man nicht viel für den Effekt tun muss: Grundieren Sie wie gewohnt Ihre Haut und geben Sie anschließend einen Tupfer Concealer unter Ihre Augen. Direkt daneben tupfen Sie dieselbe Menge Liquid Blush, greifen zu einem feuchten Make-up-Schwämmchen oder Buffer-Pinsel und arbeiten beides gleichmäßig in Ihre Haut ein. Sie werden den Effekt sofort sehen und wacher, gesünder und frischer aussehen.Tatsächlich hat der Beauty-Hack noch einen weiteren Vorteil, weshalb wir ihn gleich noch mehr lieben und ab sofort tagtäglich in unsere Make-up-Routine integrieren werden: Der Blush unter den Augen sorgt ganz automatisch für einen natürlich gelifteten Look! Generell sollte man Rouge nämlich unbedingt bis unters Auge auftragen, um zu verhindern, dass das Gesicht durch die zu tief sitzende Farbe „hängend“ wirkt. Mischt man es jedoch mit seinem Concealer, wandern die Wangenknochen optisch direkt ein Stück höher und trotzen so der Schwerkraft. Easy umzusetzen – und trotzdem super effektiv!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Verrucht rauchig: Das Smokey Eye der 90er ist im Sommer 2022 wieder Make-up-Trend!", "2-in-1-Wimpern-Booster: Diese Mascara regt das Wimpernwachstum an und sorgt für Extra-Volumen!", "Lip Oils sind die leichte und sexy Version des Lippenstifts – und im Sommer 2022 ein Make-up-Trend zum Verlieben", "Beauty-Hack: So finden Sie beim Online-Shopping die richtige Foundation", "Beauty-Trick: So verschmiert Ihre Mascara ab jetzt nicht mehr", " Royaler Beauty-Trend: Auf diesen Lippenstift-Klassiker schwört die Queen – auch im Sommer 2022"], "text": "MenüSeltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit BlushMétiers d'Art Show: So werden Cat Eyes im Sommer 2022 zum Make-up-Trend – laut ChanelBeauty-Trick: Jessica Alba zeigt, wie Sie sich den perfekten Sommer-Glow ohne Foundation schminkenGym-Lips sind der Make-up-Trend von TikTok, den wir im Sommer 2022 unbedingt ausprobieren müssen!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-make-up-trend-concealer-blush-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Seltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit Blush", "Make-up-Trend 2022: Concealer mit Blush zu mischen ist ein Hack, den Sie jetzt kennen sollten", "Diesen Effekt hat der Make-up-Trend aus Blush und Concealer außerdem – und so funktioniert er", "Hier weitere Produkte für den Make-up-Trend 2022 shoppen:"], "text": "MenüConcealer und Blush gehören zu den Basics überhaupt, die in wahrscheinlich jedem Schminktäschchen ihren festen Platz haben. Wir behaupten jetzt sogar mal, dass kaum ein Look ohne sie überhaupt funktionieren würde. Seit ein paar Tagen geht jedoch ein Make-up-Trend viral, der besagt, man solle eben diese beide Must-haves miteinander mischen, um Augenringe perfekt abzudecken. Ja, wir waren auch verwirrt, verwundert und skeptisch zugleich, als wir davon hörten. Blush unter den Augen, kann das wirklich funktionieren? Tatsächlich soll der Beauty-Hack aber nicht nur müde Schatten verschwinden lassen, gleichzeitig soll er außerdem für ein natürliches Lifting sorgen. Ob und wie das genau funktioniert, lesen Sie hier.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAufgetaucht ist der neue Make-up-Trend des Sommers 2022 auf TikTok (wo auch sonst …) und machte von dort schnell die Runde. Mittlerweile gibt es hunderte von Videos, in denen Influencer:innen den Beauty-Hack testen und mit ihren Vorher-Nachher-Looks beweisen, dass er tatsächlich funktioniert. Doch worum geht es hierbei überhaupt? Um Augenringe perfekt und ohne maskenhaft zu wirken verschwinden zu lassen, sollte man ihre Schattierung bestenfalls ausgleichen, statt sie schlicht mit einer hautfarbenen Grundierung zu überdecken. Der Blush, den man für den neuen Make-up-Trend mit seinem Concealer mischt, funktioniert hierbei wie ein Color-Corrector. Es simuliert dank seiner roten Farbe die Durchblutung der Augenpartie und grau-bläuliche Schatten sind nicht mehr zu sehen. Wichtig hierbei: Setzen Sie auf Creme-Rouge, um dieses gut mit Ihrem Concealer vermischen und dadurch leicht auftragen zu können. Es sollte matt sein, keine Schimmerpartikel enthalten und in einer Nuance zwischen Rosa, Korallrot oder Pfirsich daherkommen, um die Nuancen der Haut zu korrigieren.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDass der neue Make-up-Trend Augenschatten verschwinden lassen kann, glauben wir nach all den Videos gerne. Das Beste daran ist aber, dass man nicht viel für den Effekt tun muss: Grundieren Sie wie gewohnt Ihre Haut und geben Sie anschließend einen Tupfer Concealer unter Ihre Augen. Direkt daneben tupfen Sie dieselbe Menge Liquid Blush, greifen zu einem feuchten Make-up-Schwämmchen oder Buffer-Pinsel und arbeiten beides gleichmäßig in Ihre Haut ein. Sie werden den Effekt sofort sehen und wacher, gesünder und frischer aussehen.Tatsächlich hat der Beauty-Hack noch einen weiteren Vorteil, weshalb wir ihn gleich noch mehr lieben und ab sofort tagtäglich in unsere Make-up-Routine integrieren werden: Der Blush unter den Augen sorgt ganz automatisch für einen natürlich gelifteten Look! Generell sollte man Rouge nämlich unbedingt bis unters Auge auftragen, um zu verhindern, dass das Gesicht durch die zu tief sitzende Farbe „hängend“ wirkt. Mischt man es jedoch mit seinem Concealer, wandern die Wangenknochen optisch direkt ein Stück höher und trotzen so der Schwerkraft. Easy umzusetzen – und trotzdem super effektiv!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Seltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit Blush", "Akkurater Frisuren-Trend: Darum sehen lange, glatte Haare im Sommer mit Mittelscheitel am besten aus", "Rezept: Diese Pommes aus grünem Spargel sind Low Carb – und unglaublich lecker!", "Man liebt oder hasst sie: Die Micro-Jeans-Shorts ist im Sommer 2022 tatsächlich wieder Mode-Trend!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-erkenntnis-sommer-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige Erkenntnis", "Laut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige Erkenntnis", "Sternzeichen Zwillinge", "Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDer Sommer 2022 könnte für drei Sternzeichen laut Horoskop eine wichtige Erkenntnis mit sich bringen. Welche es ist? Weiterlesen …Kann es sein, dass Sie schon seit Monaten eine große Entscheidung vor sich herschieben? Im Juli 2022 müssen Sie sich laut Horoskop der Situation stellen und überlegen was Sie wirklich wollen. Hören Sie bei Ihrer Entscheidung unbedingt auf Ihr Bauchgefühl. Dann machen Sie alles richtig!Welche Sternzeichen im Sommer 2022 noch eine wichtige Erkenntnis haben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 3 Sternzeichen haben zur Sommersonnenwende am 21. Juni 2022 besonderes Glück", "Laut Horoskop: Diese Sternzeichen finden im Sommer 2022 ihre wahre Bestimmung", "Horoskop: Diese 4 Sternzeichen haben in der zweiten Jahreshälfte 2022 besonders viel Glück", "Laut Horoskop: Diese Sternzeichen brauchen im Sommer 2022 dringend einen Neustart", "Top oder Flop? So wird das Wochenende vom 17. Juni 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen verloben sich im Sommer 2022"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige ErkenntnisLaut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022Laut Horoskop: Auf diese Sternzeichen wartet im Sommer 2022 eine große Überraschung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-erkenntnis-sommer-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige Erkenntnis", "Laut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige Erkenntnis", "Sternzeichen Zwillinge", "Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenDer Sommer 2022 könnte für drei Sternzeichen laut Horoskop eine wichtige Erkenntnis mit sich bringen. Welche es ist? Weiterlesen …Kann es sein, dass Sie schon seit Monaten eine große Entscheidung vor sich herschieben? Im Juli 2022 müssen Sie sich laut Horoskop der Situation stellen und überlegen was Sie wirklich wollen. Hören Sie bei Ihrer Entscheidung unbedingt auf Ihr Bauchgefühl. Dann machen Sie alles richtig!Welche Sternzeichen im Sommer 2022 noch eine wichtige Erkenntnis haben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige Erkenntnis", "Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022", "Laut Horoskop: Auf diese Sternzeichen wartet im Sommer 2022 eine große Überraschung", "Mode-Trend: Candy Bags sind die coolsten Taschen im Sommer 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/borretschoel", "success": true, "is sub": true, "content": {"headers": ["Tschüss, unreine Haut! Borretschöl soll Akne heilen", "Was ist Borretschöl?", "Wie wirkt das Öl auf die Haut? Kann es Akne heilen?", "Borretschöl: Die richtige Dosierung und Lagerung", "Wo ist Borretschöl erhältlich?", "Mögliche Nebenwirkungen von Borretschöl", "Borretschöl selber machen", "Jetzt online shoppen: Borretschöl", "Zutaten:", "Zubereitung:"], "text": "MenüWer mit 16 Akne hat, befindet sich in bester Gesellschaft. Aber Pickel über 30? Immer mehr Frauen klagen über Unreinheiten im Erwachsenenalter. Stress und Hormone sind oft die Ursache für wiederkehrende Hautprobleme, angefangen von den gelegentlichen Pickeln bis hin zu Akne. Viele Betroffene haben eine Odysee an Lösungsversuchen hinter sich. Das Angebot ist groß. Die Verwirrung auch. Es gibt Cremes, die so radikal wirken, dass man damit wunderbar die Fliesen reinigen könnte. Oder auch die Pille, die mit ihrer Wirkung Unreinheiten so massiv unterdrückt, dass sie nach Absetzen in geballter Wucht zurückkommen. Mehr und mehr Betroffene sehnen sich heute nach natürlichen Heilmethoden. Borretschöl gilt als Geheimtipp und soll, neben einer gesunden und ausgewogenen Ernährung, für ein schönes Hautbild sorgen.Das exotische Öl wird aus der Borago Officinalis, auch Bienenpflanze genannt, gewonnen. Die Heilpflanze wächst vor allem in Nordafrika und dem mittleren Osten. Auch in Europa und den USA wird sie mittlerweile angebaut. Es handelt sich um eine heilsame und gleichermaßen hübsche Pflanze: Ihre Blüten sind erst rosa, dann schimmern sie bläulich-violett. Schon seit dem Mittelalter wird das Gewächs in Syrien und in Eurasien zur Heilung eingesetzt – denn es enthält wichtige Vitamine, die sogar gegen Neurodermitis helfen können.Borretschöl hat eine entzündungshemmende Wirkung und soll sich nicht nur positiv auf Akne, sondern auch auf Neurodermitis auswirken. Es besitzt einen enorm hohen Gehalt an Gamma-Linolensäure, die zu der Gruppe der Omega-6-Fettsäuren gehört. Der Anteil liegt bei 20 bis 25 Prozent. Nachtkerzenöl enthält im Vergleich nur neun Prozent an Fettsäuren. Die Gamma-Linolensäure gehört zu den lebensnotwendigen essentiellen Fettsäuren, die der Körper nicht selbst produzieren kann und die wichtig für die Bildung neuer Hautzellen sind. Auch Linolsäure ist in dem Öl enthalten, die die Haut mit Feuchtigkeit versorgt und Entzündungen wie bei Neurodermitis abklingen lässt.Beim Kauf des Borretschöls auf die Packungsbeilage schauen und nicht mehr als die empfohlene tägliche Dosis zu sich nehmen. Ansonsten bei starken Hautproblemen zweimal täglich einen Esslöffel davon konsumieren. Wer Leinöl zu sich nimmt, sollte dies nicht gleichzeitig mit Borretschöl einnehmen. Dann besser morgens 1 Esslöffel Leinöl und abends ein Esslöffel Borretschöl verzehren. Borretschöl kann schnell verderben, also besser nicht so große Mengen auf einmal davon einkaufen. Am besten lagert man die Flüssigkeit im Kühlschrank.Wichtig ist, dass es sich um Bio-Borretschöl handelt! Es ist online erhältlich, aber auch in einigen Reformhäusern und Apotheken.Lest euch die möglichen Nebenwirkungen auf eurem Produkt durch und sprecht bei Bedenken mit einem Arzt. Eigentlich gilt das Öl mit seiner heilenden Wirkung als gesund und unbedenklich. Trotzdem können selten Magendarm-Probleme, Kopfschmerzen und Übelkeit auftreten. Außerdem kann Borretschöl Wechselwirkung mit Medikamenten haben. Auch diesbezüglich unbedingt einen Arzt konsultieren.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Tschüss, unreine Haut! Borretschöl soll Akne heilen", "Gut für die Gesundheit von Frauen: Forscher:innen fordern Vibratoren auf Rezept", "Neue Empfehlung: Warum die Impfung gegen Gebärmutterhalskrebs so wichtig ist", "Hormonstörung Symptome: So verändern geringste Schwankungen Ihren Körper", "Leben nach einer Fehlgeburt: „Theoretisch können Sie morgen wieder arbeiten gehen!“", "Du bist nicht allein: Darum ist es gut, über Fehlgeburten zu sprechen"], "text": "MenüDas Gegenteil von Trigger: So stärken „Glimmer“ unser Gefühl von innerer RuheKeine Angst vor Hormonersatztherapie (HRT) in den Wechseljahren: Ein Gynäkologe klärt die wichtigsten FragenDie Wechseljahre betreffen alle Frauen – oft früher als gedacht. Es ist Zeit endlich offen darüber zu sprechen!Die Periode und die Pandemie: So beeinflusst Corona den weiblichen Zyklus – laut neuer Studie"}}, {"url": "https://www.elle.de/borretschoel", "success": true, "is sub": true, "content": {"headers": ["Tschüss, unreine Haut! Borretschöl soll Akne heilen", "Was ist Borretschöl?", "Wie wirkt das Öl auf die Haut? Kann es Akne heilen?", "Borretschöl: Die richtige Dosierung und Lagerung", "Wo ist Borretschöl erhältlich?", "Mögliche Nebenwirkungen von Borretschöl", "Borretschöl selber machen", "Jetzt online shoppen: Borretschöl", "Zutaten:", "Zubereitung:"], "text": "MenüWer mit 16 Akne hat, befindet sich in bester Gesellschaft. Aber Pickel über 30? Immer mehr Frauen klagen über Unreinheiten im Erwachsenenalter. Stress und Hormone sind oft die Ursache für wiederkehrende Hautprobleme, angefangen von den gelegentlichen Pickeln bis hin zu Akne. Viele Betroffene haben eine Odysee an Lösungsversuchen hinter sich. Das Angebot ist groß. Die Verwirrung auch. Es gibt Cremes, die so radikal wirken, dass man damit wunderbar die Fliesen reinigen könnte. Oder auch die Pille, die mit ihrer Wirkung Unreinheiten so massiv unterdrückt, dass sie nach Absetzen in geballter Wucht zurückkommen. Mehr und mehr Betroffene sehnen sich heute nach natürlichen Heilmethoden. Borretschöl gilt als Geheimtipp und soll, neben einer gesunden und ausgewogenen Ernährung, für ein schönes Hautbild sorgen.Das exotische Öl wird aus der Borago Officinalis, auch Bienenpflanze genannt, gewonnen. Die Heilpflanze wächst vor allem in Nordafrika und dem mittleren Osten. Auch in Europa und den USA wird sie mittlerweile angebaut. Es handelt sich um eine heilsame und gleichermaßen hübsche Pflanze: Ihre Blüten sind erst rosa, dann schimmern sie bläulich-violett. Schon seit dem Mittelalter wird das Gewächs in Syrien und in Eurasien zur Heilung eingesetzt – denn es enthält wichtige Vitamine, die sogar gegen Neurodermitis helfen können.Borretschöl hat eine entzündungshemmende Wirkung und soll sich nicht nur positiv auf Akne, sondern auch auf Neurodermitis auswirken. Es besitzt einen enorm hohen Gehalt an Gamma-Linolensäure, die zu der Gruppe der Omega-6-Fettsäuren gehört. Der Anteil liegt bei 20 bis 25 Prozent. Nachtkerzenöl enthält im Vergleich nur neun Prozent an Fettsäuren. Die Gamma-Linolensäure gehört zu den lebensnotwendigen essentiellen Fettsäuren, die der Körper nicht selbst produzieren kann und die wichtig für die Bildung neuer Hautzellen sind. Auch Linolsäure ist in dem Öl enthalten, die die Haut mit Feuchtigkeit versorgt und Entzündungen wie bei Neurodermitis abklingen lässt.Beim Kauf des Borretschöls auf die Packungsbeilage schauen und nicht mehr als die empfohlene tägliche Dosis zu sich nehmen. Ansonsten bei starken Hautproblemen zweimal täglich einen Esslöffel davon konsumieren. Wer Leinöl zu sich nimmt, sollte dies nicht gleichzeitig mit Borretschöl einnehmen. Dann besser morgens 1 Esslöffel Leinöl und abends ein Esslöffel Borretschöl verzehren. Borretschöl kann schnell verderben, also besser nicht so große Mengen auf einmal davon einkaufen. Am besten lagert man die Flüssigkeit im Kühlschrank.Wichtig ist, dass es sich um Bio-Borretschöl handelt! Es ist online erhältlich, aber auch in einigen Reformhäusern und Apotheken.Lest euch die möglichen Nebenwirkungen auf eurem Produkt durch und sprecht bei Bedenken mit einem Arzt. Eigentlich gilt das Öl mit seiner heilenden Wirkung als gesund und unbedenklich. Trotzdem können selten Magendarm-Probleme, Kopfschmerzen und Übelkeit auftreten. Außerdem kann Borretschöl Wechselwirkung mit Medikamenten haben. Auch diesbezüglich unbedingt einen Arzt konsultieren.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anna-pietschmann", "success": true, "is sub": true, "content": {"headers": ["Anna Pietschmann", "Tschüss, unreine Haut! Borretschöl soll Akne heilen", "10 Dinge, die Frauen mit gutem Stil immer tun", "Schöne Haare: 7 Dinge, die Frauen mit gesundem Haar tun", "Showroom cares: Anja Rubiks limitierte Capsule Collection für einen guten Zweck"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-low-carb-pommes-gruener-spargel", "success": true, "is sub": true, "content": {"headers": ["Rezept: Diese Pommes aus grünem Spargel sind Low Carb – und unglaublich lecker!", "Rezept: Spargel-Pommes mit Zitronen-Dip", "Zutaten für zwei Portionen:", "Zubereitung:", "In diesen Schälchen sieht der Dip besonders hübsch aus:"], "text": "MenüSpargel ist ein Klassiker – genauso wie Pommes. Beides gehört zu den wohl leckersten Gerichten und auf sie verzichten könnten wir niemals. Doch haben Sie schon von der Fusion der beiden gehört? Spargel-Pommes sind momentan ein echter Trend, unglaublich lecker und noch dazu Low Carb! Die Panade ist außerdem viel gesünder als sie aussieht und auch der Dip, der wunderbar dazu passt, ist keine Sünde. Sie haben Lust auf Abwechslung im Spargel-Game? Dann probieren Sie unbedingt dieses Rezept.250 g grüner Spargel2 Eier, Größe M1 TL Paprikapulver, edelsüßSalzPfeffer75 g Panko-Mehl50 g Mandeln, gemahlen75 g Parmesan1 Knoblauchzehe2 Stiele Estragon1/2 Bio-Zitrone100 g Crème fraîche, 45 % Fett100 g Joghurt, 3,8 % FettSalz und PfefferUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept: Diese Pommes aus grünem Spargel sind Low Carb – und unglaublich lecker!", "Das einfachste Rezept der Welt: Dieses Erdbeer-Butterkeks-Dessert schmeckt wie Sommer im Glas!", "Grüne Shakshuka: Das typisch arabische Frühstück gibt’s auch als grüne Variante – wir haben das Rezept!", "Zum Frühstück, Lunch, als Dessert oder einfach zwischendurch: Prosecco-Scones sind die leckerste Erfindung aus England – und wir haben das Rezept!", "Von wegen Tarte gleich Apfelkuchen: Dieses Tarte-Tatin-Rezept funktioniert mit Tomaten und Burrata!", "Vegan, saftig und unglaublich lecker: So einfach gelingt das Rezept für Pistazienkuchen"], "text": "MenüErdbeer-Crostata: Diese Tarte ist noch besser als Erdbeer-Kuchen! Das RezeptAus alt mach neu: Mit diesem Rezept ist Brokkoli spannend wie nie – dank Halloumi!Spaghetti Carbonara haben Sommer-Pause: Dieses Rezept von Jamie Oliver für Zitronen-Pasta mit Zucchini und Minze ist herrlich frisch!Mexiko-Feeling: Enchiladas mit Walnüssen sind gesund, schnell gemacht und köstlich! Hier das Rezept entdecken!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-low-carb-pommes-gruener-spargel", "success": true, "is sub": true, "content": {"headers": ["Rezept: Diese Pommes aus grünem Spargel sind Low Carb – und unglaublich lecker!", "Rezept: Spargel-Pommes mit Zitronen-Dip", "Zutaten für zwei Portionen:", "Zubereitung:", "In diesen Schälchen sieht der Dip besonders hübsch aus:"], "text": "MenüSpargel ist ein Klassiker – genauso wie Pommes. Beides gehört zu den wohl leckersten Gerichten und auf sie verzichten könnten wir niemals. Doch haben Sie schon von der Fusion der beiden gehört? Spargel-Pommes sind momentan ein echter Trend, unglaublich lecker und noch dazu Low Carb! Die Panade ist außerdem viel gesünder als sie aussieht und auch der Dip, der wunderbar dazu passt, ist keine Sünde. Sie haben Lust auf Abwechslung im Spargel-Game? Dann probieren Sie unbedingt dieses Rezept.250 g grüner Spargel2 Eier, Größe M1 TL Paprikapulver, edelsüßSalzPfeffer75 g Panko-Mehl50 g Mandeln, gemahlen75 g Parmesan1 Knoblauchzehe2 Stiele Estragon1/2 Bio-Zitrone100 g Crème fraîche, 45 % Fett100 g Joghurt, 3,8 % FettSalz und PfefferUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGuten Appetit!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Seltsamer Make-up-Trend: Darum mischt man im Sommer 2022 Concealer mit Blush", "Akkurater Frisuren-Trend: Darum sehen lange, glatte Haare im Sommer mit Mittelscheitel am besten aus", "Rezept: Diese Pommes aus grünem Spargel sind Low Carb – und unglaublich lecker!", "Man liebt oder hasst sie: Die Micro-Jeans-Shorts ist im Sommer 2022 tatsächlich wieder Mode-Trend!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw25-juni-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!", "Horoskop für die Woche vom 20. Juni: Diese 4 Sternzeichen haben das meiste Glück", "1. Sternzeichen Wassermann: suchen das Abenteuer            ", "2. Sternzeichen Stier: genießen in vollen Zügen   ", "3. Sternzeichen Löwe: wissen was sie wollen", "4. Sternzeichen Skorpion: können alles erreichen", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "Menü„Mache, was du für richtig hältst, es wird immer Jemanden geben, der anders denkt.“ Ein Zitat von Michelle Obama, das in dieser Woche zum Leitsatz vieler wird. Sich von der Meinung anderer zu lösen, ohne dabei wichtige Ratschläge zu überhören, ist in dieser Woche entscheidender denn je. Worauf Sie sich jetzt verlassen sollten: Ihr Bauchgefühl! Und auch wenn alle Sternzeichen in dieser Woche viel über sich und ihre Ziele lernen werden, profitieren vier Sternzeichen ganz besonders. Welche das sind, verrät das Horoskop.Das alte Leben hinter sich zu lassen klingt verlockend? Dann wird es in dieser Woche Zeit, auszubrechen. Sie müssen dafür allerdings nicht alle Zelte abbrechen; vielmehr geht es laut Horoskop darum, die Zügel wieder selbst in die Hand zu nehmen. Trauen Sie sich und stürzen Sie sich ins Abenteuer. Und ja, wir wissen, dass sie gerne erstmal über alles nachdenken – in diesem Fall dürfen Sie aber einfach Ihrer Intuition vertrauen. Los geht’s, dass Leben wartet nicht!Motto der Woche: „Abenteuer sind erstrebenswert.“ Aristoteles Herzlichen Glückwunsch, liebe Stiere, in dieser Woche steht Ihr Sternzeichen der Liebesgöttin Venus (deren Planet Sie in dieser Woche begleitet) in nichts nach. Dabei stehen Harmonie, Schönheit und Lebensfreude im Mittelpunkt. Schenken Sie sich und den schönen Dingen des Lebens Aufmerksamkeit und genießen Sie jeden Moment in vollen Zügen. Und da wir schon davon sprechen – gönnen Sie sich ruhig mal wieder etwas! Unsere Empfehlung: eine der neuen Varianten der ikonischen Handtasche Lady Dior!Motto der Woche: „Die Freude und das Lächeln sind der Sommer des Lebens.“ Jean Paul Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenUnd, wie laut sind Sie bereit zu brüllen? Im Zeichen des Löwen Geborene müssen sich in dieser Woche beweisen. Denn egal ob Revierverteidigung oder Nahkampf, in dieser Woche kann es laut Horoskop zu dem ein oder anderen Zusammenstoß mit Ihren Mitmenschen kommen. Das ist nicht immer angenehm, bringt sie langfristig aber ein entscheidendes Stück nach vorne. Powerplanet Mars fungiert als Antreiber und bietet zudem wichtige Aufstiegschancen. Trauen Sie sich also ruhig etwas lauter zu brüllen.Motto der Woche: „Setze deine Ziele groß genug und die Umstände werden sich nach deinen Zielen richten.“ Mahatma Gandhi Stopp, machen Sie Schluss mit langweiliger Routine! Sie suchen nach neuen Aufgaben und stellen in dieser Woche die Weichen für entscheidende Veränderungen. Mit Neptun an Ihrer Seite, wissen Sie Ihr Umfeld zu verstehen und versteckte Hinweise richtig zu deuten. Was jetzt wichtig ist: setzen Sie auf die Kraft der Kollaboration. Wer Synergien sinnvoll nutzt und weiß, sein Umfeld zu mobilisieren, kommt jetzt schneller ans Ziel – so auch Ihr Sternzeichen.Motto der Woche: „Man kann dir den Weg weisen, aber gehen musst du ihn selbst.“ Bruce LeeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Laut Horoskop: Diese Sternzeichen haben ab dem 6. Juni 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 30. Mai 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 23. Mai 2022 die BESTE Woche aller Zeiten!", "Top oder Flop? So wird das Wochenende vom 20. Mai 2022 – laut Sternzeichen", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 16. Mai 2022 die BESTE Woche aller Zeiten!", "Top oder Flop? So wird das Wochenende vom 13. Mai 2022 – laut Sternzeichen"], "text": "MenüLaut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!Top oder Flop? So wird das Wochenende vom 17. Juni 2022 – laut SternzeichenLaut Horoskop: Diese 4 Sternzeichen haben ab dem 13. Juni 2022 die BESTE Woche aller Zeiten!Top oder Flop? So wird das Wochenende vom 10. Juni 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw25-juni-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!", "Horoskop für die Woche vom 20. Juni: Diese 4 Sternzeichen haben das meiste Glück", "1. Sternzeichen Wassermann: suchen das Abenteuer            ", "2. Sternzeichen Stier: genießen in vollen Zügen   ", "3. Sternzeichen Löwe: wissen was sie wollen", "4. Sternzeichen Skorpion: können alles erreichen", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "Menü„Mache, was du für richtig hältst, es wird immer Jemanden geben, der anders denkt.“ Ein Zitat von Michelle Obama, das in dieser Woche zum Leitsatz vieler wird. Sich von der Meinung anderer zu lösen, ohne dabei wichtige Ratschläge zu überhören, ist in dieser Woche entscheidender denn je. Worauf Sie sich jetzt verlassen sollten: Ihr Bauchgefühl! Und auch wenn alle Sternzeichen in dieser Woche viel über sich und ihre Ziele lernen werden, profitieren vier Sternzeichen ganz besonders. Welche das sind, verrät das Horoskop.Das alte Leben hinter sich zu lassen klingt verlockend? Dann wird es in dieser Woche Zeit, auszubrechen. Sie müssen dafür allerdings nicht alle Zelte abbrechen; vielmehr geht es laut Horoskop darum, die Zügel wieder selbst in die Hand zu nehmen. Trauen Sie sich und stürzen Sie sich ins Abenteuer. Und ja, wir wissen, dass sie gerne erstmal über alles nachdenken – in diesem Fall dürfen Sie aber einfach Ihrer Intuition vertrauen. Los geht’s, dass Leben wartet nicht!Motto der Woche: „Abenteuer sind erstrebenswert.“ Aristoteles Herzlichen Glückwunsch, liebe Stiere, in dieser Woche steht Ihr Sternzeichen der Liebesgöttin Venus (deren Planet Sie in dieser Woche begleitet) in nichts nach. Dabei stehen Harmonie, Schönheit und Lebensfreude im Mittelpunkt. Schenken Sie sich und den schönen Dingen des Lebens Aufmerksamkeit und genießen Sie jeden Moment in vollen Zügen. Und da wir schon davon sprechen – gönnen Sie sich ruhig mal wieder etwas! Unsere Empfehlung: eine der neuen Varianten der ikonischen Handtasche Lady Dior!Motto der Woche: „Die Freude und das Lächeln sind der Sommer des Lebens.“ Jean Paul Unter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenUnd, wie laut sind Sie bereit zu brüllen? Im Zeichen des Löwen Geborene müssen sich in dieser Woche beweisen. Denn egal ob Revierverteidigung oder Nahkampf, in dieser Woche kann es laut Horoskop zu dem ein oder anderen Zusammenstoß mit Ihren Mitmenschen kommen. Das ist nicht immer angenehm, bringt sie langfristig aber ein entscheidendes Stück nach vorne. Powerplanet Mars fungiert als Antreiber und bietet zudem wichtige Aufstiegschancen. Trauen Sie sich also ruhig etwas lauter zu brüllen.Motto der Woche: „Setze deine Ziele groß genug und die Umstände werden sich nach deinen Zielen richten.“ Mahatma Gandhi Stopp, machen Sie Schluss mit langweiliger Routine! Sie suchen nach neuen Aufgaben und stellen in dieser Woche die Weichen für entscheidende Veränderungen. Mit Neptun an Ihrer Seite, wissen Sie Ihr Umfeld zu verstehen und versteckte Hinweise richtig zu deuten. Was jetzt wichtig ist: setzen Sie auf die Kraft der Kollaboration. Wer Synergien sinnvoll nutzt und weiß, sein Umfeld zu mobilisieren, kommt jetzt schneller ans Ziel – so auch Ihr Sternzeichen.Motto der Woche: „Man kann dir den Weg weisen, aber gehen musst du ihn selbst.“ Bruce LeeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/markus-schnieber", "success": true, "is sub": true, "content": {"headers": ["Markus Schnieber", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese 4 Sternzeichen haben ab dem 13. Juni 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 30. Mai 2022 die BESTE Woche aller Zeiten!", "Laut Horoskop: Diese vier Sternzeichen haben ab dem 23. Mai 2022 die BESTE Woche aller Zeiten!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-trennen-sommer-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022", "Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022", "1. Sternzeichen Jungfrau", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEine schwerer Sommer oder ein befreiendes Gefühl? Laut Horoskop könnte der Sommer 2022 eine große Veränderung für drei Sternzeichen für die Beziehung mit sich bringen: Sie könnten sich trennen!Sind Sie aktuell wirklich noch glücklich in Ihrer Beziehung oder machen Sie sich eigentlich nur noch etwas vor? Seien Sie in den nächsten Wochen endlich ehrlich zu sich und Ihrem/Ihrer Partner:in. Nutzen Sie die besondere Kraft der Vollmond-Energie im Juli 2022 und suchen Sie ein klärendes Gespräch mit Ihrem/Ihrer Partner:in. Eine Trennung könnte sehr befreiend für Sie sein!Welche Sternzeichen sich im Sommer 2022 noch trennen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 3 Sternzeichen haben zur Sommersonnenwende am 21. Juni 2022 besonderes Glück", "Laut Horoskop: Diese Sternzeichen finden im Sommer 2022 ihre wahre Bestimmung", "Horoskop: Diese 4 Sternzeichen haben in der zweiten Jahreshälfte 2022 besonders viel Glück", "Laut Horoskop: Diese Sternzeichen brauchen im Sommer 2022 dringend einen Neustart", "Top oder Flop? So wird das Wochenende vom 17. Juni 2022 – laut Sternzeichen", "Laut Horoskop: Diese Sternzeichen verloben sich im Sommer 2022"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige ErkenntnisLaut Horoskop: Diese 4 Sternzeichen haben ab dem 20. Juni 2022 die BESTE Woche aller Zeiten!Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022Laut Horoskop: Auf diese Sternzeichen wartet im Sommer 2022 eine große Überraschung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-trennen-sommer-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022", "Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022", "1. Sternzeichen Jungfrau", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3q nexx gmbh aktivieren, um Inhalt zu sehenEine schwerer Sommer oder ein befreiendes Gefühl? Laut Horoskop könnte der Sommer 2022 eine große Veränderung für drei Sternzeichen für die Beziehung mit sich bringen: Sie könnten sich trennen!Sind Sie aktuell wirklich noch glücklich in Ihrer Beziehung oder machen Sie sich eigentlich nur noch etwas vor? Seien Sie in den nächsten Wochen endlich ehrlich zu sich und Ihrem/Ihrer Partner:in. Nutzen Sie die besondere Kraft der Vollmond-Energie im Juli 2022 und suchen Sie ein klärendes Gespräch mit Ihrem/Ihrer Partner:in. Eine Trennung könnte sehr befreiend für Sie sein!Welche Sternzeichen sich im Sommer 2022 noch trennen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen haben im Sommer 2022 eine wichtige Erkenntnis", "Laut Horoskop: Diese Sternzeichen trennen sich im Sommer 2022", "Laut Horoskop: Auf diese Sternzeichen wartet im Sommer 2022 eine große Überraschung", "Mode-Trend: Candy Bags sind die coolsten Taschen im Sommer 2022"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-news-mode-loewe-jonathan-anderson-2022", "success": true, "is sub": true, "content": {"headers": ["Wunderkind der Stunde: Wie Loewe-Kreativchef Jonathan Anderson aktuell die Mode revolutioniert", "Das Phänomen Jonathan Anderson", "Jonathan Anderson: Von Streetwear zu Couture", "Der Loewe-Coup: „Man sollte tun, was man selbst für richtig hält“", "Die Spielwiesen von Jonathan Anderson: Avantgarde und Klassik", "Seine Kreationen schützen – oder verleihen Stärke", "Lust auf Jonathan Andersons' Mode? Hier unsere Lieblinge shoppen:"], "text": "MenüEs dauert immer einen längeren Moment, bis er sich vor dem klatschenden Publikum präsentiert. Das letzte Model läuft noch ab, dann Leere, fragende Gesichter. Wird er sich zeigen? Kurz bevor man kaum noch daran glaubt, tritt er zögerlich auf den Laufsteg. Und wirkt wie ein Junge, der zum Referat nach vorn an die Schultafel trottet. Verwuschelte Haare, wie gerade aus dem Bett aufgestanden. In alten Turnschuhen, weiten Baggy-Jeans und einem verwaschenen Kapuzen-Sweatshirt. Der Blick nach unten gesenkt, dazu ein schüchternes Lächeln à la Charlie Brown. Als ob er auch nach vielen Jahren seinen Erfolg immer noch nicht ganz glauben kann.Foto: ImaxtreeCharlie Brown-Lächeln und verwuschelte Haare: Jonathan Anderson nach der aktuellen Herbst/Winter Show von LoeweDie große Bühne ist nichts für ihn. Das merkt der britische Designer Jonathan William Anderson (37) schon früh. Aufgewachsen im nordirischen Städtchen Magherafelt, der Vater Rugbyspieler, die Mutter Lehrerin, zieht er mit 18 Jahren nach New York, um Schauspiel an der berühmten Juilliard School zu studieren. Zwei Jahre versuchte er es, dann bricht er ab. Das Leben hinter den Kulissen, vor allem die Kostüme, interessieren ihn viel mehr.Foto: ImaxtreeGirly und etwas edgy: Look aus der aktuellen Sommer-Kollektion von JW AndersonEr geht nach London, studiert Modedesign am College of Fashion. Und gründet 2008 sein junges Streetwear-Label JW Anderson, das auf kindlichen Comic-Charme setzt: Taschen mit großen Piercings, Turnschuhe mit dickem Plateau und Schmuck wie aus dem Kaugummi-Automaten. Als er dann vor neun Jahren zum Chefdesigner des spanischen Hauses Loewe ernannt wird, ist die Branche eher skeptisch.Foto: ImaxtreeSixties Mod-Culture: Look aus der kommenden Herbst/Winter-Kollektion von JW AndersonDieser Bub mit seinem Babyface, gefühlt gerade erst fertig mit dem Modedesign-Studium, soll jetzt für „das“ spanische Luxushaus mit seiner fast 180-jährigen Geschichte entwerfen? Das geht doch schief, munkeln manche. Steht die Loewe-DNA damals doch für feines, zeitloses Lederhandwerk, beliebt bei Bürgertum und Royals. „Man sollte tun, was man selbst für richtig hält. Und nicht, was die anderen erwarten“, ist sein Statement zur Ernennung. Und er überrascht von Anfang an.Foto: ImaxtreeDer Schuh der Saison: Jonathan Anderson verziert Absätze aktuell mit Geburtstagskerzen oder zertretenen Eiern wie hier bei LoeweDenn das neue Loewe ist weniger punkig, als vermutet, und sehr poetisch. Ab der ersten Kollektion setzt er auf Handwerk und belebt alte, lokale Manufakturen. Und sorgt für zwei kreative Spielwiesen: Einerseits Accessoires, die Avantgardist:innen wie Traditionalist:innen ansprechen. Handgearbeitete Ledersandaletten haben im Sommer 2022 zum Beispiel Absätze wie Geburtstagskerzen und schon jetzt Sammlerwert. Und Taschen wie die zeitlose „Puzzle Bag“ im Patchwork-Look gelten hingegen als neue Klassiker und füllen, in Cognac, die Wartelisten (und gefallen auch im spanischen Königshaus).Foto: ImaxtreeGoldstück: Loewes' Kleid mit goldenem Brustharnisch aus der aktuellen Sommer-KollektionDieselbe Dualität führte er auch in der Mode ein: Es gibt Kreationen, die an moderne Haute Couture erinnern. Wie aktuell Sommerkleider, verziert mit großen, goldfarbenen Brustharnischen. Voluminös gepolsterte Lederjacken, die weich wie ein Kokon umschließen. Oder hautenge Stretch-Hosen, die am Knie spitz auslaufen wie bei den Gelenken einer Gottesanbeterin. Klassisch gearbeitete Blazer, Tanktops oder cleane Turnschuhe sind ihre sportlichen Partner und die zweite Facette seiner Mode.Foto: ImaxtreeDie Große Schwarze: Look mit XL-Bomberjacke von Loewe Herbst/Winter 2022/23So oder so: Jonathan Andersons Entwürfe spiegeln viele Formen von Weiblichkeit. Sie lassen durch ihre kindliche Fantasie wegträumen, sie puffern ab, schützen oder verleihen amazonengleich Stärke. Er will sich einfach nicht festlegen. Er will spielen. „Wir brauchen Optimismus“, fordert er jüngst. Und erklärt Mode zur Medizin. Seine surrealen Entwürfe passen dafür perfekt in unsere surrealen Zeiten voller Sowohl-als-auch und Unberechenbarkeiten.Foto: ImaxtreeZum Knutschen: Das Lippen-Kleid von Loewe hat jetzt schon Kult-Status„Jede Kollektion besteht zu etwa 35 Prozent aus Entwürfen, mit denen ich mich nicht völlig sicher fühle. Aber nur dann entsteht etwas Neues“, erklärt er. Eine gewisse Grundangst sei Katalysator seiner Kreativität geblieben. Egal, nach wie vielen Jahren, die Karten werden immer wieder aufs Neue gemischt, jede Saison. Und zwar ziemlich oft zu seinen Gunsten.Foto: UniqloZweimal im Jahr entwirft Jonathan Anderson für Uniqlo entspannte Leisure-Wear.Auch bei den beiden anderen Projekten des preisgekrönten Designers: Sein eigenes Label JW Anderson führt er bis heute. Kreativ ist es so etwas wie die kleine, etwas rebellischere und, ja, auch erschwinglichere Schwester. On top ersinnt er zwei Kollektionen im Jahr für das Streetlabel Uniqlo: basic, entspannt, „girl or boy next door“ – so wie er. „Ich entwerfe für verschiedene Häuser“, sagt er. „Aber am Ende kommt alles in dasselbe Tagebuch ...“Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news", "success": true, "is sub": true, "content": {"headers": ["Fashion News", "Happy Birthday! Der italienische Designer Valentino Garavani wird 90 Jahre alt", "Zwei, die sich verstehen: Die Zusammenarbeit von DoDo und Tēnaka geht in die nächste Runde!", "Fashion News: Das sind die Mode-Trends aus der neuen Herbst 2022 Kollektion von Christian Dior", "Fashion News: Das sind die Mode-Trends aus der neuen Cruise 2022/23 Kollektion von Chanel", "Fashion News: Das sind die Mode-Trends aus der Celine Dans Paris Winter 2022 Kollektion", "Stärke trifft auf Eleganz: Schauspielerin Gal Gadot ist 2022 das Gesicht der neuen Schmuck-Trend Kollektion von Tiffany & Co."], "text": "MenüWunderkind der Stunde: Wie Loewe-Kreativchef Jonathan Anderson aktuell die Mode revolutioniertNachhaltiger Modetrend: Fashion Rental – wir stellen die 11 besten Verleih-Plattformen vorFashion News: Das sind die Mode-Trends aus der neuen Métiers d’Art 2022 Kollektion von ChanelSchwanger! Lena Gercke erwartet ihr zweites Kind und zeigt jetzt ihren Babybauch"}}, {"url": "https://www.elle.de/fashion-news-mode-loewe-jonathan-anderson-2022", "success": true, "is sub": true, "content": {"headers": ["Wunderkind der Stunde: Wie Loewe-Kreativchef Jonathan Anderson aktuell die Mode revolutioniert", "Das Phänomen Jonathan Anderson", "Jonathan Anderson: Von Streetwear zu Couture", "Der Loewe-Coup: „Man sollte tun, was man selbst für richtig hält“", "Die Spielwiesen von Jonathan Anderson: Avantgarde und Klassik", "Seine Kreationen schützen – oder verleihen Stärke", "Lust auf Jonathan Andersons' Mode? Hier unsere Lieblinge shoppen:"], "text": "MenüEs dauert immer einen längeren Moment, bis er sich vor dem klatschenden Publikum präsentiert. Das letzte Model läuft noch ab, dann Leere, fragende Gesichter. Wird er sich zeigen? Kurz bevor man kaum noch daran glaubt, tritt er zögerlich auf den Laufsteg. Und wirkt wie ein Junge, der zum Referat nach vorn an die Schultafel trottet. Verwuschelte Haare, wie gerade aus dem Bett aufgestanden. In alten Turnschuhen, weiten Baggy-Jeans und einem verwaschenen Kapuzen-Sweatshirt. Der Blick nach unten gesenkt, dazu ein schüchternes Lächeln à la Charlie Brown. Als ob er auch nach vielen Jahren seinen Erfolg immer noch nicht ganz glauben kann.Foto: ImaxtreeCharlie Brown-Lächeln und verwuschelte Haare: Jonathan Anderson nach der aktuellen Herbst/Winter Show von LoeweDie große Bühne ist nichts für ihn. Das merkt der britische Designer Jonathan William Anderson (37) schon früh. Aufgewachsen im nordirischen Städtchen Magherafelt, der Vater Rugbyspieler, die Mutter Lehrerin, zieht er mit 18 Jahren nach New York, um Schauspiel an der berühmten Juilliard School zu studieren. Zwei Jahre versuchte er es, dann bricht er ab. Das Leben hinter den Kulissen, vor allem die Kostüme, interessieren ihn viel mehr.Foto: ImaxtreeGirly und etwas edgy: Look aus der aktuellen Sommer-Kollektion von JW AndersonEr geht nach London, studiert Modedesign am College of Fashion. Und gründet 2008 sein junges Streetwear-Label JW Anderson, das auf kindlichen Comic-Charme setzt: Taschen mit großen Piercings, Turnschuhe mit dickem Plateau und Schmuck wie aus dem Kaugummi-Automaten. Als er dann vor neun Jahren zum Chefdesigner des spanischen Hauses Loewe ernannt wird, ist die Branche eher skeptisch.Foto: ImaxtreeSixties Mod-Culture: Look aus der kommenden Herbst/Winter-Kollektion von JW AndersonDieser Bub mit seinem Babyface, gefühlt gerade erst fertig mit dem Modedesign-Studium, soll jetzt für „das“ spanische Luxushaus mit seiner fast 180-jährigen Geschichte entwerfen? Das geht doch schief, munkeln manche. Steht die Loewe-DNA damals doch für feines, zeitloses Lederhandwerk, beliebt bei Bürgertum und Royals. „Man sollte tun, was man selbst für richtig hält. Und nicht, was die anderen erwarten“, ist sein Statement zur Ernennung. Und er überrascht von Anfang an.Foto: ImaxtreeDer Schuh der Saison: Jonathan Anderson verziert Absätze aktuell mit Geburtstagskerzen oder zertretenen Eiern wie hier bei LoeweDenn das neue Loewe ist weniger punkig, als vermutet, und sehr poetisch. Ab der ersten Kollektion setzt er auf Handwerk und belebt alte, lokale Manufakturen. Und sorgt für zwei kreative Spielwiesen: Einerseits Accessoires, die Avantgardist:innen wie Traditionalist:innen ansprechen. Handgearbeitete Ledersandaletten haben im Sommer 2022 zum Beispiel Absätze wie Geburtstagskerzen und schon jetzt Sammlerwert. Und Taschen wie die zeitlose „Puzzle Bag“ im Patchwork-Look gelten hingegen als neue Klassiker und füllen, in Cognac, die Wartelisten (und gefallen auch im spanischen Königshaus).Foto: ImaxtreeGoldstück: Loewes' Kleid mit goldenem Brustharnisch aus der aktuellen Sommer-KollektionDieselbe Dualität führte er auch in der Mode ein: Es gibt Kreationen, die an moderne Haute Couture erinnern. Wie aktuell Sommerkleider, verziert mit großen, goldfarbenen Brustharnischen. Voluminös gepolsterte Lederjacken, die weich wie ein Kokon umschließen. Oder hautenge Stretch-Hosen, die am Knie spitz auslaufen wie bei den Gelenken einer Gottesanbeterin. Klassisch gearbeitete Blazer, Tanktops oder cleane Turnschuhe sind ihre sportlichen Partner und die zweite Facette seiner Mode.Foto: ImaxtreeDie Große Schwarze: Look mit XL-Bomberjacke von Loewe Herbst/Winter 2022/23So oder so: Jonathan Andersons Entwürfe spiegeln viele Formen von Weiblichkeit. Sie lassen durch ihre kindliche Fantasie wegträumen, sie puffern ab, schützen oder verleihen amazonengleich Stärke. Er will sich einfach nicht festlegen. Er will spielen. „Wir brauchen Optimismus“, fordert er jüngst. Und erklärt Mode zur Medizin. Seine surrealen Entwürfe passen dafür perfekt in unsere surrealen Zeiten voller Sowohl-als-auch und Unberechenbarkeiten.Foto: ImaxtreeZum Knutschen: Das Lippen-Kleid von Loewe hat jetzt schon Kult-Status„Jede Kollektion besteht zu etwa 35 Prozent aus Entwürfen, mit denen ich mich nicht völlig sicher fühle. Aber nur dann entsteht etwas Neues“, erklärt er. Eine gewisse Grundangst sei Katalysator seiner Kreativität geblieben. Egal, nach wie vielen Jahren, die Karten werden immer wieder aufs Neue gemischt, jede Saison. Und zwar ziemlich oft zu seinen Gunsten.Foto: UniqloZweimal im Jahr entwirft Jonathan Anderson für Uniqlo entspannte Leisure-Wear.Auch bei den beiden anderen Projekten des preisgekrönten Designers: Sein eigenes Label JW Anderson führt er bis heute. Kreativ ist es so etwas wie die kleine, etwas rebellischere und, ja, auch erschwinglichere Schwester. On top ersinnt er zwei Kollektionen im Jahr für das Streetlabel Uniqlo: basic, entspannt, „girl or boy next door“ – so wie er. „Ich entwerfe für verschiedene Häuser“, sagt er. „Aber am Ende kommt alles in dasselbe Tagebuch ...“Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1721", "success": true, "is sub": true, "content": {"headers": ["Julian Tiefenbacher", "Wunderkind der Stunde: Wie Loewe-Kreativchef Jonathan Anderson aktuell die Mode revolutioniert", "Home-Shopping: Mytheresa lanciert mit „Life\" jetzt auch Interior-Accessoires", "Und Tusch: Kunstvolle Kalligrafie inspiriert im Frühling 2022 das Interior-Design", "Dieser Farb-Trend feiert das Comeback der Stunde: Ein neues Flieder zieht 2022 zu Hause ein"], "text": "Menü"}}]