[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {"headers": ["Das Frauenmagazin für Mode, Beauty, Liebe, Erfolg, Karriere und Trends | COSMOPOLITAN.de", "Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "#SUPPORTHER", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "Starke Frauen: Diese 7 Eigenschaften machen sie aus", "Wie echt muss Schönheit sein? Vier einflussreiche Frauen diskutieren", "Warum es weibliche Vorbilder in Deutschland nicht leicht haben", "BEAUTY", "Naturlocken zurückholen: Kennst du schon die Curly-Hair-Methode?", "Anti-Aging-Serum: Unsere 6 besten Produkte für eine glatte Haut", "Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "MODE", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Cinderella Shoes: So märchenhaft schön ist der neue Schuh-Trend!", "Jacken Trends 2022: Die schönsten Modelle des Jahres", "Schuhtrends 2022: Das sind die 10 schönsten Modelle fürs neue Jahr!", "LIFESTYLE", "Pasta Pommes-Rezept: So lecker ist der neue TikTok-Trend", "Im COSMO-Interview: Bill und Tom Kaulitz über ihren neuen Podcast, peinliche Momente und Zukunftspläne", "Ukraine-Krieg: So kannst auch du helfen", "Pesto-Eggs-Rezept: Dieser TikTok-Food-Trend geht gerade viral", "SHOP", "Redaktionslieblinge im Cosmo-Shop", "GESUNDHEIT", "L-Glutamin, BCAAs, Creatin - für wen machen Supplements Sinn?", "Vegane Proteinbomben: 5 geniale Desserts aus Kichererbsen", "For Free: Das sind die besten Yoga-Channels auf YouTube", "Wie Pilze die Haut verschönern und das Immunsystem stärken", "LIEBE", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Trennung trotz Liebe: Wie kann ich mich trennen?", "Ruined Orgasm: Das verbirgt sich hinter der Sex-Technik", "Clipping: Dieser Sex-Trend raubt dir garantiert den Atem!", "Das steckt hinter dem Sex-Trend „Coco Nutting“", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "HOROSKOPE", "Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Fashion, Beauty oder Lifestyle – das sind die neuesten Trends"}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans", "Krass! SO oft sollten wir unsere Unterwäsche entsorgen", "Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!", "Jacken Trends 2022: Die schönsten Modelle des Jahres", "Bademode 2022: Auf diese hotten Trends freuen wir uns im Sommer!", "Oktoberfest 2022: Findet es statt? Jetzt wird es konkret!", "Kleider Trends 2022: Diese 5 Modelle tragen jetzt alle!", "Das Oktoberfest 2022 findet ....", "Oktoberfest 2022: Findet es statt? Jetzt wird es konkret!", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Darum solltest du NACH dem Sex niemals einen Slip anziehen", "Bridgerton Kleider: Die 3 traumhaftesten Trends aus der Serie zum Nachstylen", "Nahtlose Unterwäsche: Die schönsten unsichtbaren Slips und BHs", "Mode-Trick: Darum trägt Meghan Markle immer zu große Schuhe", "Chunky Dad Sandals: Diesen klobigen Schuhtrend lieben wir im Sommer", "Krass! SO oft sollten wir unsere Unterwäsche entsorgen", "Little Pink Dress: Dieses Kleid gehört im Sommer in deinen Kleiderschrank", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Mode – Trends, Fashion Week und Brautkleider"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt.Unterwäsche regelmäßig zu wechseln ist das eine, sie zu entsorgen das andere. Wir verraten, wann du dir darüber Gedanken machen musst!Pretty in Pink! Diesen Sommer befreien wir Mini-Kleider in knalligen Tönen von ihrem Barbie-Image.Dass gut sitzende Jeans einfach immer gehen, beweist keine Geringere als Herzogin Kate. Welches Trend-Modell sie trägt, erfährst du hier.Mode ist so viel mehr als Bekleidung. Mode ist eine Form sich auszudrücken, sich auszuprobieren und immer wieder neu zu erfinden. Für uns ist die Mode eine Form von Kunst und die Modedesigner sind die Künstler. Sie fassen das Zeitgeschehen, politische Ereignisse und Sehnsüchte der Gesellschaft auf und verarbeiten diese in Form von Mode in ihren Kollektionen.Frühjahr- und SommermodeHerbstmodeWintermodeSchuheHandtaschenAccessoiresMode auf der Fashion WeekZwei Mal im Jahr wird die neueste Mode für die nächste Saison auf den Fashion Weeks von Berlin bis New York gezeigt. Welche Modetrends sich schließlich in den Läden durchsetzen werden, lässt sich bereits hier gut beobachten. Klar, dass wir bei der Fashion Week Berlin immer vor Ort sind, um euch von der neuesten Mode, den verrücktesten Trends und den interessantesten Modedesignern live zu berichten. Allerdings sind die Modetrends von den Laufstegen teilweise schon ganz schön schräg und nicht wirklich alltagstauglich.Mode für den AlltagManchmal finden auch wir die neuen Modetrends zwar schön zum Angucken, doch zu extrem fürs Büro. Doch aus jedem Trend lässt sich etwas für seinen persönlichen Modestil herausziehen. Wir zeigen euch, wie ihr zum Beispiel die neuesten Fransen-Accessoires richtig kombiniert oder den All-Over-Jeanslook stylt. Und neben diesen super Styling-Ideen kennen wir auch die besten Mode-Tricks und Kniffe.Modetipps und TricksSogenannte Modehacks sind kleine Kniffe rund um Mode, die dir wertvolle Zeit sparen und sehr simpel umzusetzen sind. Wir liebe sie und können gar nicht genug davon bekommen. Wusstest du zum Beispiel, dass man Jeans nur mit kaltem Wasser und Essig waschen sollte? Oder wie du dir für 24 Euro ein wunderschönes Brautkleid selbst häkeln kannst? Apropos Brautkleid…Modische BrautkleiderFür den schönsten Tag im Leben möchte jede Frau natürlich auch besonders modisch und einzigartig aussehen. Brauchst du noch Inspirationen oder konkrete Shopping-Tipps für dein Traumbrautkleid? Von günstig, bis opulent – vom Standesamtkleid bis zum Plus-Size-Brautkleider findest du bei uns genau das richtige für dich und deinen großen Tag!"}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode", "Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!", "Jacken Trends 2022: Die schönsten Modelle des Jahres", "Bademode 2022: Auf diese hotten Trends freuen wir uns im Sommer!", "Kleider Trends 2022: Diese 5 Modelle tragen jetzt alle!", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Bridgerton Kleider: Die 3 traumhaftesten Trends aus der Serie zum Nachstylen", "Chunky Dad Sandals: Diesen klobigen Schuhtrend lieben wir im Sommer", "Little Pink Dress: Dieses Kleid gehört im Sommer in deinen Kleiderschrank", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Alle wollen sie! Diese TikTok-Leggins zaubert dir den perfekten Knackpo", "Das beliebteste Kleid für 2022 ist ...", "Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Ombré Jacket: So cool ist die Übergangsjacke mit Farbverlauf", "Pale Purple: Jeans in dieser Trendfarbe lieben wir im Frühling", "Slip Dress: Diesen femininen Kleider-Trend lieben wir im Sommer", "Kleider Trends 2022: Diese 5 Modelle tragen jetzt alle!", "Modetrends: Die größten Trends des Jahres", "Hier findest du alle Modetrends nach Saison"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!Klassische Jeans in Blue Denim bei aller Liebe … Im Frühling wird es Zeit für eine neue, coole Trendfarbe. Vorhang auf für Pale Purple!Ein Kleid im Lingerie-Look, von dem wir aktuell nicht genug bekommen … Wir zeigen dir, was hinter dem sommerlichen Trend Slip Dress steckt.Du fragst dich, welche Kleider Trends 2022 angesagt sind? Mit diesen Eigenschaften wird dein Dress jetzt zum angesagten Mode-Piece!Andere Farben, andere Formen: Jede Saison können wir Fashion neu entdecken dank der Modetrends, die die Designer uns über ihre aktuellen Kollektionen ans Herz legen. Das ist genial. Denn so können wir nicht nur absolut in sein, sondern unserem individuellen Style auch ein cooles Upgrade verpassen.Frühjahr- und SommermodeHerbstmodeWintermodeVersteht sich, dass frau nicht jede Neuheit mitmachen will und muss. Trendsetterin zu sein, heißt schließlich auch nicht, brav die Anweisungen vom Laufsteg der Fashion Weeks zu befolgen, sondern sich inspirieren zu lassen und die ganz persönliche Interpretation der neuen Looks zu entdecken und die Styling-Tipps der Designer ganz persönlich umzusetzen. Und natürlich ist es nicht nur erlaubt, sondern auch besonders lässig, wenn wir unsere eigenen Modetrends setzen. Also her mit den neuen Kleidern, Hosen und Schuhe und ab vor den Spiegel. Mit kreativem Styling finden wir dann die Outfits, in denen wir uns nicht nur wohlfühlen, sondern auch unsere ganz eigenen Persönlichkeit, unseren Stimmungen und Alltagssituationen zwischen Job und Date den richtigen Rahmen liefern. Passend dazu sollten auch die Accessoires gut ausgesucht werden!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Geldbörse Damen: Die beliebtesten Trends zusammengefasst", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Stirnband: Die schönsten Haarbänder im Überblick", "Yin Yang Trend: So findest du deine Fashion Balance", "Brillen-Trends 2022: Diese 5 Modelle tragen Fashion-Babes jetzt", "Diese RFID-Schutzhüllen bewahren dich vor Dieben", "Coole Fahrradhelme: Stylisch und sicher Rad fahren", "Schmuck-Bastelset: Die schönsten DIY-Schmuckstücke", "Insta Finds: Das sind die beliebtesten Schmuck-Labels auf Instagram", "Die besten Sonnenbrillen für Männer", "Rucksack für Damen: Die schönsten Modelle für unterwegs", "Schmuck aufbewahren: So hältst du Ohrringe, Ketten und Co. ordentlich", "Zebra-Print: Dieses Trendmuster brauchst du jetzt unbedingt im Kleiderschrank!", "Balaclava: Das ist der abgefahrenste Modetrend für den Winter!", "Accessoires - Must Haves für das perfekte Styling"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!Zur ordentlichen Schmuckaufbewahrung bedarf es nicht viel. Wir stellen Boxen und Ständer zum Schmuck aufbewahren vor.Das Zebra-Muster gehört zu den großen Modetrends 2021. Wir zeigen, wo du die angesagten Zebra-Pieces jetzt shoppen kannst.Hält warm und sieht gut aus – oder? Der Fashion Trend Balaclava sorgt für einige Furore, weshalb wir ihn uns genauer ansehen.Ohne Accessoires hätten wir nur halb so viel Freude an Mode. Schließlich machen das passende Tuch, die coole Sonnenbrille oder der perfekte Hut ein Outfit erst komplett. Kunstvoll verzierte Haar-Nadeln oder filigrane Bänder geben unserer Frisur den letzten Schliff. Ganz zu schweigen von der bunten und verlockenden Welt des Schmucks oder dem Lieblingsaccessoire vieler Frauen, der Tasche.All dieses wunderbare „Zubehör“ – so die wörtliche Übersetzung des französischen Begriffs – ist aber nicht nur das Tüpfelchen auf dem i. Accessoires geben uns auch die Möglichkeit, ein und denselben Look einmal edel und einmal lässig zu stylen. Oder ein „Signature Piece“ wie einen exklusiven Hut oder eine außergewöhnlichen Kette ganz in den Vordergrund zu stellen.Noch ein Vorteil von Accessoires: Mit Schmuck, Tasche und Co. können wir im Kleinen die Farb- und Materialtrends austesten, die uns als Komplett-Style zu direkt oder massiv wären. Eigentlich kein Wunder, dass viele Frauen wahre Accessoire-Sammlerinnen sind, oder?"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion", "Jacken Trends 2022: Die schönsten Modelle des Jahres", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Nahtlose Unterwäsche: Die schönsten unsichtbaren Slips und BHs", "Mode-Trick: Darum trägt Meghan Markle immer zu große Schuhe", "Das beliebteste Kleid für 2022 ist ...", "Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Föhn kaufen – diese Haartrockner sind besonders beliebt", "Diesen Pullover unter 40 Euro musste ich meiner Kollegin sofort nachkaufen", "Sternzeichen Fische: Das sind die besten Sextoys für dich!", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Styling-Tipps für Frauen", "Styling-Tipps für kurvige Frauen", "Styling-Tipps für kleine und große Frauen"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode.In diesen Pullover von Mango habe ich mich schockverliebt - und musste ihn sofort nachshoppen!Du hast zwischen dem 19.02. und 20.03. Geburtstag? Dann ist dein Sternzeichen Fische und DAS sind die perfekten Sextoys für dich!Auf TikTok sprühen sich gerade alle Beautys dieses Spray für Fake Freckles ins Gesicht. Wir verraten, was dahintersteckt!Unsere Mode-Redakteurinnen nehmen dich mit auf einen kleinen Exkurs und zeigen dir, wie du die neuesten Fashion-Trends am besten stylen kannst, wie sich beliebte Klassiker neu kombinieren lassen und wie du die größten Styling-Pannen vermeidest. Welche Farbe steht mir? Welche Jeans-Form passt zu meiner Figur? Wie stylt man sich in der Übergangszeit? Unsere Redaktion fragt bei Mode-Experten wie Guido Maria Kretschmer nach und teilt exklusive Einblicke mit dir.Fun, Fearless, Female – dieses Motto lieben und leben wir bei COSMOPOLITAN. Und das vor allem in der Mode. Beim Styling der aktuellen Mode-Trends gehört Mut zur Tagesordnung. Immer nur in die alten Klassiker werfen? Nix da! Es darf ruhig mal etwas gewagter sein und Kurven zeigen ist schon längst kein Tabu-Thema mehr. Wir lieben Weiblichkeit und zeigen sie auch – die Mode lebt von dieser Freiheit. Alle Styling-Tipps für Frauen, die wir hier geben, richten sich darum vor allem an das Mindset. Nur Mut, dann kann etwas Großartiges entstehen!Du hast tolle Kurven? Oh yes! Das Thema Plus-Size-Fashion ist bei COSMOPOLITAN.de ganz groß. Darum widmen wir uns hier auch liebevoll der Curvy-Fashion.Die Körpergröße ist uns grundsätzlich egal. Ob groß oder klein – jede Frau ist schön! Und doch wünschen wir uns den ein oder anderen Tipp vom Styling-Profi. Unsere Mode-Redaktion fasst hier spannende Tricks und wertvolle Tipps für die Sommermode, Herbstmode und Wintermode zusammen."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling", "Das passiert mit deinem Körper, wenn du Wasser mit Kohlensäure trinkst", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Wenn du DIESE 5 Früchte isst, wirst du schneller braun", "DIESE Obstsorte hilft beim Abnehmen", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Pastel Nails: Dieser Nagellack-Trend versprüht Glücksgefühle", "Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!", "31 Tricks, nackt besser auszusehen", "Schock-Foto vom Tokio-Hotel-Sänger aufgetaucht!", "Ist Fingerknacken ungesund?", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Krass: So viele Bakterien sitzen auf deinen Make-up-Tools", "Schneckenschleim fürs Gesicht: So schön macht er unsere Haut", "Beauty – Frisuren, Make-up-Trends & Hautpflege"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums.Anti-Aging Ernährung beugt Falten vor und sorgt für einen Strahle-Teint im Gesicht! Wir haben geklärt, welches frische Obst die Haut wirklich frisch hält.Wie viele Bakterien verstecken sich auf deinen Make-up-Tools? Eine Studie gibt nun die schockierende Antwort.Skurril oder ernstzunehmender Beauty-Tipp? Ob trockene Haut, Akne oder Falten – Schneckenschleim fürs Gesicht scheint ein wahrer Allrounder zu sein. Wir sind der Wirkung von Schneckenschleim auf den Leim gegangen!Beauty ist ein ganz großes Thema auf Cosmopolitan.de. Hier informieren wir dich über die neuesten Beauty-Trends von elektrischen Haarbürsten, über Frisuren und neue Nagellackfarben bis hin zu den aktuellen Parfumtrends.FrisurenMake-upHaarpflegeGesichtspflegeKörperpflegeFitnessBeauty-Tipps und SchminkanleitungenWie schminkt man zum Beispiel Smokey Eyes oder knallrote Lippen, genauso wie die Profis? Bei unseren Beauty-Looks zum Nachmachen verraten wir dir die kleinen Tipps und Tricks, mit denen dir die neuesten Beauty-Trends auf jeden Fall immer gelingen werden. Auch die passenden Beauty-Produkte, die du dafür benötigst, haben wir für dich getestet und stellen sie dir hier vor. Welche Produkte solltest du unbedingt einmal ausprobieren und von welchen lässt du lieber die Finger?!Beauty-Trends rund um unsere HaareDas gilt natürlich auch für die Haare. Neben Frisuren für jede Länge und jeden Anlass kennen wir auch die perfekte Pflege für störrisches oder feines Haar. Wusstest du zum Beispiel, dass es unseren Haaren eher schadet, wenn wir eine Haarkur zu lange drin lassen?Beauty-Booster: Fitness und GesundheitDoch Beauty heißt bei uns nicht nur gleich Make-up und Schminktipps, sondern auch wie man sich rundum wohl und schön fühlt. Gesundheit und das Thema Fitness spielen hierbei eine ganz große Rolle. Wie kann ich am besten abnehmen? Was kann ich tun, um nicht mehr so gestresst zu sein und welches Essen macht mich schön? All diese Beauty-Fragen klären wir hier."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!", "Wow! Mit dem Wet Ponytail setzt Kim Kardashian einen neuen Frisuren-Trend", "Naturlocken zurückholen: Kennst du schon die Curly-Hair-Methode?", "Wow! Mit dem Wet Ponytail setzt Kim Kardashian einen neuen Frisuren-Trend", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Nixie Cut: Dieser coole Kurzhaarschnitt löst im Sommer den Pixie ab", "Diese 6 Haarpflege-Fehler, wirst du nie wieder machen", "Nixie Cut: Dieser coole Kurzhaarschnitt löst im Sommer den Pixie ab", "Haartrockner Test: Die 10 beliebtesten Modelle im Vergleich", "Salzspray für die Haare: Die besten Produkte für lässige Beach Waves", "Ponytail-Love: Die 5 schönsten Pferdeschwanzfrisuren für den Frühling!", "Layered Hair: Dieser Trend schenkt deinen Haaren Volumen!", "Soft Bob: Das ist der luftigste Frisuren-Trend für den Sommer", "French Bob: Diesen Sommer tragen wir unsere Haare à la française", "Dyson Airwrap Test: So gut ist der 500-Euro-Haarstyler wirklich", "Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Haarstyling: Frisuren selber machen"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison.Sanft, voluminös und pflegeleicht – diese Beauty-Saison lieben wir den Soft Bob. Das steckt hinter dem neuen Frisuren-Trend.Französischer Charme mit einem Hauch Nonchalance – Darum ist der French Bob die perfekt unkomplizierte Trendfrisur für diesen Sommer.Der große Dyson Airwrap Test! COSMO hat den beliebten Haarstyler Dyson Airwrap unter die Lupe genommen. Lohnen sich die 500 Euro?Egal, ob lange Haare, Bobfrisuren, mittellange Haare oder kurze Haare, egal, ob blond, brünett oder rothaarig, ob Locken, ein Schnitt mit Pony oder glatte Haare: Wir bei COSMOPOLITAN lieben Frisuren und recherchieren täglich nach den neuesten Trends für Haarschnitte, Haarfarben und Haarstyling-Ideen! Auf der Suche nach Inspirationen für einen neuen Look? Dann bist du hier richtig, bevor es zum Friseur geht! Wir zeigen die angesagtesten Frisurentrends der Saison - direkt von den Laufstegen der Fashion Weeks, die Frisuren der Promis und Stilikonen und liefern gleichzeitig eine Frisurenberatung nach Gesichtsform und jeden Typ.Flechtfrisuren, Hochsteckfrisuren oder leichte Wellen (Dauertrend: Beach Waves!), Haare lassen sich unabhängig von der Haarlänge, innerhalb von kurzer Zeit frisieren. Welcher Look zu deiner Länge passt? Verraten wir - und zeigen dir mit Step-by-Step-Anleitungen einfache Frisuren zum Nachstylen, sowohl wir angesagte Flecht- und Hochsteck-Trends.Eine der kultigsten Frisuren überhaupt ist der Bob – schon im letzten Jahrtausend begaben sich Frauen weltweit in die Hände ihrer Friseure, um sich den kinnlangen Schnitt schneiden zu lassen. Ende der 90er des 20. Jahrhunderts schuf Jennifer Aniston mit ihrem Long Bob dann eine zeitgemäße Variante der beliebten Frisur – für ihre Rolle der Rachel Green in der Serie „Friends“ hatte die Schauspielerin sich einen Bob mit gestufter Vorderpartie stylen lassen. Millionen Mädchen und Frauen waren begeistert und legten sich dieselbe Frisur zu. Weitere Ideen für Frisuren zum Selbermachen liefern Stars wie Claudia Schiffer mit ihren Glamour-Frisuren."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co."}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up", "Pastel Nails: Dieser Nagellack-Trend versprüht Glücksgefühle", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "\"Shiny Lids\": Diesen Make-up-Trend musst du kennen", "\"Shiny Lids\": Diesen Make-up-Trend musst du kennen", "\"Abstract Nails\": Diesen Nagellack-Trend tragen wir jetzt auf unseren Fingern", "\"Abstract Nails\": Diesen Nagellack-Trend tragen wir jetzt auf unseren Fingern", "\"Glazed Skin\": Diesen Beauty-Trend lieben wir im Frühling", "Beauty-Trend 2022: Diese Lippenstift-Farben tragen wir im Frühling", "Pastel Nails: Dieser Nagellack-Trend versprüht Glücksgefühle", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Abnehmen im Gesicht: Das hilft wirklich!", "Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-Serie", "Candy Nails: Dieser bunte Trend bringt Frühlings-Vibes auf deine Nägel", "Creme-Lidschatten: Das sind die 5 besten cremigen Eyeshadows", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "TikTok-Trend: Dieses Produkt unter 5 Euro zaubert dir natürliche Sommersprossen", "Make-up: Schmink-Tipps, Farbton-Beratung und mehr"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns.Gezielte Pflege für die Augen: Ein hochkonzentriertes Augenserum ist die Antwort auf Augenringe, Falten und Puffy Eyes.Wimpern selbst färben leicht gemacht – mit der passenden Wimpernfarbe! Das sind die fünf schönsten Nuancen für deine Lashes im Vergleich.Auf TikTok sprühen sich gerade alle Beautys dieses Spray für Fake Freckles ins Gesicht. Wir verraten, was dahintersteckt!Sie sehen müde aus, Ihre Haut ist fahl oder hat kleine fiese Rötungen? Mit Concealer, Foundation und Make-up können Sie sich einen frischen, ebenmäßigen und gesunden Teint zaubern.Wir verraten Ihnen, wie Sie das richtige Make-up für sich finden, welche Arten es gibt und wie Sie kleine Notfälle schnell und einfach überschminken können.LidschattenLippenstiftNagellackConcealer"}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite", "Wenn du DIESE 5 Früchte isst, wirst du schneller braun", "Ist Fingerknacken ungesund?", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Schneckenschleim fürs Gesicht: So schön macht er unsere Haut", "Krass: DAS solltest du beim Duschen unbedingt beachten", "Krass! Das passiert mit deinem Körper, wenn du jeden Tag duschst", "DARUM solltest du nicht jeden Tag Slipeinlagen tragen", "Darum solltest du eine Orange mit unter die Dusche nehmen", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Mit diesem neuen Wunderdrink nimmst du ab (und tust deinem Körper etwas Gutes)", "Dermapen: Der beste Microneedling Pen für zu Hause", "Diese 6 Haarpflege-Fehler, wirst du nie wieder machen", "Hübsch rasiert! Wir zeigen alle Haar-Trends für untenrum", "Diese Anti-Falten-Pads wirken Wunder!", "Intimrasur Trends: Die angesagtesten Intimfrisuren 2022", "\"Glazed Skin\": Diesen Beauty-Trend lieben wir im Frühling", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "Hautpflege - streichelzartes Pflegeprogramm", "Die Hautpflege im Sommer", "Die Hautpflege im Winter", "Die besten Treatments für die Haut"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten...Hollywood Cut, Brazilian Cut oder doch lieber glatt? Wir verraten dir, was in Sachen Intimrasur in diesem Jahr im Trend ist.Trotz wenig Make-up zeigen sich die Stars aktuell mit strahlend-glänzendem Teint. Was hinter dem \"Glazed Skin\"-Trend steckt, erfahrt ihr hier.Anti-Aging Ernährung beugt Falten vor und sorgt für einen Strahle-Teint im Gesicht! Wir haben geklärt, welches frische Obst die Haut wirklich frisch hält.Sie ist unser größtes und gleichzeitig schönstes Organ: Die Haut. Doch damit die streichelweiche Schutzschicht des Körpers strahlend schön und wunderbar weich bleibt, benötigt sie regelmäßige Pflege und einen intensiven Schutz vor äußeren Einflüssen wie UV-Strahlung und freien Radikalen.So wollen wir den Sommer mit perfekt rasierten, traumhaft-zarten Beinen und einer makellosen Haut in Empfang nehmen. Und knackige Bräune? Die nehmen wir gleich mit! Ob Sonnenschutz, feuchtigkeitsspendende Pflege oder funkelnde Akzente dank Körper-Öl: In der warmen Jahreszeit soll die Haut einen glanzvollen Auftritt hinlegen.Rückt dann die knackig kalte Zeit heran, wollen empfindliche Zonen hingegen vor Heizungsluft und reibender Kleidung geschützt sein. Intensive Balms und Body-Lotions schützen die Haut und lassen sie den Winterschlaf unter der vollen Winter-Montur sanft überstehen. Augenringe wegbekommen? Funktioniert! Doch auch Gesicht und Hände brauchen eine besonders intensive Pflege: Augen-, Pflege-, Lippencremes oder Make-up-Basics bieten hier die perfekte Basis für das perfekte Make-up.Anti-Aging spielt in der Hauptpflege eine große Rolle. Die Kosmetik hat einige Treatments zu bieten, um die Haut noch schöner aussehen zu lassen. Wie wäre es mit einem BHA Peeling oder einer Milchsäurebehandlung?Ob SOS-Tipps bei sensibler Haut, tolle Beauty-Produkte, softe Hautschmeichler für jede Jahreszeit, Cellulitis-Helfer, Pflege gegen unreine Haut oder die ideale Naturkosmetik für Ihren Typ – im Haut-Special präsentieren wir unsere Einblicke in die geheimnisvolle Welt des makellosen Hautbilds. Das werden strahlende Zeiten!"}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen."}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik", "Zahnbleaching zu Hause: Die Top 5 Produkte im Test & Vergleich", "Dermapen: Der beste Microneedling Pen für zu Hause", "Diese 6 Haarpflege-Fehler, wirst du nie wieder machen", "Diese Anti-Falten-Pads wirken Wunder!", "Reinigungsschaum: Die 10 besten Cleanser für strahlend reine Haut", "Enthaarungscreme: Gesicht von störenden Härchen befreien", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Die 20 besten Selbstbräuner im Test", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "Zahnbleaching zu Hause: Die Top 5 Produkte im Test & Vergleich", "Die besten Nageltrockner: Unsere Top 6 im Redaktionsvergleich", "Bester Nagelfräser - unsere Top 4 für schöne Nägel zuhause", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Kosmetik - Tipps für schöne Haut"], "text": "Für die perfekte Maniküre und Pediküre zu Hause: Hier die Bestenliste der Nageltrockner für Nagellack, Gel und Acryl.Schöne Hände und Füße wie aus dem Nagelstudio - deine Maniküre und Pediküre kannst du mit einem Nagelfräser auch selbst erledigen. Hier unsere Bestenliste.Deine Gesichtspflege leistet bereits große Arbeit, doch für die Tiefenreinigung muss etwas Effektiveres her! Entferne Unreinheiten und Pickel mit einem Gesichtssauger aus unserer Bestenliste.Nie wieder Augenringe! Nie wieder trockene Haut! Nie wieder brüchige Fingernägel! In unserer Kosmetik-Rubrik verraten wir Ihnen die Tipps und Tricks von erfahrenen Kosmetik-Experten zur Gesichts- und Körperpflege.Entdecken Sie die neusten Kosmetik-Produkte, lernen Sie praktische Tools für eine professionelle Beauty-Pflege zu Hause kennen und probieren Sie unsere cleveren Alltagstipps für schöne Haut direkt aus. Für alle, die besonderen Wert auf natürliche Inhaltsstoffe legen, haben wir auch reine Naturkosmetik getestet!"}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Mit diesem neuen Wunderdrink nimmst du ab (und tust deinem Körper etwas Gutes)", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "Diese Anti-Falten-Pads wirken Wunder!", "Gerstengras für die Haare: Wirkung, Anwendung und Produkte", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "TikTok-Tipp für Haarwachstum: Rosmarin für die Haare", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Haare schneller wachsen lassen – 10 Tipps, die wirklich helfen", "Top 4 Gesichtssauger: Mitesser, Unreinheiten und Pickel entfernen", "Fester Gesichtsreiniger: Die 5 besten Cleansing Bars im Beauty-Check"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik.Lange Haare wollen viele – doch wie können wir das Haarwachstum beschleunigen? Wir verraten die zehn besten Tipps, wie du deine Haare schneller wachsen lassen kannst.Deine Gesichtspflege leistet bereits große Arbeit, doch für die Tiefenreinigung muss etwas Effektiveres her! Entferne Unreinheiten und Pickel mit einem Gesichtssauger aus unserer Bestenliste.Dir liegt die Umwelt am Herzen und du möchtest im Alltag Plastik vermeiden? Neben festem Shampoo, festem Duschgel und Co. darf ein fester Gesichtsreiniger in deinem Zero Waste Badezimmer natürlich nicht fehlen. Unsere Top 5!"}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "15-Minuten-Trick zum Abnehmen", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "15-Minuten-Trick zum Abnehmen", "5 Kilo abnehmen mit dem Schilddrüsen-Trick", "Abnehmen leicht gemacht: Mit diesen 5 Tipps klappt es garantiert", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "15-Minuten-Trick zum Abnehmen", "So nimmst du in einer Woche garantiert über zwei Kilo ab", "Tiktok-Trend: Smart Hula Hoop Reifen zum Abnehmen und Muskelaufbau", "Wahnsinn: Das passiert, wenn du jeden Tag Haferflocken isst", "Für gutes Yoga", "Fitness - Workout-Tipps für einen schönen Körper"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!Gute Nachricht an alle, die nicht hullern können: Smart Hula Hoop Reifen werden einfach um die Hüfte geschnallt, fallen nicht herunter und sind noch um einiges effektiver als normale Hulas! Hier geht’s zum Vergleich.Ob Porridge oder Müsli, Haferflocken sind ein super Frühstück. Was passiert, wenn du sie regelmäßig isst? Wir verraten es dir.Yoga-Kleidung > Yoga-SockenDie meisten Yogis stehen barfuß auf der Matte. Es gibt aber auch Yoga-Socken und sogar -Schuhe.Wer fit und gesund bleiben will, sollte fleißig an seiner Fitness arbeiten. Nur gut, dass das Angebot an Trainingsmöglichkeiten so breit gefächert ist. Denn gerade in Sachen Fitness-Vorlieben scheiden sich die Geschmäcker.Ihr seid noch auf der Suche nach dem perfekten Workout für definierte Bauchmuskeln, straffe Beine, einen knackigen Hintern, muskulöse Oberarme oder zur Entspannung? Wir helfen euch dabei und stellen euch regelmäßig unterschiedliche Trainingsprogramme vor. Ob Yoga, Ballett oder EMS-Training - wir geben Tipps, mit welchen Fitnesstrends ihr euch fit halten können und verraten die Fitnessgeheimnisse der Promi-Coaches."}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen"], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Achtung! Männer mit DIESEN Jobs gehen eher fremd", "Krass: Omikron-Infektion soll Super-Immunität verschaffen", "Bill Kaulitz: Heimliche Hochzeit in der Natur!", "Das passiert mit deinem Körper, wenn du Wasser mit Kohlensäure trinkst", "Das richtet Cola in einer Stunde im Körper an", "Schock im Kreissaal: Auge von Frau verrutscht, weil sie zu stark presste", "Kein Scherz! Dieser Mann hat 2 Penisse", "Tinder-Schwindler: Unglaublich! SO verdient Simon Leviev sein Geld heute", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "Studie enthüllt: So oft masturbieren Männer wirklich", "Wie geht es nach Omikron weiter? Forschende zeichnen vier Zukunftsszenarien", "Sensation: Lena Gercke hat ersten eigenen Song veröffentlicht", "Darum solltest du immer eine Zitrone neben dein Bett legen", "Queen Elizabeth: Neues Glück mit einem alten Freund!", "Unterhaltung: Willkommen in der Welt der Schönen und Reichen"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung.Für den Werbespot der neuen Kollektion ihrer Marke LeGer stand Lena Gercke nicht nur vor der Kamera, sondern auch im Tonstudio für den passenden Song!Klein, aber oho: Warum eine Zitrone nicht nur in die Küche, sondern ab sofort auch in dein Schlafzimmer gehört? Wir verraten es dir.Es ist wie so oft im Leben: Erst in der Not erkennen wir, wer unsere wahren Freunde sind. So geht es nun auch Queen Elizabeth …Du liebst Gossip und Tratsch über Hollywood-Stars, bleibt gerne auf dem Laufenden bei deiner Lieblings-Serie und willst wissen, was in der Welt passiert? Die bunte Themenmischung findest du hier in unserer UNTERHALTUNG.Wir lieben es, uns mit unserer Lieblingsserie auf dem Laptop ins Bett zu kuscheln - du auch? Süße Videos, Kino-News und Star-Geschichten versüßen uns den Tag. Und weil unsere Tage alle süß sein sollen, berichten wir dir hier über die frischesten News aus dem Unterhaltungs-Bereich. Egal, ob kleine Spoiler und Geschichten zu unseren Lieblingsserien, Trailer zu neuen Kinofilmen oder Dinge, die Sie über SATC noch nicht wussten - das alles findest du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ..."}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus", "Krass: Omikron-Infektion soll Super-Immunität verschaffen", "Das passiert mit deinem Körper, wenn du Wasser mit Kohlensäure trinkst", "Das richtet Cola in einer Stunde im Körper an", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Wie geht es nach Omikron weiter? Forschende zeichnen vier Zukunftsszenarien", "Darum solltest du immer eine Zitrone neben dein Bett legen", "5 unbekannte Omikron-Symptome: Davon berichten Erkrankte jetzt", "Breaking News: Britney Spears ist schwanger!", "Krass: Durch diese Süßigkeit lebst du laut Studie länger!", "Unglaublich! DIESE 5 Dinge passieren im Frühling mit deinem Körper", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Unglaublich! 3 Dinge, die passieren, wenn du jeden Tag Tomaten isst", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "DIESE Obstsorte hilft beim Abnehmen", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Unglaublich! 3 Dinge, die passieren, wenn du jeden Tag Tomaten isst", "DARAN kann dein Zahnarzt kann sehen, ob du einen Blowjob gegeben hast", "Gesundheit – fit fürs Leben"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit.Eine neue Studie ergab, dass schon wenige Minuten Bewegung pro Tag das Sterberisiko verringern. Alle Infos.Sie gelten als gesund – doch was passiert mit deinem Körper, wenn du jeden Tag eine Tomate isst? Wir verraten es dir.Dass dein:e Zahnärzt:in nicht nur sieht, wie viele Süßigkeiten du gegessen hast, verraten nun die Mediziner:innen auf TikTok. Was dahintersteckt? Wir verraten es dir.Nur wer sich in seinem Körper wohl fühlt, kann das Leben genießen. Die eigene Gesundheit sollte man deshalb nicht als selbstverständlich hinnehmen, sondern aktiv etwas für sich und sein gesundheitliches Wohlbefinden tun. Denn der weibliche Körper tickt bekanntlich etwas anders und hat spezielle Bedürfnisse. Somit gibt es im Bereich der Frauengesundheit immer wieder Neues zu entdecken und erfahren.Was kann die Pille außer Verhütung? Wie ist der aktuelle Stand bei der wichtigen Brustkrebs-Vorsorge? Und wie ist das genau bei den neuen Leiden la Lebensmittelunverträglichkeit? Hier finden Sie Antworten zu den aktuellen Gesundheitsthemen!Auch bei Gesundheitsklassikern wie Migräne oder Hormonen gibt es immer wieder neue medizinische Erkenntnisse. Doch natürlich muss es nicht erst zu einer Krankheit kommen, um diese Themen interessant zu finden. Unser Körper ist schließlich ein Wunderwerk, das sich am schönsten erkunden und verwöhnen lässt, wenn wir uns in unserer Haut wohl fühlen und bester Gesundheit erfreuen. In diesem Sinn: Auf Ihre Gesundheit!"}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen", "Steuer-Tipps für Paare: So bekommt ihr mehr Geld zurück", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Schock!: Diese Lebensmittel werden bei Aldi, Rewe und Co. bald noch teurer!", "Paypal führt neue Bezahlmethode ein", "In welche Kryptowährung investieren? Das musst du wissen", "Krass! Diese Funktion schafft Paypal jetzt ab", "Steuererklärung: Mit diesen 7 Tricks sparst du richtig Geld", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Entitlement Gap: 60% der Frauen fühlen sich in der Arbeitswelt ...", "Gehalt einer Krankenschwester: So viel verdienen die Pflegekräfte wirklich", "Gehalt einer Erzieherin: So viel verdient sie wirklich", "Gehalt einer Friseurin: So viel verdient eine Hairstylistin wirklich", "Gehalt einer Marketing Managerin: So viel verdient sie wirklich", "Gehalt einer Architektin: So viel verdienen Architektinnen wirklich!", "Durchschnittseinkommen in Deutschland: So hoch ist das deutsche Gehalt", "Diese Euro-Münze ist fast 200.000 Euro wert", "Do what you love: Wie viel Leidenschaft benötigt ein Job?", "Finanzen", "Sparen ", "Investments", "Steuern", "Vorsorge", "Versicherungen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!Wie hoch ist eigentlich das Durchschnittseinkommen in Deutschland? Eine spannende Frage! Wir verraten dir die Antwort.Münzsammler sind auf der Jagd nach ganz besonderen Euro-Münzen. Zum Beispiel nach dieser!\"Wähle einen Beruf, den du liebst, und du wirst nie wieder einen Tag arbeiten müssen\", so lautet ein bekanntes Sprichwort. Cosmo-Redakteurin Claudi über den Spagat zwischen Geld und Glück.Geregelte Finanzen erleichtern uns das Leben und geben dir Sicherheit. Worauf du achten solltest und was du unbedingt zu Thema wissen musst, erklären wir dir hier. Geld allein macht zwar nicht glücklich, aber es erleichtert uns das Leben ungemein. Doch warum steht dieses Thema für viele junge Frauen immer noch im Hintergrund? Klar, es ist irgendwie wichtig und früher oder später muss man sich dann wirklich mal damit befassen. Wann, wenn nicht jetzt? Höchste Zeit, die Karten auf den Tisch zu legen! Wir wollen dir dabei helfen und gehen für dich auf wichtige finanzielle Bereiche des Lebens ein.Der sogenannte „Notgroschen“ ist nicht zu unterschätzen. Mit seinem Geld so zu haushalten, dass am Ende des Monats etwas übrig bleibt, ist sowohl auf kurze, als auch auf lange Sicht ziemlich wichtig. Es kann schließlich immer zu unvorhergesehen Ausgaben kommen und manchmal möchten wir uns auch einfach nur etwas leisten. Wie spare ich richtig und welche Methoden gibt es? Hier unsere Tipps!Liebe Frauen, natürlich sind Designer-Handtaschen ein Investment, doch wirklich zukunftssicher sind sie nicht. Es geht um die Absicherung im Alter, Vermehrung des eigenen Kapitals und auch hier um finanzielle Unabhängigkeit. Dazu sprechen wir mit Expertinnen und Experten, die uns einige wertvolle Finanz-Tipps verraten. Einkommenssteuer, Mehrwertsteuer, Hundesteuer - und was zahlst du sonst noch so? Gar nicht so leicht, sich seinen Weg durch den Steuer-Dschungel zu bahnen. Einmal durchgekommen ist das ganze Steuer-Thema aber nur noch halb so wild. Die staatliche Rente wird in Zukunft voraussichtlich immer weiter sinken, da bleibt nach vielen Arbeitsjahren leider nicht mehr viel übrig. Aus diesem Grund ist es unerlässlich, heute schon an morgen zu denken. Lass uns deshalb doch mal über Altersvorsorge und private Renten sprechen.Vertrauen ist gut, Kontrolle…ähm, Versicherung ist besser? Ob das wirklich so ist und welche Versicherungen tatsächlich Sinn machen, erfährst du ebenfalls bei uns."}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen", "Laut Studie: Frauen müssen im Job mehr leisten, um …", "Laut Studie: Frauen müssen im Job mehr leisten, um …", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "Laut Studie: Frauen müssen im Job mehr leisten, um …", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "Krass: 48 Prozent der Männer und Frauen verheimlichen DAS in ihrer Partnerschaft", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "In welche Kryptowährung investieren? Das musst du wissen", "\"Computer Monkey\" gesucht: Das sind die skurrilsten Jobtitel der Welt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", " Karriere", "Karriere-Tipps für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten.Gründen bedeutet, eigene Träume zu verwirklichen. Wir erklären dir, was Female Founders brauchen – dazu haben wir mit Gründerin Cloudy Zakrocki gesprochen.Sie sind Managerinnen, Gründerinnen und führende Profis – und sie sind weiblich! Wie sie das geschafft haben und welche Tipps sie Anfängerinnen in MINT-Berufen geben würden, verraten sie im COSMO-Interview.Was bedeutet finanzielle Freiheit und wie erlangt man sie? Wir verraten dir, wie du es schaffst, nie wieder Geldsorgen zu haben.Erfolg und Karriere definiert jede von uns anders. Beide Themen nehmen immer einen anderen Stellenwert in unserem Leben ein. Viele von uns wollen Karriere machen und Erfolg haben. Wir streben nach Führungspositionen, Selbstständigkeit und Zufriedenheit im Arbeitsalltag. Dorthin zu kommen, ist allerdings nicht immer so leicht und manchmal liegt der ein oder andere Stein im Weg. Wir möchten dich mit inspirierenden Geschichten und wertvollen Tipps motivieren, den Mut zu haben, deinen ganz eigenen Weg zu gehen!Den eigenen Weg zu gehen, ist zwar essenziell für deinen Erfolg, allerdings musst du nicht immer alles alleine schaffen. Es gibt großartige Frauen und ihre Geschichten, von denen wir alle viel lernen können. Für dich sind wir immer auf der Suche nach den besten Tipps und Vorbildern. Mehr findest du auch unter #supporther."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants", "Achtung: DIESE 2 Snacks solltest du auf keinen Fall im Flugzeug essen", "Achtung: DAS solltest du niemals im Flugzeug anziehen", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "DARUM solltest du im Flugzeug keine Cola Light bestellen", "Hier kommen die schönsten Berghütten für den Winter", "Die schönsten pinken Strände der Welt", "Mit diesem neuen Wunderdrink nimmst du ab (und tust deinem Körper etwas Gutes)", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "Die schönsten City Hotels in Deutschland", "Ampullen fürs Gesicht – diese Konzentrate wirken Wunder!", "8 Lebensmittel, die in anderen Ländern verboten sind", "Girls Only: Die coolsten Hotels für einen unvergesslichen Mädels-Trip", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Gesichtsmassage gegen Falten: Die 4 besten Tools", "Gel-Augenmasken: Das sind die besten Produkte", "Aus DIESEM Grund musst du bei Start und Landung die Sonnenblenden öffnen", "Reisen – ab in die Ferne!"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ...Falten einfach wegmassieren? Mit einer regelmäßigen Gesichtsmassage und den richtigen Tools erhältst du im Nu einen glatten, prallen Teint und straffe Konturen!Eine Gel-Augenmaske hilft dir dabei, dich zu erholen und Stress abzubauen. Finde hier die besten Produkte, für mehr Entspannung.Vor Start und Landung eines Flugzeuges wirst du dazu aufgefordert, deine Sonnenblende zu öffnen. Aber warum ist das so wichtig? Die Antwort.Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps?Wo gibt es die romantischsten Strände, das beste Essen, die meiste Action und die leckersten Drinks? Findet es heraus in unserer Rubrik „Reisen“. Ob Sommer- oder Winterurlaub, Kurztrips oder Weltreisen, allein oder zu zweit. Lasst euch von uns auf neue Ideen fürs Reisen bringen!"}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ..."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres", "Das sind die 6 tollsten Online-Shops für Möbel und Deko", "Wohntrends 2022: Von edlem Holz bis Teddyfell - diese 5 Trends verzaubern uns jetzt!", "Lufterfrischer: Die besten Düfte für dein Zuhause", "Blumentopf: Ein schönes Zuhause für deine Pflanzen", "Zen Garten: Die besten Modelle für den Schreibtisch", "Duftwachs: Mit diesen Produkten riecht dein Zuhause verführerisch gut", "Zuhause Kerzen ziehen: Anleitung, Ideen und Tipps", "Schreibtischlampe: Das beste Licht fürs Home-Office", "Die besten Wandspiegel für zuhause", "Sofa reinigen: Die besten Tipps für eine Couch wie neu", "Sofaüberzüge im Vergleich: Das sind die Favoriten der Redaktion", "Der perfekte Computertisch", "Die schönste Deko mit Federn - Ideen und Tipps für deine Einrichtung", "Wohntrend mit antikem Touch: Schöne Terrazzo-Tische", "Die besten Recliner fürs Wohnzimmer", "Die schönsten Hängepflanzen fürs Zimmer im Vergleich", "Kaffeetasse aus Glas: Die schönsten Modelle", "Living – zu Hause ist es doch am schönsten"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.deDu suchst nach dem perfekten Sessel zum Fernsehen? Diese Recliner sehen nicht nur toll aus, sondern sind auch total bequem.Bereichere deine Wohnatmosphäre mit schönen Hängepflanzen fürs Zimmer, Wandvasen und Kunstpflanzen. Entdecke alle Produkte.Du suchst nach zeitlosen Tassen für dein Zuhause? Kaffeetassen aus Glas sind dezent und minimalistisch.In den eigenen vier Wänden wollen wir uns natürlich so richtig wohlfühlen. Und dazu brauchen wir hin und wieder etwas frischen Wind in unserem Heim. Inspiration holst du dir am besten in unserer Rubrik Living! Die schöne Lampe, die praktische Kommode oder das bequeme Sofa – dein nächstes Lieblingsteil findest du hier garantiert! Wir zeigen Designer-Stücke, die das gewisse Etwas haben, Apartments zum Verlieben und die schönsten Deko-Ideen für großes und kleines Geld. Entdecke die Living-Accessoires, die dein Eigenheim verschönern. Oder mache anderen damit eine Freude."}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "5 kleine Veränderungen: Wie du deinen Alltag bewusster erlebst", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "DAS hilft wirklich gegen das lästige Bauchfett", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Heilfasten: So gelingt die Körper-Regeneration in nur einer Woche", "Gesichtsmassage gegen Falten: Die 4 besten Tools"], "text": "Für schöne Haut, zum Entspannen oder gegen Erkältungen: Mit wenigen Hausmitteln stellst du ganz einfach einen Badezusatz her. Wir erklären, wie's geht!Heilfasten ist durch den Verzicht auf feste Nahrung und Genussmittel eine der besten Methoden, den Körper zu regenerieren und zu reinigen. Alle Infos bekommst du hier.Falten einfach wegmassieren? Mit einer regelmäßigen Gesichtsmassage und den richtigen Tools erhältst du im Nu einen glatten, prallen Teint und straffe Konturen!"}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Achtung! Männer mit DIESEN Jobs gehen eher fremd", "Analverkehr: 7 ehrliche Tipps für fantastischen Analsex", "Kein Scherz! Dieser Mann hat 2 Penisse", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "Studie enthüllt: So oft masturbieren Männer wirklich", "Schenkel-Stürmerin: Diese Sexstellung musst du unbedingt ausprobieren!", "Céline Bethmann: Jetzt teilt sie privaten Nachrichtenverlauf mit Mats Hummels", "Doppeldecker-Stellung: Diese Sex-Position ist ein echter Lust-Garant!", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Breaking News: Britney Spears ist schwanger!", "Knöchelklammer: Diese Sexstellung sorgt für aufregende Orgasmen", "Wippe: Diese Sexstellung verspricht intensive Orgasmen", "DAS machen Frauen, die häufig zum Orgasmus kommen, anders", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Liebe und Verliebtheit: Wo ist der Unterschied?", "Welche Formen von Liebe gibt es?"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest.Gibt es einen Grund dafür, dass einige Frauen regelmäßiger einen Höhepunkt erleben und andere nie? Im Rahmen einer Studie wurde genauer nachgeforscht.Welche Penisgröße bringt Frauen besonders gut zum Orgasmus? Eine Sex-Umfrage bringt die eindeutige Antwort..Für einige Sternzeichen ist es besonders wahrscheinlich, dass sie heiraten, bevor sie 30 Jahre alt werden. Wir verraten dir, welche das sind.Liebe beschreibt das wohl größte Gefühl überhaupt. Aber was bedeutet Liebe? Wie entwickelt sie sich und wie halten wir sie frisch? Wie sieht eine perfekte Liebesbeziehung aus? Und was können wir uns von glücklichen Paaren abschauen? Auch Kummer und Trennungen gehören zur Liebe. Wie gehen wir damit um und wie kommen wir über einen geliebten Menschen hinweg?All das und noch viel mehr verraten wir dir in unseren Ratgeber-Artikeln, Interviews und Geschichten zu diesen Themenschwerpunkten:>> Sex>> Sex-Stellungen>> Erotische Geschichten>> Dating>> Beziehung>> Männer>> HochzeitLiebe ist laut Wörterbuch ein starkes Gefühl des Hingezogenseins: Du fühlst dich von einem Menschen auf körperlicher, geistiger und seelischer Ebene angezogen. Dabei spielen viele, ganz unterschiedliche Emotionen eine Rolle: Verbundenheit, Nähe, Sicherheit, Sehnsucht, Leidenschaft. Begierde, Zärtlichkeit, ... jeder liebt anders und setzt unterschiedliche Prioriäten. Für den einen mag Liebe nicht ohne Sex funktionieren. Andere finden Sicherheit und Akzeptanz viel wichtiger.Liebe zu definieren, ist also gar nicht so einfach. Worin sich Experten jedoch einig sind: Liebe und Verliebheit sind zwei unterschiedliche Paar Schuhe. Verliebtheit ist eine Phase: Sie dauert in der Regel zwischen sechs Monaten und drei Jahren. In dieser Zeit sind wir stark auf unseren Partner fixiert und glauben fest daran, unseren Seelenverwandten gefunden zu haben. Das Gefühl der Verliebtheit ist eines der stärksten und schönsten Gefühle überhaupt - und kann sogar süchtig machen.Liebe ist ein deutlich \"leiseres\", dafür aber umso intensiveres und vor allem nachhaltiges Gefühl. Es bleibt, selbst wenn die Verliebtheit nachlässt. Nähe, Vertrauen und Zusammengehörigkeit - damit beschreiben die meisten Menschen eine glückliche Liebesbeziehung.Natürlich gibt es nicht nur die Liebe zum Partner. Auch die Beziehung zwischen Eltern und ihren Kindern, zwischen besten Freunden und zu sich selbst kann voller Liebe sein. Selbstliebe gilt sogar als Grundvoraussetzung, um Liebe für andere empfinden zu können.Und dann gibt es noch die unerfüllte Liebe: Die Zuneigung und Anziehung sind einseitig. Ein Partner liebt mehr als der andere. Eine solche Liebe ist in den meisten Fällen zum Scheitern verurteilt.Und was ist mit der einen, wahren, großen Liebe, die alles überwindet? Ob es die wirklich gibt, kann nur jeder selbst herausfinden. Unsere Artikel helfen dir bei der Suche nach einer Antwort bestimmt weiter..."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex", "Achtung! Männer mit DIESEN Jobs gehen eher fremd", "Analverkehr: 7 ehrliche Tipps für fantastischen Analsex", "Kein Scherz! Dieser Mann hat 2 Penisse", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "Studie enthüllt: So oft masturbieren Männer wirklich", "Schenkel-Stürmerin: Diese Sexstellung musst du unbedingt ausprobieren!", "Doppeldecker-Stellung: Diese Sex-Position ist ein echter Lust-Garant!", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Knöchelklammer: Diese Sexstellung sorgt für aufregende Orgasmen", "Wippe: Diese Sexstellung verspricht intensive Orgasmen", "DAS machen Frauen, die häufig zum Orgasmus kommen, anders", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "DARAN kann dein Zahnarzt kann sehen, ob du einen Blowjob gegeben hast", "Verruchte Reiterin: SO kennst du die Reiterstellung garantiert noch nicht", "Knöchelklammer: Diese Sexstellung sorgt für aufregende Orgasmen", "Grapefruit-Blowjob: So fühlt sich der Sex-Trend wirklich an", "Sex, Leidenschaft & Sinnlickeit: Alles über die schönste Nebensache der Welt"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!Die \"Verruchte Reiterin\" ist eine Abwandlung der umgekehrten Reiterstellung und sorgt für ganz neue Gefühle. Wir verraten dir, wie sie funktioniert.Hast du schon mal von der Knöchelklammer-Stellung gehört? Wir verraten dir, was sich dahinter verbirgt.Grapefruit-Blowjob? Eine Kollegin von COSMOPOLITAN US hat das berühmte Youtube-Tutorial getestet - und erzählt schonungslos ehrlich vom Ergebnis!Es ist die schönste Nebensache der Welt – und gleichzeitig können wir nicht aufhören, über Sex und all seine Facetten zu fachsimpeln. Und das ist ja kein Wunder! Denn schließlich kann nichts für so viel Nervenkitzel sorgen wie das erotische Abenteuer zwischen den Laken.Das Wort Sex stammt vom lateinischen Begriff \"sexus\" und bedeutet zu deutsch \"Geschlecht\" - daher kommt auch das deutsche Wort Geschlechtsverkehr. Man versteht darunter die praktische Ausübung von Sexualität.Genießen kann man die intimste Begegnung der Welt in allen nur erdenklichen Formen: Ob ganz sanft bei einer auf Zärtlichkeit ausgerichteten Sexualität oder experimentierfreudig beim abenteuerlichen Kamasutra – die Möglichkeiten von A wie A tergo bis Z wie Zärtlichkeiten sind unendlich! Dabei sind kleine Helfer wie Sextoys, Lack und Leder oder (schwindel-)erregende High Heels echte Lust-Ankurbler, die schon so manchen Lover um den Verstand gebracht haben...Probiere dich aus! Und entdecke ganz hemmungslos alle Geheimnisse des Liebesspiels. Denken Männer wirklich nur an das Eine? Wie wird der Geschlechtsverkehr noch prickelnder? Wie sieht der perfekte Oralverkehr aus? Und welche Mythen kann man getrost links liegen lassen? Und was haben erotische Geschichten drauf? Wir zeigen, wie du am besten auf deine Kosten kommst und ihn mit deinen Künsten um den Verstand bringst. Du bist noch Single? Dann verraten wir für die Zeit zwischen einsam und zweisam, warum Solo-Sex so aufregend ist."}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Schenkel-Stürmerin: Diese Sexstellung musst du unbedingt ausprobieren!", "Doppeldecker-Stellung: Diese Sex-Position ist ein echter Lust-Garant!", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Knöchelklammer: Diese Sexstellung sorgt für aufregende Orgasmen", "Wippe: Diese Sexstellung verspricht intensive Orgasmen", "Verruchte Reiterin: SO kennst du die Reiterstellung garantiert noch nicht", "Knöchelklammer: Diese Sexstellung sorgt für aufregende Orgasmen", "Supernova: Bei dieser Sexstellung sind Lust-Explosionen garantiert", "DARUM solltest du die Wackelpeter-Stellung unbedingt ausprobieren", "Das verrät deine Lieblings-Sexstellung über deinen Charakter", "Warum Männer auf Analsex stehen und wie er für Frauen noch geiler wird", "Budapester Beinschere: Nach dieser Sexstellung sind jetzt alle verrückt!", "Schnecken-Stellung: Diese Sex-Position bringt Frauen um den Verstand", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Supernova: Bei dieser Sexstellung sind Lust-Explosionen garantiert", "Sexstellungen: Die besten Ideen für mehr Abwechslung im Bett", "Vaginal oder klitoral: Sexstellungen mit Orgasmus-Garantie"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehörenMit der Liegestuhl-Stellung kommen du und dein:e Partner:in entspannt zum Höhepunkt. Das verbirgt sich dahinter.Wie wir Frauen haben auch Männer ihre Vorlieben, wenn es um Sex-Stellungen geht. Wir verraten euch, welche bei ihnen gar nicht gut ankommen.Die Supernova-Stellung sollte ab sofort in keinem Schlafzimmer mehr fehlen! Warum? Das verraten wir dir hier.Liebe ohne Sex? Undenkbar! Intimität, Begierde, Leidenschaft: Wir finden, eine glückliche Beziehung ohne Geschlechtsverkehr ist durchaus möglich, aber absolut sinnlos. Egal, ob Beziehung, Ehe, Affäre oder One Night Stand, die Sexualität lebt von Abwechslung. Und was könnte abwechslungsreicher sein, als verschiedenen Sexstellungen auszuprobieren?Wir verraten dir, welche Dinge unbedingt auf deine Sex-Bucket-List gehören und zeigen dir die besten Sexstellungen für jede Position und jeden Ort - etwa im Stehen, im Wasser, auf der Couch, im Auto oder in der Natur. Außerdem erfährst du bei uns, wie du bekannte Stellungen, wie die Missionarsstellung, ganz einfach pimpen kannst, um für noch mehr Lust und Leidenschaft zu sorgen.Du hast dich schon immer gefragt, welche Sexstellungen Männer überhaupt nicht mögen und was sie beim Sex antörtn? Auch das verraten wir dir.Viele Frauen haben nach wie vor Probleme, einen Orgasmus zu erleben. Anders als beim Mann, ist die weibliche Sexualität deutlich komplexer. Egal, ob du nur klitoral kommst oder der mysteriöse G-Punkt deine erogene Zone Nummer 1 ist: Wir helfen dir dabei herauszufinden, welche Sexstellungen dich garantiert zum Höhepunkt bringen."}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "So war mein erstes Mal in der Sex-Sauna", "7 Typen erzählen von ihren peinlichsten Sex-Stories", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Das sind ihre schmutzigsten Sex-Erlebnisse", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Sex im Surfer's Paradise - HOT!", "Unglaublicher Orgasmus im Möbelhaus", "Erotische Geschichte: Fahrstuhl ins Paradies", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "6 Paare verraten ihre heißesten Sex-Storys", "Studie zeigt: Von diesen Sexfantasien träumen Männer wirklich", "Ich schenkte meinem Freund einen Dreier zum Geburtstag", "Sex im Surfer's Paradise - HOT!", "Das sind ihre schmutzigsten Sex-Erlebnisse", "Diese heißen 'Sprachnachrichten' versüßen deine Zeit zu Hause", "Das Geheimnis einer offenen Beziehung", "Erotische Geschichten: Heiße Inspiration für deine Fantasien"], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe.Sex darf gerne auch mal dirty sein! Sechs Menschen beichten, welche Erlebnisse sie richtig krass fanden...Seien wir mal ehrlich: Gerade für die Singles unter uns und alle, die ihren Partner gerade nicht sehen können – Stichwort Social Distancing – sind die Tage gerade lang. Doch sehen wir es mal positiv: Jetzt ist die Zeit, um uns selbst, unseren Körper und unsere Vorlieben ganz genau kennenzulernen.Im COSMOPOLITAN Podcast dreht sich alles um Job & Karriere, Partnerschaft & Erotik sowie Beauty & Fashion - dafür bittet unsere Redaktion alle zwei Wochen einen spannenden Gesprächspartner zum Interview.Heiße Blicke, wilde Küsse und zügellose Leidenschaft: Erotische Geschichten sind voll von scharfen Fantasien, die unser Blut in Wallung bringen. Da werden Träume Wirklichkeit und geheim gehaltene Wünsche gehen in Erfüllung. Erotische Literatur ist das beste Betthupferl für einen gemütlichen Abend bei Kerzenschein! Egal ob hart oder zart - in der Welt der Erotik Geschichten ist nichts unmöglich.Wir liefern dir Inspiration für deine erotischen Fantasien, in denen all deine Bedürfnisse gestillt werden.Wie steht es um deine erotischen Geschichten? Hat dich auch schon mal ein Kuss an den Rand eines Höhepunktes gebracht? Oder träumst du vom Sex im Fahrstuhl, einer sinnlichen Begegnung mit einem Fremden oder soll es besser SM sein wie bei Fifty Shades of Grey?Teile deine erotischen Fantasien und Erfahrungen mit uns und lese sie schon bald (mit deinem Einverständnis!) hier auf Cosmopolitan.de.Noch mehr neue Sexstellungen, Sex-Tipps und Dating-Trends zeigen wir dir natürlich auch."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft", "Achtung! Männer mit DIESEN Jobs gehen eher fremd", "Céline Bethmann: Jetzt teilt sie privaten Nachrichtenverlauf mit Mats Hummels", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "Keine Scheu: Wir erklären, wie du seine Hoden richtig anfasst", "Das verrät deine Lieblings-Sexstellung über deinen Charakter", "Laut Studie: Das sind die 8 häufigsten Gründe fürs Fremdgehen", "Unglaubliche Studie: DIESES Getränk steigert die Lust auf Sex", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Mats Hummels: Ist SIE die neue Freundin des Fußballers?", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Jetzt ist die Trennung offiziell!", "Céline Bethmann und Mats Hummels: Hammer-News!", "Céline Bethmann: Jetzt teilt sie privaten Nachrichtenverlauf mit Mats Hummels", "Laut Studie: DIESE Dinge verheimlichen Männer vor ihrer Partnerin", "Hollywood-Hammer: J.Lo. und Ben Affleck sind verlobt", "Beziehung - durch dick und dünn"], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel...Mats Hummels und Céline Bethmann zeigten sich in einer Instagram Story gemeinsam beim \"Dinner-Date\" … Sind die Beiden zusammen?Welche Geheimnisse behalten Männer in Beziehungen lieber für sich? Eine aktuelle Studie verrät uns die Antwort!Nachdem die Beziehung der beiden vor rund 20 Jahren scheiterte, geben sich J.Lo. und Ben Affleck jetzt eine zweite Chance und verkünden ihre Verlobung.Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel mit allen Ups und Downs. Wie funktioniert eigentlich die perfekte Beziehung? Bei welchen Stars hat’s gefunkt und bei wem ist schon wieder Schluss? Wir nehmen in unserer Rubrik „Beziehung“ erfolgreiche Partnerschaften unter die Lupe, verraten, in welcher Beziehung es nicht so klappt, geben Tipps gegen Liebeskummer und zeigen romantische Videos, die uns zum Lachen und zum Weinen bringen. Und Sex-Tipps für eine feurige Beziehung dürfen natürlich auch nicht fehlen."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "Keine Scheu: Wir erklären, wie du seine Hoden richtig anfasst", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "33 Dinge, die du mit einem nackten Mann machen kannst - außer Sex!", "Das passierte, als ein Mann Potenzpillen für Zuchtbullen nahm", "Die 3 besten Blowjob-Tipps aller Zeiten", "Warum Männer auf Analsex stehen und wie er für Frauen noch geiler wird", "3 Dinge, die Männer beim Lecken NIE tun sollten", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Laut Studie: DIESE Dinge verheimlichen Männer vor ihrer Partnerin", "So können Männer mehr als ein Mal", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Frozen-Blowjob: Diese Oralsex-Technik macht Männer verrückt", "8 Männer-Typen, die Du auf keinen Fall daten solltest!", "Warum Männer auf Analsex stehen und wie er für Frauen noch geiler wird", "Blutpenis oder Fleischpenis: Das ist der große Unterschied!", "Männer - wir können nicht ohne"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!Mr. Right zu finden ist ja schon schwer genug.Analsex wird vom Tabu zum Megatrend: Wir erklären, warum Männer auf Sex von hinten stehen und wie er auch für Frauen zum Vergnügen wird.Blutpenis und Fleischpenis sind kein Mythos. Wir erklären, was die Penistypen unterscheidet und worauf ihr beim Sex achten müsst.Sie fragen nie nach dem Weg, murren auf dem Beifahrersitz und ihr Kleiderschrank befindet sich im besten Falle auf ihrem Lieblingssessel: Männer. Die wunderbare Welt des vorgeblich starken Geschlechts ist ein Kosmos, den wir nie ganz erschließen werden. Oder etwa doch?Wer sonst kann Krankheiten so oscarreif dramatisieren? Und wer nimmt uns mit diesem einen vergnügten Kopfschütteln den Arm, wenn „Grey’s Anatomy“ mal wieder auf die Tränendrüse drückt? Die Männer sind es – mit dieser ominösen Schulter, die auf so magische Art und Weise zum Anlehnen einlädt.Wir eröffnen dir alle Männer-Geheimnisse von A wie Autofimmel, über G wie Gebrauchsanweisungs-Verweigerung bis Z wie Zuhörprobleme. Nebenher stürzen wir uns in die Psyche der Casanovas dieser Welt. Du willst wissen, was seine Lieblingsstellung über ihn aussagt? Warum Kuscheln auch für ihn wichtig ist? Und wieso er schlichtweg so ist, wie er ist? Wir werfen einen Blick in die wilde Welt des Jägers und Sammlers – oder schmunzeln einfach ein wenig mit dir mit."}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Hollywood-Hammer: J.Lo. und Ben Affleck sind verlobt", "Brooklyn Beckham: Erste Bilder der Traumhochzeit aufgetaucht!", "Liebes-Sensation bei den Royals!", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Wedding-Season: Achtung, diese 3 Gast-Outfits sind jetzt total out!", "Hochzeitsdekoration: 5 zauberhafte Ideen für die Feier eures Lebens!", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Brautkleider 2022: Die schönsten Hochzeits-Trends des Jahres", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Braut-Make-up: Die 3 großen Trends für 2021", "Lena Meyer-Landrut und Mark Forster haben heimlich geheiratet", "Cheers! 5 alkoholfreie Alternativen zum Anstoßen", "Liebes-Sensation bei den Royals!", "An diesen Looks & Accessoires kommst du nicht vorbei", "Kosten und Vorteile zur kirchlichen Trauung", "Hochzeit: Das richtige Outfit", "Die perfekte Location für deine Hochzeit"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News.Es gibt neue Liebes-News aus dem Umkreis der royalen Familie! Das sind die beiden Glücklichen...Für alle zukünftigen Bräute haben wir die wichtigsten Hochzeitstrends 2020 zusammengestellt: Vom Brautkleid über die Deko bis hin zum Essen.Freie Trauungen werden immer beliebter. Brautpaare wünschen sich eine romantische Zeremonie - ohne Kirche! Wie genau läuft so eine Hochzeit ab und was kostet sie?Ja, ich will ... meine Hochzeit zu einer ganz besonderen machen! Doch was ziehe ich bloß an am Tag der Tage: Traue ich mich ganz in Weiß oder wage ich was Buntes? Wir zeigen dir, welche Hochzeitskleider gerade im Trend liegen, welche Brautfrisur dir am besten steht.Außerdem findest du bei uns Tipps rund um Location und Dekoration. Du möchtest deine Hochzeit unter freiem Himmel feiern? Wir verraten dir, was du bei einer freien Trauung oder einer Gartenhochzeit beachten musst. Und auch für unvergessliche Flitterwochen haben wir tolle Inspiration für dich.Neben Ideen für deine eigene Hochzeit findest du bei uns auch alle brandheißen News über Promi- und Royal-Hochzeiten."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop", "Alle Sternzeichen: Dein kostenloses Horoskop für jede Lebenslage", "Gewusst? Was der Wochentag deiner Geburt über dich verrät", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Im April: Auf DIESE 3 Sternzeichen wartet eine Überraschung", "Diese 3 Sternzeichen wollen am häufigsten Sex", "Diese Sternzeichen haben 2022 am meisten Sex", "Überraschung! 3 Sternzeichen erwartet jetzt ein langersehnter Neustart", "Überraschung! 3 Sternzeichen erwartet jetzt ein langersehnter Neustart", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Diese drei Sternzeichen erwartet 2022 die größte Lebensveränderung!", "Diese 4 Sternzeichen werden am ehesten Serienkiller", "Vorsicht! Diese 4 Sternzeichen sind echte Sexmuffel", "DIESE 3 Sternzeichen erleben einen atemberaubenden April", "Gewusst? Was der Wochentag deiner Geburt über dich verrät", "Diese 3 Sternzeichen haben am häufigsten One-Night-Stands", "Alle Sternzeichen: Deine kostenlosen Horoskope für jede Lebenslage"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet.Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Der April ist für drei Sternzeichen ein absoluter Volltreffer! Die Sterne schenken ihnen Glück und Erfolg in sämtlichen Lebensbereichen.Neben Sternzeichen, Aszendent und Co., lassen sich auch aus dem Wochentag, an dem du geboren bist, Eigenschaften und Persönlichkeitszüge deuten. Alle Infos.Bist du ein Beziehungstyp oder stehst du eher auf One-Night-Stand? Dein Sternzeichen kann es dir verraten...Du willst wissen, wie die Sterne in Liebesdingen, im Job und in Sachen Beauty für dich stehen? Unsere Horoskope verraten es dir - kostenfrei und jederzeit!Auf unseren Horoskop-Seiten findest du ganz individuell:Dein Jahreshoroskop 2020 mit allen Überraschungen, die das Jahr für dich bereit hält.Dein Liebeshoroskop 2020 mit News in Sachen Liebe.Täglich neu dein Tageshoroskop mit allem, was dich am Tag erwartet.Monatlich neu dein chinesisches Monatshoroskop mit Tipps für Liebe und Beruf.Dein Erotik-Horoskop mit Tipps für den perfekten Flirt oder das perfekt erotische Knistern.Unsere Horoskope halten dich jederzeit kostenlos auf dem Laufenden, versprochen!"}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Chinesisches Jahreshoroskop 2022: Das Jahreshoroskop für alle chinesischen Tierkreiszeichen", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Schütze", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Steinbock", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Wassermann", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Fische", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Widder", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Stier", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Zwillinge", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Krebs", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Löwe", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Jungfrau", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Waage", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Skorpion", "Jahreshoroskop"], "text": "Dein neues Jahreshoroskop ist da! Das halten die Sterne für dein Sternzeichen bereit.Ab Mai zündest du den Turbo! Je wärmer es draußen wird, desto wohler fühlst du dich. Und desto mehr geht es im Job voran. Auch die Liebe zeigt sich im Sommer von der schönsten Seite.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Hier erfährst du, wie die Sterne für dein Sternzeichen stehen. Sind dir Sonne, Mond und Planeten wohl gesonnen? Welche Mondphasen erwarten dich? Und was bedeutet das für deine Liebe, deine Karriere und deine Gesundheit? Auf COSMOPOLITAN.de bekommst du dein Jahreshoroskop kostenlos.Mehr Astro-News gefällig? Hier findest du dein Tageshoroskop, dein Wochenhoroskop und dein Monatshoroskop.  "}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Monatshoroskop"], "text": "Dein Monatshoroskop wartet auf dich. Was bringt der neue Monat für dich? Das Monatshoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Neuer Monat, neues Glück! Was hält dein Monatshoroskop dieses Mal für dich bereit? Alle spannenden Astronews für dein Sternzeichen findest du hier auf einen Blick. Was verraten die Sterne über dein Liebesleben, wie steht es um deine Karriere in diesem Monat? All das sagen die Planeten und Sterne für dich voraus. Dein persönliches Monatshoroskop für dein Sternzeichen kannst du jetzt kostenlos auf COSMOPOLITAN.de lesen. Wenn du noch mehr Neuigkeiten aus der Astrologie möchtest, lies gerne in unserem Tageshoroskop, im Wochenhoroskop und im Jahreshoroskop alles über dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs"], "text": "Dein Wochenhoroskop ist da! Endlich findest du heraus, was die neue Woche für dich bringt. Das Wochenhoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)"}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Tageshoroskop"], "text": "Im Tageshoroskop erfährst du, wie die Sterne heute für dich stehen. Welche aufregenden Begegnungen warten heute auf dich?(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Tageshoroskop für heute hält viele spannende News für dich bereit. In der Astrologie glaubt man nämlich, dass die Position der Himmelkörper täglich dein Leben beeinflusst. In unserem kostenlosen Tageshoroskop findest du alle wichtigen Informationen über den Mondlauf, Mondphasen und viele Sternenkonstellationen. Was bringt der Tag für dein Sternzeichen? Wie beeinflussen die Planeten heute dein Leben? Hier findest du das aktuelle Tageshoroskop für dein Sternzeichen und spannende Hinweise für die Bereiche Liebe, Beruf und Gesundheit. Mehr Astrologie-News findest du im aktuellen Wochenhoroskop, Monatshoroskop und Jahreshoroskop für dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase", "Drache", "Schlange", "Pferd", "Ziege", "Affe", "Hahn", "Hund", "Schwein", "Chinesisches Monatshoroskop"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier.Das chinesische Horoskop fasst die Astrologie für die 12 Tierkreiszeichen zusammen, die vor über 5000 Jahren Buddhas Aufruf folgten. Die Ratte, der Büffel, der Tiger, die Katze, der Drache, die Schlange, das Pferd, die Ziege, der Affe, der Hahn und der Hund stehen stellvertretend für jedes Jahr. In der Astrologie glaubt man, dass sie die Menschen, die in den jeweiligen Jahren geboren wurden, nachhaltig prägen und beeinflussen. Diese Merkmale werden durch die Positionen der Sterne und Planeten verstärkt. Was dein neues chinesisches Monatshoroskop verrät, erfährst du hier kostenlos auf COSMOPOLITAN.de. Weitere spannende Vorhersagen findest du in deinem Tageshoroskop, deinem Wochenhoroskop, deinem Monatshoroskop und deinem Jahreshoroskop."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie steht der Mond heute? Ist Vollmond oder Blutmond? Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im Tageshoroskop, im Wochenhoroskop, im Monatshoroskop und im Jahreshoroskop hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Gewusst? Was der Wochentag deiner Geburt über dich verrät", "Ab Ostermontag: Auf diese 3 Sternzeichen wartet eine magische Begegnung", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Im April: Auf DIESE 3 Sternzeichen wartet eine Überraschung", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Diese 3 Sternzeichen wollen am häufigsten Sex", "Diese Sternzeichen haben 2022 am meisten Sex", "Überraschung! 3 Sternzeichen erwartet jetzt ein langersehnter Neustart", "Überraschung! 3 Sternzeichen erwartet jetzt ein langersehnter Neustart", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Liebes-Horoskop: Diese 3 Sternzeichen bleiben 2022 Single", "Diese 4 Sternzeichen werden am ehesten Serienkiller", "Sternzeichen"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt.Für einige Sternzeichen ist es besonders wahrscheinlich, dass sie heiraten, bevor sie 30 Jahre alt werden. Wir verraten dir, welche das sind.Du lässt es einfach auf dich zukommen oder aber du bist ständig auf der Suche? Drei Sternzeichen sollten nicht damit rechnen im Jahr 2022 eine:n Partner:in zu finden ...Habe ich eine Veranlagung zum Morden? Wer sich diese kuriose Frage schonmal gestellt hat, findet hier die Antwort.Auch wenn wir alle unsere eigene Persönlichkeit haben, prägt uns laut Astrologie auch unser Sternzeichen seit dem Tag unserer Geburt. Wassermann, Fische, Widder, Stier, Zwillinge, Krebs, Löwe, Jungfrau, Waage, Skorpion, Schütze, Steinbock – je nachdem, in welchen Tierkreiszeichen wir geboren wurden, lassen sich bestimmte Stärken und Schwächen zuordnen.Kein Wunder also, dass unser Wochenhoroskop, Monatshoroskop oder Jahreshoroskop immer den zwölf Sternzeichen zugeordnet wird. Denn die einzelnen Planeten-Konstellationen wirken sich eben auch ganz unterschiedlich auf das aktuelle Befinden der Tierkreiszeichen aus.Wir verraten, welche Sexstellungen welchem Sternzeichen am meisten zusagen und geben die passenden Beauty- oder Karriere-Tipps zum Tierkreiszeichen. Die aktuellen Horoskope für den originellen Wassermann, die sensiblen Fische, den enthusiastischen Widder, den sinnlichen Stier, die unternehmungslustigen Zwillinge, den einfühlsamen Krebs, den selbstbewussten Löwen, die gewissenhafte Jungfrau, die harmoniesüchtige Waage, den analytischen Skorpion, den freiheitsliebenden Schützen und den zielstrebigen Steinbock findest du auf unserer Horoskopübersicht."}}, {"url": "https://www.cosmopolitan.de/horoskop-beratung-63300.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop-Beratung"], "text": "Du willst wissen, was dein Leben für dich bereit hält? Dann vertraue den spirituellen Fähigkeiten der viversum-Experten und erhalte Antworten auf alle Lebensfragen.Ob Probleme in der Liebe, Krisen in der Familie, berufliche Ungewissheit oder finanzielle Sorgen – die einfühlsamen Berater wissen immer einen Ausweg. Durch Kartenlegen, Hellsehen und Wahrsagen sind sie in der Lage, dir Einblicke in deine Zukunft zu gewähren und ehrliche Antworten auf deine Fragen zu geben. Profitiere auch du von der jahrelangen Erfahrung der Profis und lasse dir dein persönliches Horoskop erstellen. Mit dieser individuellen Prognose bist du immer auf der richtigen Seite. Sie hilft dir dabei, wichtige Entscheidungen zu treffen und dich neu zu orientieren.Probiere es aus und überzeuge dich von der Wirkung dieser besonderen Beratung. Dafür schenkt dir viversum ein 15-minütiges Gratisgespräch am Telefon – unverbindlich und ohne versteckte Kosten. Nutze es und finde deinen Weg in ein glücklicheres Leben!"}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany", "She/her: Diese Bedeutung steckt hinter den Pronomen", "She/her: Diese Bedeutung steckt hinter den Pronomen", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "\"Body Neutrality\": Das ist das neue \"Body Positivity\"", "Adidas und Caro Daur präsentieren erste Perioden-Leggins", "Im Cosmo-Interview: Angelina Kirsch im Cosmo-Talk über Hassnachrichten und mentale Balance", "Im Cosmo-Interview: Instagram-Star Lea über negative Kommentare und ein positives Mindset", "Im Cosmo-Interview: Content Creatorin Marijke Smittenaar über Gleichgewicht", "Im Cosmo-Interview: Content Creatorin Verena Prechtl über Wahrnehmung und Selbstliebe", "Vier starke Vorbilder im exklusiven Cosmo-Interview über mehr Respekt auf Social Media", "Gegen Bodyshaming: Neue Kampagne für mehr Body Love", "COSMO-Interview: Star-Designer Elie Saab über seine Definition von Schönheit", "So wirken sich deine Zyklusphasen auf Stimmung, Ernährung und Fitness aus"], "text": "Bodyshaming ist noch immer ein riesen Thema. Gerade in den Sozialen Netzwerken wimmelt es davon. Eine neue Kampagne geht jetzt dagegen vor.Der Haute-Couture Designer verrät alles zu seinem neuen spannenden Projekt und erklärt uns, warum es seiner Ansicht nach so wichtig ist, Frauen noch mehr zu supporten ...Die verschiedenen Phasen des weiblichen Zyklus wirken sich nicht nur auf die Stimmung, sondern auch auf deine Fitness und die Ernährung aus. Wir haben alle Infos."}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany"], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele", "Das beste Spielzeug für 2-Jährige", "Das beste Spielzeug für Einjährige", "Das beste Spielzeug für 5-Jährige", "Die besten Cluedo-Spiele", "Die besten Holzspielzeuge für deinen Nachwuchs", "Die besten Zählspielzeuge", "Die besten Meerjungfrau Spielzeuge", "Die besten 3D Puzzle", "Seifenblasenmaschine: Die coolsten Modelle", "Die besten Brettspiele für die Familie", "Die besten Gesellschaftsspiele aller Zeiten", "Die besten Brettspiele für Erwachsene", "Schachspiel: Die besten Sets", "Das beste Einhorn-Spielzeug", "Teilnahmebedingungen und Datenschutzerklärung: Glücksmomente-Gewinnspiel 2021", "Die meistgezogenen Lottozahlen lauten…", "Wenn du eine dieser 5 Macken hast, bist du intelligent"], "text": "Ein Gewinnspiel von Cosmopolitan.de, Lecker.de, Selbst.de, InTouch-Online.de, Autozeitung.de, Wunderweib.de, Maennersache.de und TVmovie.de für die Bauer Xcel Media Deutschland KG in Zusammenarbeit mit boomee good relations GmbH.Einmal im Lotto gewinnen. Mit diesen meistgezogenen Lottozahlen klappt es vielleicht!Wenn andere dein Verhalten manchmal als komisch oder einfach ungewöhnlich bezeichnen, könnte das auch einen positiven Grund haben...Hier die Gewinnspiele startenFun, Fearless, Female - das ist seit mehr als 35 Jahren das Motto von Cosmopolitan. Und weil die tollsten Gewinnspiele im Netz perfekt dazu passen, findest du sie hier alle auf einen Klick.Wir wünschen dir viel Spaß und drücken dir die Daumen!"}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights"], "text": ""}}, {"url": "https://www.cosmopolitan.de/sommermode-trends-2022-118854.html", "success": true, "is sub": true, "content": {"headers": ["Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "Sommermode 2022: Die 5 großen Trends und Must-haves", "1. Modetrend für den Sommer 2022: Butterfly Tops", "2. Modetrend für den Sommer 2022: Lemon", "3. Modetrend für den Sommer 2022: Purple Jeans", "4. Modetrend für den Sommer 2022: Electric Blue", "5. Modetrend für den Sommer 2022: Kleider mit Schlitz", "FRAGEN & ANTWORTEN", "Welche Sommermode ist 2022 IN?", "Welche Sommermode ist 2022 OUT?", "Welche Schuhe sind im Sommer 2022 angesagt?", "MEHR MODETRENDS 2022"], "text": "Wir kennen die großen Sommermode-Trends 2022 schon jetzt. Diese Kleider, Hosen, Tops und Taschen brauchst du dieses Jahr unbedingt im Kleiderschrank.Riecht ihr das auch? Der Sommer kommt! Ich kann es kaum erwarten, endlich alle Wintersachen aus dem Kleiderschrank zu holen, auszumisten, in Kartons zu verstauen und all die neue Sommermode 2022 einziehen zu lassen. Wenn du genauso aufgeregt bist wie ich, wird dieser Artikel dein Herz erwärmen. Denn jetzt lassen wir die Sonne einziehen. Ob Sommerkleider, Röcke oder luftige Oberteile. Ab jetzt heißt es: Her mit allem, was du für den Sommer und die neue Saison brauchst. Wir werfen gemeinsam einen Blick auf die aktuellen Frühjahr- und Sommer-Trends 2022. Was tragen die Streetstyle-Stars am Rande der Fashion Weeks? Was können wir uns davon abschauen und was ist jetzt neu in den Online-Shops? Hier kommen alle Antworten. Ganz viel Freude beim Nachshoppen der Modetrends!Wie niedlich ist das denn? Die Butterfly Tops sehen wir in diesem Frühling und Sommer zum ersten Mal seit langer Zeit wieder. Die zarten Oberteile kommen Bauchfrei daher und sind in der Mitte so geschnitten oder geknotet, dass die Enden locker fallen, als wären sie Schmetterlings-Flügel. Wenn du auf High-Waist-Jeans stehst, sind die Butterfly Tops auch ganz leicht zu kombinieren. Hier kannst du toll auf sommerliche Farben, Muster und Prints setzen. Streetstyle-Queen Tamara macht es hier mit Braun-Nuancen vor. Eine Trendfarbe, die diesen Sommer nicht fehlen darf, ist knalliges Lemon. Das auffällige Gelb-Grün wirkt frisch, wach und lebendig. Es spiegelt ganz perfekt die Lebensgeister wider, die uns in der schönsten Jahreszeit durchströmen. Nicht länger darüber grübeln, was andere denken. Einfach loslassen und Spaß haben. Dafür steht die Trendfarbe Lemon. Auf diesen Sommermode-Trend freue ich mich ganz besonders. Hier kannst du sie nachshoppen!Es wird der Jeans-Trend des Frühlings und Sommers: die Purple Jeans kommt und wird zum großen Modetrend. Wenn du auch keine Lust mehr auf langweilige Blue Jeans hast, dann wird dir die Purple Jeans gut gefallen. Sie ist in Nuancen aus Violett oder Rosa getaucht und bringt viel Frische in deine Garderobe. Styling-Ideen für den Mode-Trend: Du kannst die Purple Jeans wunderbar zur weißen Hemdbluse stylen. Genauso gut funktioniert sie aber auch in Kombination mit sanften Erdtönen oder knalligem Pink. Jetzt bei unseren Lieblingsläden shoppen.Die Farbe Electric Blue erobert in dieser Saison die Sommertrends im Sturm. Der knallige Blauton sticht sofort ins Auge und bleibt im Gedächtnis. Hierfür ist Mut erforderlich, keine Frage. Aber was Leonie Hanne in ihrem Minikleid mit Cut-Outs kann, können wir schon lange, oder? Der beste Styling-Tipp für diese kleine Mode-Herausforderung: auf weitere Blautöne oder Schwarz setzen. So kann das elektrisierende Blau für sich allein stehen und dein Look wirkt nicht zu überladen. Ein Statement ist die Farbe allemal! Hier kannst du die coolen It-Pieces nachshoppen.Das Sommerkleid mit Beinschlitz schafft es in dieser Saison wieder in die Modetrends. Warum ich es schon jetzt liebe? Weil das elegante Kleid jede Figur umschmeichelt und Dank des hohen Schlitzes immer einen charmanten Sex-Appeal verleiht. Die perfekte Mischung aus Lady und Vamp! Du kannst schon ab dem Frühjahr wunderschöne Modelle in den Shops finden. Gleich hier shoppen.Im Sommer 2022 erleben wir ein ganz neues Gefühl von Freiheit. Endlich ein Sommer, wie er früher war. Diese gute Laune leben wir jetzt auch in der Mode aus. Diese Saison kommen knallige Farben und aufregende Outfits ganz groß heraus. IN sind im Sommer Trendfarben wie Electric Blue, Lemon oder Hot Pink, die für Lebensfreude stehen. Wir tragen Miniröcke, bauchfreie Oberteile und auffällige Schuhe.Von den neuesten Modetrends 2022 bis zu den wichtigsten Jeans-Styles – das ist jetzt angesagt:Kleidertrends | Modetrends Frühjahr und Sommer | Taschentrends | Jacken für den Frühling | Schmucktrends | Sneaker-Trends | Jeans-Trends 2022 | SchuhtrendsZurückhaltung war gestern! Wir verabschieden uns von den letzten Zweifeln und lassen los. Das bedeutet auch in der Mode, altem Ballast Lebe wohl zu sagen und sich auf neue Abenteuer einzulassen. OUT sind im Sommer Tunika-Kleider, simple Shorts und flache Sandalen.Bei den Trend-Schuhen für den Frühling 2022 und Sommer 2022 waren sich die Mode-Infuencerinnen dieses Jahr ziemlich schnell einig: Es sind die Platform Heels. Keine wirklich alltagsfreundliche Wahl, ich weiß! Aber für besondere Anlässe ziemlich cool. Die hohen Schuhe heben jedes Outfit sofort auf das nächste Level. Ein Paar sollte darum mindestens in einem Kleiderschrank Platz finden. Es soll doch lieber etwas Flaches sein? Dann empfehle ich flache Schuhe mit eckiger Form. Der edgy Modetrend ist jetzt sehr angesagt und in vielen Online-Shops zu finden.Neugierig, welche großen Modetrends wir 2022 tragen? Hier kommen die Top 10 Trends des Jahres.Du bist auf der Suche nach den schönsten Streetstyles und Runway-Looks für Frühjahr und Sommer? Wir zeigen dir die besten Modetrends für 2022.Welche Sneaker-Trends kommen im Jahr 2022? Wir kennen die coolsten Modelle des Jahres schon jetzt."}}, {"url": "https://www.cosmopolitan.de/female-founders-gruenderin-109537.html", "success": true, "is sub": true, "content": {"headers": ["Female Founders: So wirst du zu einer erfolgreichen Gründerin", "Female Founders in Deutschland", "Gründerin Cloudy Zakrocki im COSMO-Interview", "NOCH MEHR STARKE THEMEN", "Liebe Cloudy, wir freuen uns sehr, dass wir dich für ein Gespräch gewinnen konnten. Du hast nicht nur eine beeindruckende Vita, sondern auch mitten in der Pandemie dein eigenes Brand gegründet. Was war für dich der ausschlaggebende Punkt, dein Angestelltenverhältnis zu kündigen und den Schritt in die Selbstständigkeit zu gehen?", "Woher nimmst du die Motivation und den Mut, immer wieder einen neuen Weg einzuschlagen und deine Träume zu verwirklichen?", "Was ist deine Vision für HAND IN HAND?", "Wir sind große Etsy-Fans und finden es toll, dass Small Businesses auf diese Weise eine unkomplizierte Plattform gegeben wird. Das Beste daran sind natürlich die vielen schönen Stücke, die wir beim Stöbern immer wieder entdecken können. Welche Bedeutung haben die von dir eigens kuratierten Stücke für dich?", "Um zu gründen, braucht es zuallererst die richtige Idee. Woher weiß ich, welche das ist oder wie ich meine Nische finden kann?", "Gibt es ein Learning, dass du aus deinen bisherigen Erfahrungen, sowie deiner Gründung ziehen und mit unseren Leser:innen teilen kannst?", "Vielen Dank für dieses tolle Interview, liebe Cloudy!"], "text": "Gründen bedeutet, eigene Träume zu verwirklichen. Wir erklären dir, was Female Founders brauchen – dazu haben wir mit Gründerin Cloudy Zakrocki gesprochen.Der Female Founders Monitor von 2020 kam zu dem Ergebnis, dass von all den Menschen, die in Deutschland ein Startup gegründet haben, lediglich 15,7 Prozent Frauen waren. Hier wird deutlich, wie unausgeglichen das Geschlechterverhältnis bei Unternehmensgründungen ist. Die Ursachen dafür sind vielfältig, liegen aber vor allem der sozialen Infrastruktur zugrunde, sowie den veralteten Rollenbildern, die immer noch existieren. Die strukturellen und kulturellen Hürden sind immens. Was helfen könnte:Die Abschaffung von StereotypenZugang zu Investitionen und Investor:innenEine Verbesserung der RahmenbedingungenAusbau und Unterstützung beim NetzwerkenDabei kann Gründen so erfüllend sein! Neben den Maßnahmen, die potentiellen Female Founders den Zugang zum Gründen erleichtert, gibt es eine weitere Sache, die unverzichtbar ist, um die aktuelle Situation voran und in die richtige Richtung zu bringen: Vorbilder. Sie motivieren uns, machen Mut und sind manchmal das Zünglein an der Waage. Aus diesem Grund haben wir uns nach genau so einem Vorbild umgesehen und sind schnell fündig geworden ...In jeder von uns steckt eine starke Frau und die Kraft, Dinge zu verändern. Wir verraten dir, mit welchen Eigenschaften du noch besser für dich und andere einstehen kannst!Eine, die weiß wie es geht und was es braucht, ist Medienexpertin, Content Creatorin und Gründerin Cloudy Zakrocki. Und so viel sei schon mal gesagt: Wir sind echte Fans! Cloudy ist seit langer Zeit wichtiger Teil der digitalen Medienbranche und war zuletzt Vice President von Refinery 29 und Vice, bevor sie mit HAND IN HAND den Schritt in die Selbstständigkeit ging. Das coole Interior Brand steht für traditionelles Handwerk, eine ethische Produktion und viel Liebe zum Design. Der Fokus liegt auf wunderschönen Teppichen, aber das ist erst der Anfang. Zudem ist es Cloudy Zakrocki ein Anliegen, andere Small Businesses zu unterstützen, deren Fokus ebenso auf individuellen, handgefertigten Produkten liegt. Nicht zuletzt deshalb ist sie Teil der neuen Tastemaker Kampagne #EtsyHatSie vom kreativen Online-Marktplatz Etsy. Hierfür gibt es übrigens eine ganz persönliche Auswahl von ihr! Die Produkte haben einen nachhaltigen Charakter, sind einzigartige Vintage Fundstücke oder lassen sich personalisieren. We love!Der Schritt in die Selbstständigkeit war für mich ein wohlüberlegter, aber ich wusste, dass die letzten 12 Jahre für mich großartige Lehrjahre gewesen sind, die mich für das bereit gemacht haben, was in Zukunft kommt – und dafür bin ich sehr dankbar. Generell ist der ausschlaggebende Punkt etwas zu ändern, immer dann bei mir, wenn ich merke, dass ich mich nicht mehr weiter entwickle oder nicht mehr das mache, was meinem authentischen Selbst gut tun würde. Dann weiß ich: Es ist Zeit, etwas zu ändern.Ich bin niemand, die es sich gerne bequem macht, sondern benötige konstant Input und Inspiration. Nach 12 Jahren und einer erfolgreichen Karriere in der Medienbranche, war es für mich an der Zeit, noch andere meiner Interessensgebiete zu erkunden und mich für einige Projekte freizuschaufeln, die ich immer angehen wollte, für die aber bislang die Zeit gefehlt hatte. Träume zu verwirklichen, das fällt einem nicht in den Schoß, dafür muss man aktiv was tun. Angst ist immer der schlechteste Ratgeber und man muss mutig sein, um im Leben voranzukommen und sich selbst weiterzuentwickeln. Ich glaube fest daran, dass mutig sein belohnt wird und bislang sind große Meilensteine in meinem Leben immer genau dann passiert, wenn ich sehr, sehr mutig war.HAND IN HAND ist ein nachhaltiges Interior Brand für handgefertigte Produkte. In unserer schnelllebigen Welt vergessen wir oftmals, wo die Produkte, die wir kaufen, eigentlich herkommen und welche Menschen dahinter stehen. Mit HAND IN HAND wird der Fokus wieder auf die Handwerkskunst gelegt, durch die in stunden- und tagelanger Arbeit ein Produkt kreiert wird. Es geht um \"slow interior for a sustainable future\".Ich liebe es, Produkte zu finden, die eine Geschichte erzählen, die per Hand gefertigt wurden und bei denen man die Liebe zum Detail erkennen kann. Solche Stücke haben einfach eine besondere Energie, die es bei maschinell gefertigten Produkten von der Stange nicht gibt. Ich verschenke auch gerne customized Produkte, wie beispielsweise den Hundemarkenanhänger in Knochenform mit dem Namen meines Patenhundes.Auch wenn Gründen vor allem in den Sozialen Medien derzeit glorifiziert wird, sollte man sich vorab gut überlegen, ob das was für einen selbst ist. Bin ich der Typ dafür, selbstständig zu sein? Habe ich genug finanzielles Puffer, um die Anfangsphase zu überstehen? Bin ich gewillt, in den ersten Jahren wahnsinnig viel Arbeit hineinzustecken? Wenn man alle Fragen mit Ja beantworten kann, hat man bereits das Fundament geschaffen. Eine gute Idee erkennt man daran, dass sie einen nicht loslässt – man demnach eine Passion für sie hegt. Und daran, dass sie ein Problem löst oder etwas, das es schon gibt, besser umsetzt. Um mit der eigenen Idee erfolgreich zu sein, sollte man zudem entweder bereits Expertise in dem Feld haben, oder so passioniert sein, dass man sich diese Expertise aneignen kann.Lasst euch nicht beirren, wenn andere Menschen bereits Ähnliches machen, oder wenn einige Menschen aus eurem Umfeld eure Idee nicht verstehen. Feedback ist wichtig, aber letztlich versetzt nur der eigene Wille Berge. Also glaubt daran, dass ihr – insofern ihr die Arbeit und die Leidenschaft, die es benötigt, hineinlegt – auch erfolgreich sein werdet.Uns selbst kleinreden? Nichts leichter als das! Ein kleiner Reminder unserer COSMO-Redakteurin Elisa, dass unsere Stärken viel wichtiger als Fehler sind.Die Gehaltsverhandlung steht vor der Tür? Wir verraten dir die besten Tipps, um selbstbewusst vor deinen Chef oder deine Chefin zu treten!Eine Welt ohne Männer – wie das wohl wäre? Mit dieser Frage beschäftigt sich diese Woche unsere COSMO-Redakteurin Elisa. Viel Spaß beim Lesen!"}}, {"url": "https://www.cosmopolitan.de/starke-frauen-eigenschaften-105687.html", "success": true, "is sub": true, "content": {"headers": ["Starke Frauen: Diese 7 Eigenschaften machen sie aus"], "text": "In jeder von uns steckt eine starke Frau und die Kraft, Dinge zu verändern. Wir verraten dir, mit welchen Eigenschaften du noch besser für dich und andere einstehen kannst!"}}, {"url": "https://www.cosmopolitan.de/wie-echt-muss-schoenheit-sein-105383.html", "success": true, "is sub": true, "content": {"headers": ["Wie echt muss Schönheit sein? Vier einflussreiche Frauen diskutieren", "Ein ehrliches Gespräch über Schönheit", "JETZT WEITERLESEN!", "Das ganze Gespräch findet ihr hier auch im Videoformat:"], "text": "Ob Botox das Leben bereichern kann, was Face Tune mit der Wahrnehmung macht und warum \"dick\" einfach nur ein Wort sein sollte: Vier einflussreiche Frauen diskutieren für Cosmopolitan über ihre Beauty-Philosophien.Wenn sich vier extrem unterschiedliche Persönlichkeiten zum Skype-Gespräch treffen, endet es … diesmal mit Standing Ovations und digitalen High Fives. Für den Mut, zu sich selbst zu stehen. Fernab all jener Stimmen, die von außen auf Frauen einprasseln und rufen: Du bist zu dick, du bist zu dünn, du bist zu blondiert, du solltest dir mal die Haare färben, du bist zu eitel, du könntest viel mehr aus dir machen und Männer mögen das aber nicht.Das Gespräch zwischen der Sängerin Senna Gammour, Fernsehmoderatorin Annett Möller, Unternehmerin Melodie Michelberger und der für Cosmopolitan hier wortführenden Autorin Nena Schink ist von tiefem Verständnis geprägt. Sogar durch den Laptop-Bildschirm ist die Verbundenheit der sich zuvor unbekannten Frauen förmlich spürbar. Es wird klar, wie sehr uns das Thema Schönheit bewegt – und was diese wirklich ausmacht.Überall wird zu Selbstliebe aufgerufen - doch wie schafft man es, seinen Körper so anzunehmen, wie er ist? Wir geben Tipps für ein besseres Selbstbewusstsein.Nena Schink: Mal ganz spontan und ehrlich: Was ist schön?Senna Gammour: In Zahlen würde ich sagen: Zu 60 Prozent geht es um innere Schönheit und zu 40 Prozent ums äußere Erscheinungsbild. Ist von innen alles aufgeräumt und im Einklang, stimmen auch Charisma, Haut und Haare. Wenn ich Liebeskummer hatte, sah man mir das sofort an.Annett Möller: Ich muss Senna da total recht geben. Wenn ich mit mir selbst zufrieden bin, strahle ich das auch aus.Melodie Michelberger: Genau, mit sich selbst im Reinen zu sein ist schön. Dann bekommt man dieses spezielle Glitzern in den Augen!Nena Schink: Und andersrum: Wenn jemand optisch ganz perfekt ist, ist das doch langweilig. Ich mag Ecken und Kanten. Senna, wann fühlst du dich denn richtig schön?Senna Gammour: Wenn ich sonntags meinen Hamam mache. In Momenten, in denen ich neben meiner Mama sitze. Aber auch, wenn mein Make-up perfekt geworden ist und ich mich fotografiere, weil ich das Gefühl habe, es nie wieder so gut hinzubekommen.Nena Schink: Wie echt muss 'Schönheit' überhaupt sein? Mich persönlich beunruhigt die boomende Schönheitschirurgie sehr. Dank der Filler sehen in den sozialen Medien irgendwie alle gleich aus. Aber mein Vater hat sich Hyaluron unter die Augen spritzen lassen. Er sieht verdammt großartig aus und steht dazu. Das feiere ich.Senna Gammour: Ja, Mann, Botox ist super! Es ist völlig okay, sich selbst zu optimieren.Annett Möller: Ich lasse mir regelmäßig meine Zornesfalte mit Botox wegmachen. Damit habe ich mit Ende 20 begonnen. Auch die Krähenfüße unter den Augen wollte ich so wegspritzen, aber das ist nach hinten losgegangen. Ich habe in den Spiegel geschaut, konnte nicht mehr lachen und habe mich total dafür geschämt – und danach ständig rummassiert, damit es sich schnell abbaut.Senna Gammour: Du redest von einer Zornesfalte, ich hatte meine erste Behandlung mit 37 Jahren und eine ganze Schlacht zwischen meinen Augen. Das sah richtig unsympathisch aus. Du musst zu einem Iraner gehen, die sind super!Nena Schink: Also Annett, wenn wir heute eines gelernt haben: nur noch zu Sennas Ärzt*innen …Melodie Michelberger: Ich bin 44 und habe mir noch nie irgendetwas spritzen lassen, aber ich finde es völlig in Ordnung, wenn man sich dafür entscheidet.Nena Schink: Mich erschreckt allerdings die Gewis-Umfrage, dass 65 Prozent der deutschen Frauen bereit wären, zehn IQ-Punkte abzugeben, um einen Schönheitsmakel auszugleichen … Das würde ich nie tun! Macht optische Schönheit denn glücklich?Annett Möller: Echtes Glück entsteht nicht durch die Optik, aber wenn ich Sport treibe, fühle ich mich schon besser. Wenn ich dann meine Bauchmuskeln spüre oder in die Hosen von vor der Schwangerschaft passe, macht mich das glücklich. Auch jetzt in der Corona-Zeit fühle ich mich gut, wenn ich mich mal wieder schön anziehe und Makeup auflege.Melodie Michelberger: Bei Schönheit von Lebensglück zu sprechen, finde ich schwierig, aber es hat sehr viel mit dem eigenen Selbstwertgefühl zu tun. Sich um sich selbst zu kümmern, ist da ganz essenziell. Ich fühle mich nach Drehs, für die ich toll geschminkt wurde, auch fantastisch.Senna Gammour: Schon geil, wenn man gut ausschaut. Das Innere und das Äußere müssen immer im Einklang sein, aber wenn du dich schön fühlst, rockst du die Straßen doch ganz anders.Nena Schink: Stimmt. Gehe ich etwa in einem Wahnsinnskleid auf ein Event, habe ich das Gefühl: The sky is the limit! Welche Kommentare bekommt ihr eigentlich in Bezug auf euer Äußeres und wie reagiert ihr darauf?Senna Gammour: Ich ecke überall an. Für Deutsche trage ich zu viel Make-up. Selbst Feministinnen beleidigen mich. Früher hat mich das traurig gemacht. Es gab Nächte, in denen ich geweint habe, aber jetzt bin ich 41 Jahre alt. Wenn es mir zu viel wird, lege ich mein Handy zur Seite und mache eine Pause für meine Seele. Das ist wichtig!Annett Möller: Wenn ich auf Sendung war, wurde ich oft kritisiert. Wegen meinen Haaren, meiner Kleidung. Die Inhalte hatte niemand mehr im Kopf. Das ging mir massiv auf den Keks. Werde ich heute auf Instagram beleidigt, was glücklicherweise selten vorkommt, blockiere ich die Leute. Ich habe keine Lust auf diese negative Energie.Nena Schink: Viele Journalist*innen wollen gemocht werden. Ich gehöre nicht dazu. Meine Kommentare polarisieren, ergo, ich werde angegriffen. Das ist okay. Doch als mir ein junges Mädchen schrieb: 'Mit deiner Hackfresse bringt dir deine dünne Figur auch nichts', war ich schockiert.Melodie Michelberger: Ich trage Kleidergröße 46, Figuren wie meine sieht man nicht in den Medien. Außer vielleicht als Vorher- Bild für eine Diätkur. Zeige ich mich auf Instagram in Unterwäsche, kommentieren viele Menschen, dass ich mir gefälligst was anziehen soll. Sie werfen mir vor, dass ich eine ungesunde Lebensweise promote und berichten, was sie alles mit mir machen würden, wenn sie mich auf der Straße sehen. Es sind wirklich schlimme Kommentare. Einige habe ich zur Anzeige gebracht.Senna Gammour: Es ist doch ganz einfach: Wir bekommen Hasskommentare, weil wir selbstbewusst sind. Alle sagen uns, ihr müsst euch gern haben. Haben wir uns dann aber wirklich gern, haben die Leute auch ein Problem mit uns. Die Menschen verwechseln heutzutage Kritik mit Beleidigung.Nena Schink: Melodie, du bezeichnest dich selbst in deinem Buch 'Body Politics' als 'dick', warum nicht 'kurvig', was irgendwie netter klingt?Melodie Michelberger: Klar kann man kurvig sagen, aber sag doch einfach, wie es ist. Wir sagen doch auch, du bist dünn. Im Grunde sind dick und fett nichts anderes als eine Beschreibung. Leider schwingt immer etwas Negatives mit, weswegen viele Fettaktivistinnen versuchen, die Wörter zu neutralisieren.Senna Gammour: Dick ist etwas anderes, aber wenn ich jetzt sagen würde: 'Du bist schön und fett', finde ich das irgendwie gemein. Das sagt man nicht.Melodie Michelberger: Ich stolpere da auch immer noch drüber. Wie sollen wir das auch von heute auf morgen normal finden?Nena Schink: Erhöht Instagram eigentlich den Schönheitsdruck?Senna Gammour: Mir hat Instagram geholfen und mich nach oben gepusht. Wenn es mir zu viel wird, zu viel Lippen, zu viel Face Tune, nehme ich Abstand. Es gab schon immer Druck für uns Frauen. Früher waren es eben die Magazine, heute Instagram.Melodie Michelberger: Auch wenn mich persönlich Instagram kaum beeinflusst, möchte ich Senna widersprechen. Es ist etwas ganz anderes als Modemagazine. Ich wurde vor ein paar Monaten von drei vierzehnjährigen Mädchen interviewt. Sie erklärten mir, dass sie niemals ein ungefiltertes Bild von sich hochladen würden. Sie wachsen mit weichgezeichneten Gesichtern und digital manipulierten Körpern auf. Die Folgen werden wir in ein paar Jahren sehen.Nena Schink: Ich pflichte Melodie bei. Es gibt zahlreiche Studien, die genau zeigen, dass Instagram den Schönheitswahn immens verschlimmert.Annett Möller: Bei mir ist Social Media ein zweischneidiges Schwert. Auf der einen Seite möchte ich dabei sein. Auf der anderen Seite gibt es Tage, an denen es mich deprimiert. Das ist menschlich, aber für junge Leute ist das glaube ich schon gefährlich. Ich bin jetzt 42, aber mit Mitte 20 hätte mich Instagram negativ beeinflusst.Nena Schink: Annett, du hast auch eine kleine Tochter. Achtest du darauf, wie sehr Schönheit Thema ist?Annett Möller: Ja, ich versuche Livi zu bestärken, indem ich weniger ihr Aussehen lobe, sondern ihr Können und ihr Handeln. Wenn sie sagt: 'Wir spielen Zirkusdirektor', sage ich: 'Nein, du bist eine Zirkusdirektorin.' Ich möchte ihr beibringen, dass sie alles werden kann, was sie möchte, und dass sie ruhig mutig sein soll.Melodie Michelberger: Wie wichtig so etwas ist, zeigt meine eigene Kindheit. Schon mit fünf Jahren habe ich für Fotos die Beine überkreuzt, um meinen Bauch zu verdecken. Babyspeck nannte mein Vater meine rundliche Körpermitte.Nena Schink: Dass du öffentlich über diese Themen sprichst, hilft anderen jungen Frauen. Wer ist euer Schönheits-Vorbild? Meins: Hannelore Elsner, die Grande Dame des deutschen Films. Sie hatte das gewisse Etwas, das man Charisma nennt.Senna Gammour: Schöne Antwort. Für mich ganz klar Sophia Loren. Sie ist nicht der Standard – eine richtige Diva, hat Feuer. Ich schaue ihre alten Filme gern.Annett Möller: Michelle Obama. Ihr Interview mit Oprah Winfrey zu ihrem Buch könnte ich mir rauf und runter anschauen. Sie ist so selbstbewusst und durch ihr Können und ihre Intelligenz so unfassbar sexy.Melodie Michelberger: Mein erster Name im Pass ist tatsächlich Marilyn, und sehr viele Jahre meines Lebens war Marilyn Monroe mein Schönheitsvorbild. Das kam natürlich auch daher, dass sie eine ähnliche Figur wie ich hatte. Ich fand sie immer total faszinierend.Autorin: Nena SchinkDagmar Wöhrl ist \"Höhle der Löwen\"-Investorin, ehemalige Anwältin, Politikerin und Miss Germany. Wie das alles zusammenpasst? Äh: muss es das?Höchste Zeit, mutig zu sein! Und was könnte inspirierender sein, als eine Kampagne mit echten Vorbild-Frauen ..."}}, {"url": "https://www.cosmopolitan.de/goodbye-moral-apostel-warum-es-weibliche-vorbilder-in-deutschland-nicht-leicht-haben-101741.html", "success": true, "is sub": true, "content": {"headers": ["Warum es weibliche Vorbilder in Deutschland nicht leicht haben", "Hat da gerade etwa jemand \"Idol\" gesagt?", "Ganz oben, aber geerdet - wie soll das gehen?", "Mal nicht nur auf die Missgeschicke, sondern auf die Leistungen schauen", "Mit Buhfrau-Attitüde zum Vorbild werden", "WEITERE #SUPPORTHER-ARTIKEL"], "text": "Weibliche Vorbilder haben es in Deutschland nicht leicht. Beim kleinsten Fehltritt lauern Kritikerinnen und Kritiker wie Piranhas. Das wirft die Frage auf: Wie weiß muss die Weste von Role Models eigentlich sein?Ein \"einfaches, aber gutes Essen\", das nicht zu teuer ist und Eltern im Homeoffice zubereiten können. Prinzipiell eine super Idee, die Fernsehkoch Johann Lafer und Politikerin Julia Klöckner da hatten. Bis sie in dem gemeinsamen Kochvideo bei der Frikadellenzubereitung zum Billigfleisch (Haltungsstufe 1) griffen. Und das ausgerechnet von einer Landwirtschaftsministerin, die predigt: \"Tiere sind Mitgeschöpfe, keine Wegwerfware.\" On top war die Sendung auch noch von der Supermarktkette gesponsert, bei der man eben dieses Fleisch kaufen kann. Erst kochte also Julia Klöckner, dann das Netz.Das Interview mit Prof. Dr. med. Sandra Ciesek auf \"SPIEGEL Online\" löst eine Welle ganz unterschiedlicher Reaktionen aus. Worum es geht und was wir davon halten? Unsere neue Kolumne von COSMO-Redakteurin Elisa.Für Österreichs ehemalige Regierungschefin Brigitte Bierlein dagegen endete kürzlich ein feuchtfröhlicher Abend mit Freundinnen nicht nur mit einem Kritik-Feuerwerk, sondern mit dem Entzug ihres Führerscheins. Sie war mit 0,9 Promille beim Autofahren in eine Polizeikontrolle gekommen. Nach ein paar \"Bierlein zu viel\" – so der Running Gag im Internet. Und Vorzeigefeministin Alice Schwarzer bekam vor einigen Jahren sogar gleich einen Strafbefehl vom Amtsgericht Köln zugestellt. Der Vorwurf: Steuerhinterziehung.Diese Frauen machen deutlich: Ja, auch Menschen mit Vorbildfunktion bauen mal Mist. Allerdings rollt dann meist eine unverhältnismäßige Welle der moralischen Empörung über sie hinweg. Und eines wird im Eifer des Schimpfwortgefechts vergessen. Nämlich die Frage: Muss die Weste dieser Personen immer komplett weiß sein?\"Menschen, die zu Vorbildern werden, haben oft das Pech, nicht mehr in ihren Ambivalenzen akzeptiert zu werden\", schreibt Heribert Prantl, Kolumnist der \"Süddeutschen Zeitung\". Sie würden vielmehr unnahbar und zu makellosen Persönlichkeiten stilisiert. Eine Überhöhung ins Unmenschliche verstärkt außerdem die Kraft des Shitstorm-Bumerangs, wenn ihnen ein Fehler unterläuft. Auch Klimaaktivistin Greta Thunberg ging es so. Als Frontfrau der \"Fridays for Future\"-Bewegung geriet die Schwedin in die Kritik, als sie mit einem Segelboot zum Klimagipfel nach New York aufbrach. Es sollte ein Zeichen dafür sein, dass Reisen auch ohne Flugzeug und CO2-Emissionen möglich sind. Allerdings stieg ihre sechsköpfige Bootscrew in den USA für die Rückreise in einen Flieger. \"Heuchelei und leere Versprechungen\" wurden ihr vorgeworfen.Doch Ethikprofessor Arnd Pollmann hält treffend dagegen, wenn er sagt, dass Greta Thunberg zwar eine \"Heldin, aber keine Heilige\" sei. Heldinnen und Helden täten Dinge, für die wir selbst zu feige seien, so der Experte. Nämlich außeralltägliche Dinge als moralische Pflicht zu begreifen und anzupacken, und zwar gegen den Konsens. Heilige hingegen würden \"selbstverständlich, automatisch das übergebührlich Gute zu tun\", sagt Arnd Pollmann. Sie seien eben nicht von dieser Welt.Dass Kritik – meist anonym aus dem Netz – mehr ist als nur das Aufzeigen des Fehlverhaltens, sondern Adressatinnen und Adressaten auch komplett diskreditieren und enorm zusetzen kann, hat Dorothea Bachmann, Bürgermeisterin von Hechingen in Baden-Württemberg, erfahren. Sie wurde 2017 beim Seitensprungsex von ihrem Ehemann erwischt. Die öffentliche Aufregung war so groß, dass das damalige Stadtoberhaupt zurücktrat und sich in psychologische Behandlung begab.Sie ist ein Vorbild und steht für die Themen unserer Zeit: Wir haben mit Gifty M.I.K im großen COSMO-Interview über persönliche Struggles, Body-Positivity und (Gender-)Equality sowie Tipps für mehr Selbstvertrauen gesprochen.Es ist doch paradox: Einerseits werden Personen der Öffentlichkeit oft mit dem Vorwurf konfrontiert, sie seien zu abgehoben – einer Umfrage zufolge hält etwa jeder zweite Deutsche unsere Politikerinnen und Politiker für realitätsfremd und meint, \"sie wüssten nicht, was im wirklichen Leben los ist.\" Andererseits werden sie genau in dem Moment auseinandergenommen, in dem sie menschlich und echt werden. Wenn sie einen Fehler begehen.Dabei ergab auch eine US-Studie: Erscheinen Ärztinnen und Ärzte, Fitnesstrainerinnen und Fitnesstrainer und Profisportlerinnen und Profisportler allzu tadellos, rufen sie nicht Bewunderung, sondern heftig Abwehr hervor. Ilona Bürgel weiß, warum: \"Steht das Vorbild auf einem zu hohen Sockel, kann das schnell demotivierend sein, im Sinne von: Oh, das schaffe ich selbst nie. Nicht jede Frau kann schließlich die nächste Angela Merkel oder Oprah Winfrey werden.\" Zu perfekte Menschen sind ungefähr so authentisch wie ein Instagramfilter. Zu authentische Personen wollen wir aber offenbar auch nicht …Weil niemand ohne Fehltritte durchs Leben gehen kann, lohnt sich also mal ein Perspektivwechsel. Eine Veränderung der Anspruchshaltung. Und zwar, überraschenderweise, zunächst einmal sich selbst gegenüber. \"Wenn man weniger hart zu sich ist\", so Ilona Bürgel, \"wird man auch anderen gegenüber gelassener.\" Ein zweiter Tipp der Psychologin: \"Sich mehrere Vorbilder zulegen, denn ein Mensch kann nicht in allen Belangen vorbildlich sein.\" So handhabt es auch Aya Jaff, eine der berühmtesten Programmiererinnen Deutschlands (und somit selbst Vorbild), Tech-Unternehmerin und Autorin des Ratgebers \"Moneymakers\". Sie sagt: \"Ich zitiere in meinem Buch viele Expertinnen und Experten aus der Finanzbranche. Es ist schwierig, erfolgreiche Vorbilder mit komplett weißer Weste zu finden. Das ist aber auch nicht der springende Punkt. Es geht vielmehr darum, zu zeigen, was diese Menschen richtig gemacht haben.\"Lange Zeit herrschte ein eindimensionales Schönheitsideal in der Mode und somit der Welt. Doch damit ist jetzt Schluss. Über einen Diversity-Trend, der alles zum Body-positiven verändert.Ein Plädoyer für den Freifahrtschein von Prominenten soll das allerdings nicht sein. Es ist natürlich richtig, dass man sich durch Status oder Bekanntheitsgrad nicht alles erlauben kann. Auch wenn diese Message bei US-Präsident Donald Trump noch nicht angekommen ist. Der britische Modeschöpfer John Galliano wurde dagegen nach seinen judenfeindlichen und rassistischen Pöbeleien in einem Pariser Café zu Recht bei Dior rausgeschmissen.Man sollte aber zwischen Fauxpas und Supergau unterscheiden. Der Schauspielerin Winona Ryder hing ein Ladendiebstahl aus dem Jahr 2001 sogar noch 15 Jahre später nach. \"Dabei war es nicht gerade das Verbrechen des Jahrhunderts\", erinnert sie sich. Wird immer nur Perfektion und Correctness toleriert, traut sich irgendwann keiner mehr zu polarisieren, sondern achtet nur noch darauf, nirgendwo anzuecken. Wenn Greta Thunberg nicht die Gefahr egal gewesen wäre, für viele unbequem zu sein und daher womöglich in Verruf zu geraten, hätten wir heute nicht dieselbe Diskussion über den Klimawandel. Man sollte folglich bei Negativ-Schlagzeilen aus der Kategorie \"halb so wild\" in Zukunft lieber mal die Mundwinkel hochziehen als die AugenbrauenDenn wie sagte schon Zsa Zsa Gabor so treffend: \"Menschen, an denen nichts auszusetzen ist, haben nur einen, allerdings entscheidenden Fehler: Sie sind uninteressant.\""}}, {"url": "https://www.cosmopolitan.de/naturlocken-zurueckholen-kennst-du-schon-die-curly-hair-methode-119373.html", "success": true, "is sub": true, "content": {"headers": ["Naturlocken zurückholen: Kennst du schon die Curly-Hair-Methode?"], "text": "Naturlocken scheinen oft schwierig zu bändigen. Mit dieser Methode sind definierte Locken jetzt garantiert. Ganz ohne Glätteisen."}}, {"url": "https://www.cosmopolitan.de/anti-aging-serum-112001.html", "success": true, "is sub": true, "content": {"headers": ["Anti-Aging-Serum: Unsere 6 besten Produkte für eine glatte Haut", "Was ist ein Anti-Aging-Serum?", "Welches Serum hilft wirklich gegen Falten?", "Unsere Top 5 Anti-Falten-Seren", "Wie verwende ich ein Anti-Aging-Serum?", "Können sich Falten wieder zurückbilden?", "MEHR BEAUTY, BITTE", "The Ordinary – Buffet", "Breathe Cosmetics – Hyaluron Konzentrat mit Vitamin C und Niacinamid", "Filorga – NCEF Shot", "Nâmeco Cosmetics – Hyaluron Anti-Aging-Serum", "Daytox – Bio Facelift Serum"], "text": "Eine jugendlich-pralle Haut wollen wir alle. Doch wie bekommen wir sie? Wir haben unsere besten Anti-Aging-Seren für euch aufgelistet.Mit Anfang 30 zeichnen sich bei mir definitiv die ersten Linien und Fältchen auf der Haut ab. Besonders um die Augen herum sieht man mir doch schon gut an, dass ich gerne und viel lache. Damit aus den Charakter-Fältchen aber keine müden Knitterfalten werden, ist ein Anti-Aging-Serum fester Bestandteil meiner Pflege-Routine. Im Folgenden möchte ich dir daher gern ein paar wirksame und gute Seren vorstellen.Unter dem Begriff Anti-Aging-Serum versteht man Hautpflege-Seren, die durch ihre spezielle Zusammensetzung einen positiven Effekt auf die Jugendlichkeit der Haut haben sollen. Zu den bewährten Inhaltstoffen dieser Seren zählen unter anderem:Vitamin A und dessen verschiedene Derivate, zum Beispiel RetinolAntioxidantien wie Vitamin C oder NiacinamidHyaluronsäurePeptide, die unter anderem Bausteine unseres Kollagens sindHinzu kommen häufig pflegende Substanzen wie Öle, Pflanzenextrakte wie beispielsweise aus der Aloe Vera Pflanze, Fette und Fettalkohole, die die Haut geschmeidig machen sowie die Wirkstoffe und Feuchtigkeit in der Haut einschließen.All das sorgt dafür, dass sich dein Hautbild verbessert. Deine Haut wird mit ausreichend Feuchtigkeit versorgt, wodurch sie praller wirkt. Retinol und Peptide regen die Zellerneuerung an. Vitamin C sorgt für einen ausgeglichen, ebenmäßigen Teint. Hyaluronsäure hält die Haut feucht und sorgt dafür, dass nachfolgende Pflegestoffe schön in die Haut einziehen.Um eines gleich vorab zu klären: Tiefe Mimikfalten können durch keine Anti-Aging-Pflege dieser Welt einfach weggecremt werden. Aber es gibt durchaus Mittel und Wege, wie du Frische zurückgewinnen und Trockenheitsfältchen ausmerzen kannst. Retinol, eine Vitamin-A-Verbindung, ist unser liebster Anti-Aging-Wirkstoff. Und Retinol ist auch Bestandteil eines unserer liebsten Anti-Aging-Seren von No Cosmetics.Zwei bis drei Tropfen des Retinol-Serums werden abends entweder direkt auf das gereinigte Gesicht oder in deinen Lieblings-Moisturizer gemischt. Da Retinol deine Haut lichtempfindlich macht, ist mindestens eine Tagescreme mit Lichtschutzfaktor ein Muss. Das leicht orangene Serum mit 20 ml Inhalt enthält 2 Prozent Granactive Retinoid, woraus eine reine Retinol-Konzentration von sanften, aber effektiven 0,2 Prozent resultiert. Das Serum hilft gegen erste Fältchen und kuriert Schäden durch UV-Licht. Hinzukommen feuchtigkeitsspendendes Squalan, Karottenöl und Jojobaöl. Vegane Clean Beauty ohne Tierversuche Made in Germany und das zu einem fairen Preis.Um das Beste aus unserer Haut rauszuholen und sie so lange es geht, schön straff und prall zu halten, möchten wir dir gern unsere fünf liebsten Anti-Aging-Seren einmal ganz genau vorstellen.Das Serum Buffet von The Ordinary ist genau das, wonach es sich anhört: ein wahres Wirkstoff-Buffet für die Haut. Dieses Serum zielt ganz konkret auf die Jungerhaltung deiner Haut ab. Es enthält unter anderem Acetyl-Hexapeptid-8, das auch unter dem Handelsnamen Argireline bekannt ist. Dieses Peptid blockiert temporär die Botenstoffe, die für die Muskelkontraktion im Gesicht zuständig sind. Das führt dazu, dass sich die Gesichtszüge entspannen und Fältchen an der Stirn oder um die Augen geglättet werden. Zusätzlich finden wir weitere Peptide, die gute alte Hyaluronsäure und viele Feuchthalte-Stoffe in dem Anti-Aging-Serum. Das Serum gibt es in zwei Größen: 30 ml und 60 ml.Aus dem Bereich Naturkosmetik haben wir das Hyaluron Konzentrat mit Vitamin C und Niacinamid vom deutschen Hersteller Breathe Cosmetics für euch. Dieses Serum sorgt durch seine Zusammensetzung für eine allgemeine Verbesserung des Erscheinungsbildes deiner Haut. Vitamin C gleicht bei dauerhafter Anwendung deinen Teint aus. Niacinamide stärken deine Hautbarriere. Beide Stoffe sind Antioxidantien und wehren schädliche Sauerstoffverbindungen ab, die unsere Haut altern lassen. Hyaluronsäure befeuchtet trockene Haut und sorgt dafür, dass die anderen Wirkstoffe in die Hautschichten transportiert werden. Ein gutes Allrounder-Serum, nicht nur, wenn du es gezielt auf Faltenreduktion abgesehen hast.Als ich das erste Mal über das NCEF-Shot Serum von Filorga gelesen habe, war ich zunächst skeptisch. Die Versprechen klangen einfach zu gut, um wirklich wahr zu sein. Aber ich gab dieser 10-Tages-Anti-Aging-Kur eine Chance und war ziemlich begeistert. Nach 10 Tagen war meine trockene Haut sehr weich, aber dennoch gefestigt, mein Teint war frischer und Trockenheitsfältchen waren wie ausradiert. Auch hier finden wir unter anderem Argireline in der Inhaltsstoffliste ebenso wie pflanzliche Öle, Vitamin C, Niacinamide und Hyaluronsäure. Das Serum wird zweimal täglich, morgens und abends, aufgetragen und ist leicht parfümiert. Nachfolgende Pflegeprodukte und Make-up saßen gut über dem Serum. Ein echte Beauty-Kur, die ich mir sicherlich erneut kaufen werde, wenn ein besonderer Anlass bevorsteht.Die volle Anti-Aging-Power gibt es mit dem Hyaluron-Serum von Nâmeco Cosmetics – wobei der Name Hyaluron-Serum recht tiefgestapelt ist. Nâmecomplexx® kann nämlich deutlich mehr. Neben Hyaluronsäure enthält es Retinol und unsere Freundin Argireline. Noch mit im 30-ml-Fläschchen enthalten sind Aloe Vera Extrakt, antioxidatives Granatapfelextrakt, feuchtigkeitsspendendes Gurkenextrakt, Vitamin E, beruhigendes Panthenol und pflegendes Squalan. Das Serum ist gelig und leicht milchig. Es duftet ganz zart und natürlich nach Gurke und Rose. Ein absoluter Favorit in meinem Badezimmerschrank!Aus unserer Hometown Hamburg kommt das Bio Facelift Serum von Daytox. Das norddeutsche Unternehmen ist vegan, verschreibt sich voll und ganz der Clean Beauty und verzichtet auf Sulfate, Silikone und künstliche Farbstoffe. Das Bio Facelift Serum ist ein gutes Anti-Falten-Serum für den Alltag. Es enthalt Hyaluronsäure, Aloe Vera Extrakt und ein Extrakt aus der Parakresse, das man auch unter Spilanthol kennt. Dieser Wirkstoff hemmt, ähnlich wie Argireline, die Muskelbewegungen im Gesicht, wodurch sich Mimikfalten glätten lassen. Nach rund einer Stunde tritt hier sogar ein sichtbarer Sofort-Effekt ein, weshalb man auch von einer Botox-Creme sprechen kann. Der Effekt ist vorrübergehend und zart, aber man sieht frischer aus und wacher.Als Teil der Beauty-Routine wird ein Anti-Aging-Serum nach der Reinigung auf das Gesicht aufgetragen. Ein Hyaluron Serum kannst du sogar auf die leicht feuchte Haut geben, so zieht es noch besser ein.Beinhaltet dein Serum Retinol, solltest du es lieber abends auftragen und über Nacht wirken lassen. Denn Retinol macht deine Haut empfindlich gegenüber Sonnenlicht. In jedem Fall solltest du tagsüber immer einen Lichtschutzfaktor verwenden, wenn du Retinol in deine Hautpflege-Routine einbaust.Für den Tag eignen sich Seren mit Antioxidantien wie etwa Vitamin C oder Niacinamid. Diese Stoffe stärken quasi die Abwehrreaktionen deiner Haut und schützen sie vor vorzeitiger Hautalterung durch so genannte freie Radikale, auch schädliche Sauerstoffverbindungen genannt.Die Antwort auf die Frage, ob Falten sich wieder zurückbilden können, lautet eindeutig: Jein. Es gilt, die Ursache von Fältchen zu hinterfragen.Trockenheitsfältchen: Falten, die aufgrund von zu trockener Haut entstehen, lassen sich besonders in jüngeren Jahren mitunter durch eine hydrierende und reichhaltige Pflege minimieren.Mimikfalten: Falten, die durch Bewegungen im Gesicht entstehen, wie beispielsweise an der Stirn oder den Augen, lassen sich weniger leicht durch Cremes oder Seren reduzieren.Falten durch Gewebeabbau: Falten, die durch den Rückgang von Gewebe wie Kollagen oder hauteigenem Hyaluron im Laufe des Alterns entstehen, lassen sich nicht von außen dauerhaft verhindern.Es ist also nicht ganz einfach. Der wichtigste Tipp gegen (weitere) Falten ist jedoch Sonnenschutz. UV-Strahlung ist der Feind der Hautgesundheit und damit meinen wir nicht nur Fältchen und Pigmentflecken, sondern im Ernstfall sogar Hautkrebs. Wenn du ganzjährig als letzten Step deiner Hautpflege-Routine einen Sonnenschutz für dein Gesicht verwendest, reduzierst du nicht nur das Risiko von Hautkrebs, sondern erhältst dir die Jugendlichkeit deiner Haut.Anti-Aging-Cremes versprechen reduzierte Faltentiefe und eine jugendliche Haut. Wir haben uns die Bestseller genau angesehen.Hole dir hochkonzentrierte Pflege aus der Ampulle für wirklich sichtbare Ergebnisse: Haut und Haare werden es dir dankenDeine Stirn hat ein paar süße Grübel-Fältchen, die einfach nicht weggehen wollen? Kein Problem, mit diesen Tipps gegen Stirnfalten bügelst du sie wieder glatt."}}, {"url": "https://www.cosmopolitan.de/butterfly-haircut-117655.html", "success": true, "is sub": true, "content": {"headers": ["Butterfly Haircut: Diese Trend-Frisur tragen die Stars im Frühling", "Was macht den Butterfly Haircut aus?", "Wem steht der Trend-Haarschnitt?", "MEHR HAAR-TRENDS!"], "text": "Du hast Lust auf eine neue Frisur, aber Angst, dich von deiner Mähne zu trennen? Dann ist der Butterfly Cut perfekt für dich. Wir erklären, warum!Wer 2022 gerne einen kurzen Bob ausprobieren, sich aber eigentlich (noch) nicht von seinen langen Löwenmähne verabschieden möchte, trägt jetzt den Butterfly Cut! Dieser angesagte Haar-Style vereint nämlich gleich zwei coole Looks in einem Schnitt. Deine langen Haare darfst du bei diesem Trend behalten – sobald du sie allerdings hochsteckst, wirkt es, als hättest du eine angesagte Kurzhaarfrisur. Klingt vielversprechend, oder? Kein Wunder, dass Stars wie Margot Robbie, Jennifer Lopez und Elsa Hosk bereits auf den frischen Frühlingslook schwören.Auch spannend:Die schönsten pinken Strände der WeltCroffles: Das ist der neue Food-Trend auf TikTokSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Der Butterfly Cut entpuppt sich als wunderschöne Haar-Illusion. Und das funktioniert so: Bei dem Haarschnitt lässt du deine oberen Haare um den Scheitel herum kürzer schneiden. Die unteren Haare bleiben lang. Trägst du einen Zopf, scheint es, als hättest du kurze Haare – eigentlich werden die langen Haarpartien der stufigen Trend-Frisur aber nur clever versteckt. Du bedienst also zwei verschiedene Looks ohne dich für einen radikalen Schnitt entscheiden zu müssen.Der Trend-Look ist die perfekte Alternative für alle, die überlegen, sich einen Bob schneiden zu lassen, sich jedoch noch nicht hundertprozentig an kürzere Haare herantrauen. Besonders schön umrandet der Butterfly-Cut ovale Gesichter. Auch eine wellige oder lockige Haarstruktur lässt die Frisur mit dem Namensgeber Schmetterling schön natürlich und feminin wirken.*Affiliate-LinkDieses Jahr tragen wir Octopus Cut! Noch nie gehört? Wir erklären, was hinter dem Frisuren-Trend mit dem skurrilen Namen steckt.Diese Haarfarbe gilt schon jetzt als der Trend-Ton 2022 und verdreht aktuell ganz Hollywood den Kopf. Dürfen wir vorstellen: \"Expensive Brunette\"."}}, {"url": "https://www.cosmopolitan.de/spring-nails-diese-3-nagellack-trends-tragen-wir-im-fruehling-117235.html", "success": true, "is sub": true, "content": {"headers": ["Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "1. Nagellack-Trend: Pastel Nails", "2. Nagellack-Trend: Pink French Nails", "3. Nagellack-Trend: Daisy Nails", "MEHR TRENDS!"], "text": "Frühling liegt in der Luft – und auf unseren Nägeln! Wir verraten dir, welche Trends mit Anbruch der wärmeren Temperaturen auf deine Finger gehören.Es wird Frühling – und damit auch Zeit, deinen Nägeln einen neuen Anstrich zu verpassen! In diesem Jahr tragen wir besonders gerne Nagellack in warmen Pink- und Pastelltönen, etwa als All-Over-Farbe, French Maniküre oder im blumigen Nail-Design. Hier kommen unsere drei liebsten Trends für Sonnenschein-Wetter.Auch spannend:Babyboomer-Nägel: So cool ist der natürliche Ombré-TrendOPC: So strafft das Traubenkern-Extrakt deine Haut!Schnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Wunderschöne Pastelltöne sind der Klassiker des Frühlings. Ob Kirschblütenrosa, Fliederblau, Maigrün oder Hellgelb, orientieren kannst du dich bei Pastel Nails an so ziemlich jeder Farbfamilie – Hauptsache, die Nuancen sind schwach pigmentiert. Entweder du zauberst dir angesagte Rainbow Nails, bei denen du mehrere zarte Farbtöne miteinander kombinierst, oder du lackierst gleich alle Nägel in deiner Lieblingsfarbe der Saison.Pastel Nails gehören zu den schönsten Nagellack-Trends 2022. Hier erfährst du alles, was du über die zauberhaften Pastellnägel wissen musst.Rosé, Pink oder Koralle – Rosatöne schmeicheln der Haut, sorgen umgehend für einen Feel-Good-Look und sind besonders im Frühling und Sommer ein Hingucker. Neben der einfarbigen All-Over-Variante lackieren wir dieses Jahr auch die French Maniküre vorzugsweise in Pink. Egal ob als Half Moon-Maniküre, in verschiedenen Farb-Nuancen oder mit knalligen Nein-Tips. We love!Mit diesem blumigen Trend sind Glücksgefühle vorprogrammiert. Fancy Gänseblümchen auf den Nägeln sehen nicht nur super süß aus, sondern lassen sich auch leicht freihändig designen – selbst, wenn du nicht gerade die geborene Nailart-Expertin bist. Das einfachste Gänseblümchenmuster entsteht, indem du sechs gleichfarbige Blütenblätter mit einem Dotting-Tool in einem Kreis von außen nach innen ziehst. Mit der anderen Seite des Tools setzt du dann als Knospe einen gelben Punkt. Gorgeous!*Affiliate-LinkDu wünscht dir ein frühlingshaftes Fresh-Up für deine Haare? Dann sind wunderschöne Honey Lights genau das Richtige für dich.Neugierig, welche großen Modetrends wir 2022 tragen? Hier kommen die Top 10 Trends des Jahres."}}, {"url": "https://www.cosmopolitan.de/circle-bag-118404.html", "success": true, "is sub": true, "content": {"headers": ["Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!"], "text": "Eine kugelrunde Tasche überrollt aktuell alle Streetstyles. Und wir lieben sie! Das steckt hinter der angesagten Circle Bag."}}, {"url": "https://www.cosmopolitan.de/monochrom-clips-117945.html", "success": true, "is sub": true, "content": {"headers": ["Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Monochrom Clips: Der 90s Haar-Trend", "So stylst du Monochrom Clips", "MEHR TRENDS!"], "text": "Diesen Frühling erzielen 90s Monochrom Clips auch an Bad Hair Days eine große Wirkung. Wir zeigen, was hinter dem Haar-Accessoire mit Feel-Good-Garantie steckt.Wer sich im Frühjahr 2022 zurück in die Kindheit katapultieren möchte, kann das jetzt mit einem kleinen Beauty-Hack ganz easy tun. Nach dem Scrunchie kommt jetzt nämlich das nächste kultige Accessoire aus den 90ern zurück: Monochrom Clips. Die kleinen, einfarbigen Haarspangen feiern aktuell auf Instagram & Co. ein Revival – und wir lieben es!Mehr Mode-News:Das beliebteste Kleid für 2022 ist ...Yin Yang Trend: So findest du deine Fashion BalanceSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Monochrom Clips sind einfarbige Metallspangen im 90s-Style, die wir noch aus unserer Kindheit kennen. Die coolen Clips dürfen jetzt so richtig knallen – ob im leuchtenden Orange, Pastell-Rosa oder Grasgrün! Besonders fashionable wird's, wenn du deinen Monochrom Clip im Match-Look auf dein Outfit abstimmst. Und für das Gute-Laune-Haaraccessoire musst du nicht einmal tief in die Tasche greifen. Klingt perfekt, oder?Monochrom Clips funktionieren eigentlich immer und werten jeden Messy Bun auf. Besonders bei wärmeren Temperaturen, kannst du deine Haare mit den bunten Spangen schön zurückstecken. Auch Fashion Babes mit dünnem Haar können den Trend mitmachen, da es die bunten Clips in verschiedenen Größen gibt.*Affiliate-LinkLuftig, lässig und super angesagt! Wir zeigen dir, warum die Bubble Jeans der coolste Denim-Look des Jahres ist und wie du sie richtig kombinierst.Boots sind zu warm für den Frühling? Von wegen! Mit diesem Trend-Schuh behältst du auch bei steigenden Temperaturen eine coole Attitude."}}, {"url": "https://www.cosmopolitan.de/cinderella-shoes-118416.html", "success": true, "is sub": true, "content": {"headers": ["Cinderella Shoes: So märchenhaft schön ist der neue Schuh-Trend!", "Was sind Cinderella Shoes?", "So kombinierst du den Schuh-Trend", "MEHR TRENDS!"], "text": "Glitzer, Glamour und Funkeln! Ganz Instagram ist jetzt verrückt nach Cinderella Shoes. Wir erklären, was hinter dem zauberhaften Trend steckt.Cinderella ist der beste Beweis dafür, dass Schuhe dein Leben verändern können … Und noch ein besserer Beweis sind Cinderella Shoes! Die erobern nämlich gerade die Herzen der Fashion Babes auf Instagram.Auch spannend:Statement Trenchcoat: Das ist der coolste Mantel-Trend für den FrühlingDopamine Dressing: Mit diesem Modetrend starten wir 2022 glücklich in den FrühlingSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Die märchenhaften Pumps sind vor allem eines: auffällig schick! Mit funkelnden Glitzersteinen, weißen Perlen oder großen Schleifen besetzt, wirkt der girly Trend fast schon wie ein glamouröses Kunstwerk am Fuß. Cinderella Shoes machen einfach Spaß und katapultieren uns in eine sorgenfreie Kindheit zurück. Und so eine zauberhafte Fashion-Reise in die Märchenwelt haben wir uns nach den letzten Pandemie-Jahren voller Lazy-Looks doch irgendwie alle verdient, oder?Für ein märchenhaftes All-Over-Outfit kannst du die Cinderella Shoes mit einem eleganten Kleid, Pencil Skirt oder einem schimmernden Plissee-Rock kombinieren. Lässiger und alltagstauglich wird der Look mit locker sitzender Jeans, Top und Blazer. Beliebte Farben für Cinderella Shoes sind neben klassischem Schwarz und Bridal-Weiß besonders pastellige Nuancen in Grün, Lila und Rosa oder Knalltöne in Orange, Blau und Pink.*Affiliate-LinkEine kugelrunde Tasche überrollt aktuell alle Streetstyles. Und wir lieben sie! Das steckt hinter der angesagten Circle Bag.Aus 'Jawline' und 'Highlight' setzt sich der neue Trend Jaw Lighting zusammen. Was sich dahinter verbirgt, erfährst du hier!"}}, {"url": "https://www.cosmopolitan.de/jacken-trends-2022-118981.html", "success": true, "is sub": true, "content": {"headers": ["Jacken Trends 2022: Die schönsten Modelle des Jahres", "Die 5 größten Jacken Trends 2022", "1. Der Ledermantel", "2. Der Oversized Blazer", "3. Die 'Shearling Trim'-Jacke", "4. Die Bomberjacke", "5. Die Steppjacke", "NOCH MEHR TRENDS"], "text": "Jacken Trends 2022 runden jeden Look ab und sorgen für coole Eyecatcher. Wir zeigen euch, welche Modelle jetzt besonders angesagt sind.Wenn es kalt ist, greifen wir zur dicken Winterjacke, wenn es regnet, zum wasserabweisenden Mantel und im Sommer wollen wir einfach noch eine dünne Schicht über dem Outfit tragen, falls es abends doch etwas frisch wird. Neben ihrem praktischen Zweck sind Jacken aber auch fast immer ein wichtiger Bestandteil des Gesamtoutfits. Der Look wird durch eine Jacke maßgeblich mitbestimmt. Das Fashion-Piece erlaubt es dir auch, ein Statement zu setzen.Das Jahr 2022 begrüßt bei den Jackentrends neue Lieblinge, altbekannte Dauerbrenner und holt fast vergessenen Modellen zurück ins Rampenlicht, – also: Bühne auf für die schönsten Jacken des Jahres 2022!Neugierig, welche großen Modetrends wir 2022 tragen? Hier kommen die Top 10 Trends des Jahres.Wir finden: Ein Ledermantel gehört in jede Garderobe! Und auch in diesem Jahr ist das klassische Kleidungsstück wieder heiß begehrt. Der Mantel bietet Spielraum für einen unglaublich eleganten Look, der allen steht und auch mit fast allem kombiniert werden kann. Egal ob zum Zuknöpfen, mit Reißverschluss oder in Trenchcoat-Optik, der Ledermantel kommt immer stylish und vor allem lässig daher. Zudem taugt der Mantel nicht nur als universelle Alltagsjacke, sondern sieht auch über einem schicken Kleid stylisch aus!Zurück in die Vergangenheit! Um genau zu sein in die 80er-Jahre, denn der Oversized Blazer ist zurück! Mit allem was dazugehört – und damit meinen wir Schulterpolster, Schulterpolster und Schulterpolster, – heißen wir das kultige Kleidungsstück jetzt als perfekte Übergangsjacke wieder in unseren Schränken Willkommen. Egal ob mit Jeans und Sneaker, als cooler Streetstyle oder über ein Kleid mit High Heels, die kastige Silhouette des Blazers verwandelt jedes Outfit in einen coolen Look.'Shearling Trim' bedeutet übersetzt \"Säumung mit Lammfell\". Und genau das macht auch die 'Shearling Trim'-Jacke, die wir 2022 meist in Fliegerjacken-Optik sehen, aus. Außen bestehen die Jacken meist aus (Wild-)Leder, Ärmel, Kragen und Innenleben sind mit echtem Lammfell oder einem Imitat versäumt. Damit ist die Jacke nicht nur warm, sondern gibt, zum Beispiel in Kombination mit Jeans und Rollkragenpullover, einen coolen Casual-Look ab.Nach der Reise in die 80er holen wir uns auch die coole Bomberjacke aus den 90er-Jahren mit einem neuen und frischen Look zurück in unseren Kleiderschrank. Egal ob elegant aus Leder, oversized für einen modernen Streetstyle, cropped für den Sommer oder aus gemusterten Stoffen – bei diesen Jacken gibt es eigentlich nichts, was es nicht gibt, und sie kommt immer stylish daher. Die typischen Merkmale, wie ein enger Bund an der Taille, bleiben bestehen oder werden neu interpretiert, zum Beispiel bei Modellen mit extrem aufgeblasenen Ballonärmeln.Gekommen um zu bleiben! Nachdem ihr für lange Zeit unrecht getan wurde und aus der Garderobe verbannt wurde, kam sie letztes Jahr bereits ganz unerwartet zurück in Mode. We love! In den verschiedensten Ausführungen von lang bis kurz und dick bis dünn, gibt es für jedes Wetter und auch für jeden Style das passende Modell. Auch das Muster der Steppung selbst kann in den verschiedensten Formen und Mustern auftreten und bittet den perfekten Kontrast zum Outfit darunter.Text: Yannick WeraniDu fragst dich, welche Kleider Trends 2022 angesagt sind? Mit diesen Eigenschaften wird dein Dress jetzt zum angesagten Mode-Piece!Welche Jeans sind in 2022? Wir kennen die aktuellen Trends der Streetstyle-Stars und verraten dir, wo du die angesagten Jeans-Trends nachkaufen kannst.Wir kennen die großen Sommermode-Trends 2022 schon jetzt. Diese Kleider, Hosen, Tops und Taschen brauchst du dieses Jahr unbedingt im Kleiderschrank."}}, {"url": "https://www.cosmopolitan.de/schuhe-trends-2022-112167.html", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends 2022: Das sind die 10 schönsten Modelle fürs neue Jahr!"], "text": "Die schönsten Schuhe für das neue Jahr? Wir verraten dir, mit welchen Trend-Modellen du 2022 alles richtig machst."}}, {"url": "https://www.cosmopolitan.de/pasta-pommes-rezept-so-lecker-ist-der-neue-tiktok-trend-109358.html", "success": true, "is sub": true, "content": {"headers": ["Pasta Pommes-Rezept: So lecker ist der neue TikTok-Trend", "TikTok-Trend: Pasta Pommes-Rezept", "WEITERE TREND-REZEPTE GIBT'S HIER!", "Pasta Pommes: Zutaten", "Pasta Pommes: Zubereitung"], "text": "Wieder einmal beschert uns TikTok ein neues Lieblingsgericht. Dieses Mal: Pasta Pommes. Was hinter dem Trend-Food steckt und wie du ihn zubereitest, erfährst du bei uns!Was gibt es besseres als Pasta? Pommes vielleicht – doch künftig müssen wir uns nicht mehr entscheiden! Denn der neueste TikTok Food-Trend vereint unsere beiden Lieblingsspeisen.Quark-Pasta erobert gerade die Herzen der Food-Lover - weil sie nicht nur ohne Kohlenhydrate daherkommt, sondern auch noch ganz fantastisch schmeckt. Hier alle Infos!Nach Feta Pasta, Salat-Tee, dem Pink Drink und Pesto-Eggs sind die Pasta Pommes der neue TikTok-Hype. Und das nicht ohne Grund. Wir verraten dir, wie du diesen superleckeren Snack für zwischendurch ganz einfach selbst zubereiten kannst.Nudeln deiner WahlOlivenölParmesanPaprikagewürzKnoblauchpulverSalzDip deiner WahlDie Pasta wie gewohnt in Salzwasser kochen, bis sie al dente sind. Anschließend das Wasser abgießen und die Nudeln in eine Schüssel geben. Nun Olivenöl, Parmesan, Knoblauch- sowie Paprikapulver hinzugeben und gut umrühren. Ein Backblech mit Backpapier auslegen und die Nudeln darauf so verteilen, dass sie sich nicht berühren. Nun für 20 bis 25 Minuten bei 200 Grad backen und anschließend auskühlen lassen. Fertig! Die leckeren Pasta Pommes kannst du mit einem Dip deiner Wahl snacken.Jetzt die Zutaten direkt nachshoppen:But first: Coffee. Oder doch Matcha? Wie wäre es sonst mit einem \"Pink Latte\"? Das Trend-Getränk erobert gerade die Instagram-Welt. Wir sagen euch, wieso.Der neueste TikTok-Trend verspricht, dass mit ihm die Kilos purzeln. Was es wirklich mit dem Kaffee mit Zitrone auf sich hat, erfährst du hier."}}, {"url": "https://www.cosmopolitan.de/interview-bill-und-tom-kaulitz-podcast-112030.html", "success": true, "is sub": true, "content": {"headers": ["Im COSMO-Interview: Bill und Tom Kaulitz über ihren neuen Podcast, peinliche Momente und Zukunftspläne", "Bill und Tom Kaulitz im COSMO-Talk", "MEHR COOLE THEMEN!", "Ihr Lieben, wie kam es dazu, dass ihr jetzt gemeinsam einen Podcast macht?", "Eure Privatsphäre war euch bisher immer sehr wichtig – warum gebt ihr in \"Senf aus Hollywood\" so viel von euch preis?", "Bill, hast du das Gefühl, dass du seit der Veröffentlichung deiner Biographie noch ehrlicher sein kannst?", "In \"Senf aus Hollywood\" nehmt ihr kein Blatt vor den Mund und euch scheint nichts unangenehm zu sein – seid ihr privat auch so schmerzbefreit?", "Habt ihr wirklich kein einziges Geheimnis voreinander?", "Nicht schlecht! Habt ihr im Alltag schon mal etwas erlebt, das euch so richtig peinlich war?", "Wie geht ihr mit solchen Situationen um? Habt ihr Tipps, die dabei helfen, sich selbst nicht so ernst zu nehmen?", "Bei euch wird also nichts zugeschnitten?", "Ihr thematisiert auch die Schlagzeilen, die in der Presse über euch veröffentlicht werden. Geht das mittlerweile an euch vorbei oder macht ihr euch viele Gedanken?", "Habt ihr noch weitere gemeinsame Projekte im Kopf, von denen ihr träumt?", "Wie würde der Nachtclub heißen?"], "text": "Es gibt Neuigkeiten von den Kaulitz-Zwillingen! Zum Debüt ihres neuen Spotify-Podcasts \"Senf aus Hollywood\" haben wir mit Bill und Tom gesprochen.Seit Bill und Tom Kaulitz ihren Lebensmittelpunkt nach Los Angeles verlagert haben, wurden auch die Einblicke in ihr Privatleben kleiner – bis jetzt! In ihrem neuen Podcast \"Kaulitz Hills: Senf aus Hollywood\", der ab sofort auf Spotify verfügbar ist und dort wöchentlich erscheint, plaudern die Brüder ungewohnt offen und unzensiert über ihren Alltag und geben zu all den Dingen, die sie gerade beschäftigen, ihren Senf ab. Im COSMO-Interview haben wir genauer nachgehakt, was hinter dem neuen Projekt steckt und nebenbei ein paar spannende Anekdoten erfahren ... Viel Spaß beim Lesen!Kreischende Girls, ausverkaufte Konzerte und ein Song, den jeder kannte: Vor 15 Jahren erschien \"Durch den Monsun\" von Tokio Hotel. Anlässlich des großen Jubiläums haben wir die vier Jungs zum großen Interview getroffen.Tom: Grundsätzlich war es so ein Aha-Moment, weil wir eigentlich lange gar nicht wussten, dass es Podcasts gibt oder was das überhaupt ist. Als wir dann gehört haben, was Podcasts eigentlich sind, kam uns der Gedanke: Warum machen wir das nicht? Eigentlich sind wir doch mit dem Podcasten aufgewachsen. Bill und ich haben ja in unseren Doppelstock-Betten als Zwillinge den ganzen Tag nur gequatscht, wir hätten damals schon einen Podcast machen sollen. Also haben wir in unserem Alltag Mikrofone aufgebaut und einfach mal eine Stunde mitgeschnitten. Dabei herausgekommen ist der beste Podcast der Welt.Bill: (lacht) Dabei herausgekommen ist Senf aus Hollywood und darum heißt es auch so!Bill: Weil es unser Rahmen ist, unser Tempo. Wir können das allein entscheiden, ohne, dass es uns jemand aus der Nase zieht. Es ist einfach aus unserem Zuhause raus, aus einem Gespräch unter Brüdern. Es ist ehrlich und ungefiltert – auch ungekünstelt.Tom: Es ist auch immer der Kontext da, wenn du über Sachen redest. Du hast Zeit, du kannst genau das preisgeben, was du willst. Ich glaube, dass das wichtig war. Wenn du ein Interview führst, werden Dinge oft aus dem Zusammenhang gerissen und Schlagzeilen draus gemacht. Oder es wird nur ein Foto gepostet und jemand schreibt was dazu. Das ist dann etwas schwieriger. Im Podcast hofft man aber, dass die Leute einen großen Teil davon hören. Dann hat man auch den Kontext und versteht, wie es gemeint ist. Es ist eine andere Form, die viel selbstbestimmter ist.Bill: Total. Ich glaube es war gut, dass das Buch erst kam und wir jetzt den Podcast machen. Früher hätten wir vielleicht die Handbremse angezogen, weil wir über viele Dinge noch nicht gesprochen haben. Das Buch war wie ein Stein aus dem schweren Rucksack, den man die ganze Zeit mit sich rumschleppt und manchmal kann ich immer noch nicht glauben, was ich darin alles preisgegeben habe. Im Brüder-Talk ist es nochmal entspannter, weil wir uns die Bälle hin und her schießen.Bill: Es gab mal jemanden, der gesagt hat: 'Ich finde es so krass, wie laut ihr den ganzen Tag seid und wie sehr ihr immer streitet.' Darauf habe ich dann gesagt: 'Streitet? Wir reden doch ganz normal. Das ist nur unsere Diskussion, in die wir uns reinsteigern.'Tom: Derjenige hat nur Englisch gesprochen und wir haben uns auf Deutsch unterhalten – und er dachte, wir streiten uns. Dabei haben wir uns einfach nur ausgetauscht. Ich glaube, das ist auf jeden Fall eine spezielle Brüder-Energie, die wir haben. Das haben wir in der Band allerdings auch. Wenn wir alle zusammenkommen, ist es auch sehr laut und sehr extrem.Bill: Ich denke, das Wichtigste am Podcast ist, dass er authentisch ist. Deshalb macht das Ganze für uns auch Sinn, weil wir wirklich ungefiltert sein können. Es gibt ja auch Dinge, bei denen man sagt: 'Oh Gott, das würde ich nicht mal meiner besten Freundin erzählen.' Aber wir haben das nicht.Bill: Nein, es gibt wirklich nicht eine Sache, bei der ich denke, dass ich sie Tom noch nicht erzählt hätte.Tom: Das Einzige wäre, dass irgendwer ein Geburtstagsgeschenk für dich hat. Das würde ich dir nicht verraten. Ansonsten erzählen wir uns, glaube ich, echt alles.Unsere COSMO-Kollegin Melanie Jassner hat Bill und Tom Kaulitz zum großen Interview getroffen. Das verraten die beiden über ihre Beziehung zueinander und die eine große Liebe...Bill: Ich bin jemand, der immer in Fettnäpfchen tritt. Einmal habe ich vergessen, dass ich in einem deutschen Flieger bin. Wir sind nämlich die ganze Zeit hin und her geflogen. Wir haben uns dann …Tom: Willst du das jetzt erzählen?Bill: Ja, ich erzähle es jetzt. Wir haben uns dann die ganze Zeit unterhalten, die Reise war lang und wir waren genervt. Dann stand eine Stewardess vor mir und ich sagte: 'Kann die alte – und dann habe ich das Wort mit F gesagt – sich nicht mal bewegen?' Sie drehte sich dann um und sagte: 'Ja, das kann sie.'Tom: Das war ehrlich gesagt eine saucoole Reaktion von ihr.Bill: Ich meinte sie natürlich nicht persönlich und habe mich entschuldigt. Das ist aber typisch für mich. Ich mache sowas oder ich sage etwas und die Person, über die ich gerade gesprochen habe, tippt mir auf die Schulter und sagt: 'Ich stand schon die ganze Zeit neben dir.' Sowas passiert mir immer. Ich bin auf der Bühne auch schon hingefallen, das war auch peinlich.Bill: Ich glaube, man sollte sich bewusstmachen, dass jedem peinliche Sachen passieren. Auch den größten Superstars. Das Beste, was man machen kann, ist, dazu zu stehen: Lass es einfach peinlich sein.Tom: So wie bei uns im Podcast. Wir lassen die peinlichen Sachen auch nicht raus. Das ist auch mein Ziel zwischendurch: Bill ein bisschen vorzuführen.Bill: Das Ziel ist, es nicht zu machen. Manchmal wird es aber zu lang und wir müssen einen Teil rauskicken, der dann vielleicht auch nicht so spannend ist.Tom: Vielleicht sind wir auch manchmal zu wirr, sodass wir zu sehr ineinander reinquatschen. Wir beenden ja auch gegenseitig unsere Sätze. Das wird dann für die Zuhörer:innen ein bisschen anstrengend. Oder man haut mal einen raus und denkt im Nachhinein: 'Das hätte ich jetzt so nicht sagen müssen.' Aber das ist bisher nicht passiert.Tom: Wir setzen uns jetzt natürlich bewusst damit auseinander, weil wir die Kategorie \"Kaulitz Kolumna\" im Podcast haben. Wir dachten, es sei auch eine witzige Idee, das mal offen zu besprechen. Man glaubt einem das ja nicht, aber es ist tatsächlich so, dass wir uns nicht den ganzen Tag googeln und schauen, was über uns geschrieben wird – vor allem nicht in dieser Art von Zeitung. Außerdem sind wir damit aufgewachsen – uns kann, glaube ich, nichts mehr aus den Socken hauen. Es gibt nichts, was noch nicht über uns geschrieben wurde. \"Durch den Monsun\" ist im August 16 Jahre alt geworden – und ab einem bestimmten Punkt ist es einfach nur lustig.Bill:  Ja, es steht gerade auch sehr viel an. Ich mache eine Modekollektion und eine eigene Sendung, die ab Herbst auf Pro7 läuft.Tom: Es kommt ein neuer Song, unser Podcast fängt an, das neue Tokio Hotel Album kommt raus. Wir gehen nächstes Jahr im April auf Tour, wofür gerade die Vorbereitungen starten. Es gibt so viel, dass wir uns eigentlich gar nicht retten können vor Arbeit. Und es sprudeln auch immer wieder neue Ideen. Wir müssen hier auf jeden Fall einen guten Bäcker aufmachen: das \"Kaulitz Hills\"- Backstübchen. Alle Backwaren in L.A., vor allem Brot, sind grundsätzlich scheiße.Bill: Ein deutscher Bäcker wäre super. Wir hätten auch gerne einen Nachtclub, das wäre toll.Bill: Das weiß ich noch nicht, darüber habe ich mir aber auch schon Gedanken gemacht. Vielleicht nennen wir den auch \"Kaulitz Hills\" – dann machen wir da eine kleine Brand draus.Vielen Dank für das tolle Interview, Bill und Tom!Interview: Angelika WattaHier findest du die erste Folge von \"Senf aus Hollywood\" >>>Wir treffen Model und Moderatorin Lena Gercke zum COSMOPOLITAN-Interview. Mit uns spricht sie über ihr neues Zuhause in Berlin, ihren Einrichtungsstil und spannende Projekte für 2021!Cosmo-Chefreporterin Melanie Jassner ist nah dran am Mann. Jeden Monat trifft sie einen Kerl zum Interview. Diesmal einen Newcomer, der neugierig macht – weil er mit einem erotischen Netflix-Film gerade extrem polarisiert."}}, {"url": "https://www.cosmopolitan.de/ukraine-krieg-so-kannst-auch-du-helfen-118159.html", "success": true, "is sub": true, "content": {"headers": ["Ukraine-Krieg: So kannst auch du helfen"], "text": "Wir haben Organisationen und Anlaufstellen gesammelt, an die du dich jetzt wenden kannst."}}, {"url": "https://www.cosmopolitan.de/pesto-eggs-rezept-107900.html", "success": true, "is sub": true, "content": {"headers": ["Pesto-Eggs-Rezept: Dieser TikTok-Food-Trend geht gerade viral", "Pesto-Eggs: Das ist der TikTok Food-Trend", "Pesto-Eggs: Rezept", "Pesto-Eggs: Zutaten", "Pesto-Eggs: Zubereitung", "NOCH MEHR REZEPTE GIBT'S HIER!"], "text": "Es ist das neue Trend-Food auf TikTok: Die Pesto-Eggs sind nicht nur super einfach gemacht, sie schmecken auch noch richtig gut. Wir zeigen dir, was hinter dem Trend steckt und verratene dir das Rezept.Erst kamen die Feta-Nudeln, dann folgte der Pink-Drink und nun sind es die Pesto-Eggs. TikTok und andere Social-Media-Kanäle verbreiten einen Trend nach dem anderen – natürlich auch, wenn es ums Essen geht. Der neueste Trend ist so easy und der Geschmack unerwartet gut. Kein Wunder also, dass die Pesto-Eggs gerade so richtig gefeiert werden und alle das Rezept wollen. Damit auch du den TikTok Food-Trend zu Hause nachmachen kannst, zeigen wir dir, was du für die Pesto-Eggs brauchst und verraten das beste Rezept. Viel Spaß dabei!Es klingt so einfach, dass wir es kaum glauben können: Pesto-Eggs vereinen das Beste aus Frühstück und der herzhaften italienischen Küche. So zumindest schmecken die Pesto-Eggs – nach einem leckeren italienischen Frühstück. Das Rezept der Pesto-Eggs könnte einfacher nicht sein, denn theoretisch benötigst du lediglich Pesto und Eier – das war's. Du möchtest es noch besser? Dann erfährst du jetzt alles, zum umfangreichen Rezept, bei dem du dich selbst gerne noch austoben kannst! Verschiedene Brotsorten oder selbstgemachtes Pesto geben noch einmal den Extrakick ...2 Esslöffel Pesto2 mittelgroße Eier1 Avocado, in dünne Scheiben geschnitten2 Scheiben Sauerteigbrot1 Esslöffel Ricotta – alternativ Feta oder Mozzarella1 Teelöffel flüssiger HonigEine Prise ChiliflockenJetzt direkt nachshoppen und selbst ausprobieren:Und so einfach geht's:Das Pesto in einer (antihaftbeschichteten) Pfanne verteilen und bei mittlerer Hitze etwa eine Minute erwärmen bis sich das Öl im Pesto leicht absetzt.Die Eier in die Pfanne auf das geschmolzene Pesto schlagen, alles mit einem Deckel abdecken und für etwa drei Minuten braten lassen – zwischendurch einmal wenden.In der Zwischenzeit das Brot toasten und mit Käse bestreichen bzw. belegen und die geschnittene Avocado darauf verteilen – du kannst zum Beispiel auch noch halbierte Cherrytomaten hinzufügen.Wenn die Eier den gewünschten Gargrad erreicht haben, aus der Pfanne nehmen und auf die vorbereiteten Brotscheiben legen.Jetzt nur noch mit Honig, Salz, Pfeffer und Chiliflocken garnierenÜbrigens: Nach etwa fünf Minuten sind die Pesto-Eggs schon fertig und du kannst sie genießen. Viel Spaß beim Nachmachen!Lust, am Wochenende einen leckeren Oreo-Kuchen zu backen? Im Video zeigen wir euch das Rezept.Lust auf einen Schokokuchen nach isländischer Art? Im Video verraten wir euch das Rezept."}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/fitness-supplements-l-glutamin-bcaas-creatin-fuer-wen-machen-die-supplements-sinn-83061.html", "success": true, "is sub": true, "content": {"headers": ["Fitness Supplements: L-Glutamin, BCAAs, Creatin - für wen machen die Supplements Sinn?", "Muskelaufbau mit Creatin", "Dosierung von Creatin", "Muskelerhalt mit BCAAs", "Einnahme von BCAAs", "Regeneration mit L-Glutamin", "Verwendung von L-Glutamin", "Vitalität durch Vitamin D3", "Supplementierung mit Vitamin D3", "Abnehmen mit Omega 3", "Omega 3 und Omega 6: Das richtige Verhältnis", "Fett verbrennen mit L-Carnitin", "Einnahme von L-Carnitin", "Muskelentspannung mit Magnesium", "Einnahme von Magnesium", "Fitness Supplements kaufen: Die besten Firmen"], "text": "Nahrungsergänzungsmittel gehören heutzutage bei vielen Menschen zur täglichen Ernährung – denn oft ist es gar nicht so leicht, alle wichtigen Nährstoffe über unsere Lebensmittel aufzunehmen. Auch im Fitness-Bereich sind sogenannte Supplements beliebt: Nahrungsergänzungsmittel wie Glutamin, Creatin und BCAAs helfen Sportlern dabei, ihre Leistung zu steigern und die Regeneration der Muskeln zu unterstützen.Keine Angst: Es geht hier nicht um Doping, sondern um vollkommen legale und ungefährliche Stoffe, die unseren Körper auf natürliche Weise steigern können. Ob und wann Fitness Supplements für dich Sinn machen? Das kommt darauf an, wie häufig du trainierst, welche Sportart du ausübst und was dein Ziel ist.Mehr Kraft, Ausdauer und Muskeln: Creatin ist für viele Bodybuilder und Leistungssportler unverzichtbar. Durch eine Supplementierung mit dem Stoff, der aus verschiedenen Aminosäuren gebildet wird, werden deine Muskelzellen mit Energie versorgt und deine Kraft verbessert. Beim Training werden die Zellen geschädigt – um sie anschließend zum Wachsen zu bringen, ist eine optimale Erholung nach dem Workout essentiell. Auch hier hilft Creatin, indem es Schäden repariert und die Regenerationszeit verkürzt.Creatin gibt es in Pulverform oder als Kapseln und die tägliche Dosis liegt bei 3-5 Gramm. Tipp, wenn du dich für das Pulver entscheidest: Glukose, unter anderem in Traubensaft enthalten, trägt durch die Insulinausschüttung dazu bei, dass der Körper das Supplement schneller aufnehmen kann. Und keine Sorge: Überschüssiges Creatin wird über die Leber abtransportiert und über den Urin ausgeschieden. Von manchen Experten wird aber empfohlen, die Einnahme nach drei Monaten für 8-10 Wochen zu unterbrechen, sofern Creatin dauerhaft eingenommen wird.Nachteil: Creatin lässt die Muskeln praller aussehen – unter anderem durch Wassereinlagerungen in den Zellen. Eine Gewichtszunahme von 1-2 Kilo ist ganz normal, aber natürlich ein Nebeneffekt, den man sich als Frau nicht unbedingt wünscht.Unter BCAAs (Branched Chain Amino Acids) versteht man eine Kombination der drei verzweigtkettigen Aminosäuren Leucin, Isoleucin und Valin – sie sorgen dafür, dass der Körper zur Energiegewinnung während des Trainings nicht die eigenen Eiweißspeicher angreift und Muskelmasse abgebaut wird. BCAAs dienen also dem Erhalt von Muskelmasse, gleichzeitig unterstützen sie die Regeneration und den Aufbau nach dem Training. Zusätzlich regen sie das Stoffwechselhormon T3 an, das die Fettverbrennung ankurbelt.BCAAs gibt es als Kapseln oder Drinks, die entweder vor, während oder nach dem Training eingenommen werden können. Per Klick auf das folgende Bild findest du ausführliche Informationen zu sogenannten BCAA Drinks.Eins vorab: Ich war nie ein großer Freund von Energydrinks und habe sie immer gemieden – bis ich anfing, intensiver und zielorientierter zu trainieren. Im Rahmen einer Fitness Challenge probierte ich die Energy Aminos von Foodspring – und jetzt kann ich nicht mehr ohne.Schon mal daran gedacht, Nahrungsergänzungsmittel zu nehmen? Aber keine Ahnung, für welches du dich entscheiden sollst?Glutamin ist die am häufigsten im Körper vorkommende Aminosäure. Da unser Organismus sie selbst produzieren kann, wäre eine Supplementierung eigentlich nicht nötig – anders sieht es aber aus, wenn man intensiven Sport betreibt. Nach einem harten Training eingenommen, hilft der Eiweißbaustein beim Auffüllen unseres Glykogenspeichers - Glykogen wird aus Kohlenhydraten gewonnen und dient als eine Art Energiespeicher. Wenig Glykogen bedeutet also wenig Energie. Wird dieses Defizit schnell ausgeglichen, verkürzt sich die Regenerationszeit und wir sind eher leistungsfähig. Ob das Supplement wirklich so stark zum Muskelaufbau beiträgt, wie von vielen Herstellern behauptet wird, ist wissenschaftlich nicht wirklich belegt – daher kann man meiner Meinung nach am ehesten auf Glutamin verzichten. Einen netten Nebeneffekt hat die Aminosäure aber: L-Glutamin soll sich positiv auf die Darmschleimhaut auswirken und das Immunsystem stärken.Auch dieses Supplement ist in Kapsel- oder Pulverform erhältlich, am besten nimmst du nach dem Sport 5-10 Gramm ein.Nicht nur, dass Vitamin D unser Immunsystem und die körpereigenen Abwehrkräfte verbessert. Es trägt auch zu einer guten Muskelfunktion und Zellteilung bei, welche wichtig für unsere Regeneration nach dem Sport ist. Das Vitamin trägt zur Proteinbiosynthese bei und regt die Testosteronproduktion an, wodurch wir schneller Muskeln aufbauen können. Außerdem stärkt es unsere Knochen, indem es die Aufnahme von Kalzium erleichtert.So gesund man sich auch ernährt, das lebenswichtige Vitamin in ausreichender Menge über die Nahrung aufzunehmen, ist nahezu unmöglich – darum empfiehlt sich eine Supplementierung sowohl für Sportler als auch für Nicht-Sportler. Zusätzlich kann unsere Haut Vitamin D über den Kontakt mit Sonnenstrahlen bilden, also immer schön raus bei gutem Wetter!Ist es möglich, sich schlank zu essen? Jein.Du trainierst mit schweren Gewichten und der Bizeps will trotzdem nicht wachsen? Keine Sorge: Das Problem kennen viele Frauen - schließlich haben wir von Natur aus weniger Muskelmasse als Männer.Fette vom Speiseplan zu streichen um abzunehmen, ist nicht nur ungesund, sondern auch kontraproduktiv. Ncht nur, dass sie überlebenswichtig sind. Sie können dir auch bei der Fettverbrennung helfen. Mehrfach ungesättigte Fettsäuren – ganz explizit sind das Omega 6 und Omega 3 – kann unser Körper nicht selbst produzieren, daher müssen wir sie mit der Nahrung aufnehmen. Omega-3-Fettsäuren schützen das Herz, senken den Blutzuckerspiegel, den Blutdruck und die Blutfettwerte, wirken entzündungshemmend und unterstützen die Eiweißsynthese, unsere Hormonproduktion sowie den Zellstoffwechsel. Da sie den Muskelaufbau unterstützen, gelten sie auch als Fatburner und können beim Abnehmen helfen. Das Problem: Sie sind nur in sehr wenigen Lebensmitteln enthalten – im Gegensatz zu Omega-6-Fettsäuren, von denen wir viel zu viel konsumieren und die in zu hoher Menge entzündungsfördernd wirken.Das optimale Verhältnis von Omega 6 zu Omega 3 wäre 3:1 oder maximal 5:1 – heutzutage beträgt es bei den meisten Menschen aber eher 20:1. Eine Supplementierung mit Omega-3-Kapseln ist also definitiv empfehlenswert.All diese Stoffe sind Nahrungsergänzungsmittel, die eine gesunde Ernährung niemals ersetzen können. Was man auch nicht vergessen sollte: Mikronährstoffe, also Vitamine, Mineralien und Spurenelemente, sind ebenso wichtig wie Makronährstoffe (Kohlenhydrate, Proteine und Fette) – sie können am besten über frische und cleane Lebensmittel zugeführt werden.L-Carnitin, das aus den Aminosäuren Lysin und Methionin gebildet wird, ist zwar nicht essentiell. Der Eiweißbaustein ist aber maßgeblich am Fett-, Energie- und Zuckerstoffwechsel beteiligt und hilft dabei, wichtige Entgiftungsprozesse im Körper am Laufen zu halten. Für Sportler ist das besonders interessant, da Carnitin Fettsäuren in Muskelzellen transportiert, um diese als Energiequelle zu nutzen. So wird das Leistungsvermögen gesteigert, sowohl beim Kraft- als auch beim Cardio-Training.Insbesondere bei der Reduktion von Körperfett und dem Einhalten eines Kaloriendefizits kann L-Carnitin ein nützliches Supplement sein: Es sorgt trotz Diät für ausreichend Energie beim Training und hilft dabei, Fettdepots zum Schmelzen zu bringen. Wichtug: Achte darauf, ein pflanzliches hochwertiges Produkt zu kaufen, zum Beispiel von Sunday Natural (100 g à 12,90 Euro).Um eine optimale Wirkung zu erzielen, sollte L-Carnitin am besten morgens auf nüchternen Magen bzw. direkt vor dem Training mit ausreichend Wasser eingenommen werden. Ob als Kapseln oder in Pulverform, ist Geschmackssache. Nimm die Aminosäure aber am besten nicht dauerhaft ein, sondern pausiere zwischendurch immer mal einige Wochen.Sport in den Alltag zu integrieren, ist nicht immer leicht. Oft ist gerade der Weg zum Fitnessstudio eine große Hürde. Die Lösung dafür ist ein effektives Home Workout. Wir zeigen dir, wie du dich mit Bodyweight-Training mit deinem eigenen Körpergewicht stärkst.Im COSMOPOLITAN Podcast dreht sich alles um Job & Karriere, Partnerschaft & Erotik sowie Beauty & Fashion - dafür bittet unsere Redaktion alle zwei Wochen einen spannenden Gesprächspartner zum Interview.Eines der beliebtesten Supplements unter Sportlern ist Magnesium - ein lebenswichtiges Mineral, das der Körper nicht selbst produzieren kann. Es gehört zu den Elektrolyten und ist somit maßgeblich an der Regulierung unseres Flüssigkeitshaushaltes sowie des Energiestoffwechsels beteiligt. Nach dem Training sorgt Magnesium dafür, dass die Muskeln sich wieder entspannen - es kann auch Krämpfen vorbeugen und unterstützt den Muskelaufbau. Gleichzeitig stärkt das Mineral Zähne, Knochen und Nerven.Die DGE empfiehlt eine tägliche Aufnahme von 350 mg bei Frauen und 300 mg bei Männern - bei intensivem Training erhöht sich der Bedarf jedoch. Zur Orientierung: In 100 g Mandeln stecken etwa 252 mg Magnesium, in derselben Menge Sonnenblumenkerne sogar 429 mg - allerdings auch jede Menge Fett, sodass eine Supplementierung mit Kapseln hier Sinn macht. Optimal ist die Einnahme vor dem Sport oder vor dem Schlafengehen. Aber Achtung: Milchprodukte verringern die Aufnahmefähigkeit.Achte beim Kauf von Fitness Supplements unbedingt auf eine hohe Qualität und investiere lieber etwas mehr Geld, als ein minderwertiges Produkt zum kleinen Preis zu kaufen. Nachfolgend verraten wir dir einige Firmen für Supplements, denen du vertrauen kannst:"}}, {"url": "https://www.cosmopolitan.de/kichererbsen-rezepte-vegane-proteinbomben-5-geniale-desserts-aus-kichererbsen-84054.html", "success": true, "is sub": true, "content": {"headers": ["Kichererbsen Rezepte: Vegane Proteinbomben - 5 geniale Desserts aus Kichererbsen"], "text": "Ob im indischen Curry, in cremigem Hummus oder als knusprige Falafeln: Kichererbsen sind einfach lecker! Aber hast du mal daran gedacht, sie in Süßspeisen zu verwenden?"}}, {"url": "https://www.cosmopolitan.de/yoga-auf-youtube-for-free-das-sind-die-besten-yoga-channels-auf-youtube-85392.html", "success": true, "is sub": true, "content": {"headers": ["Yoga auf Youtube: Hier kommt unsere Top 5!", "Yoga auf Youtube: Der Mega-Trend", "Yoga auf Youtube: Unsere 5 Lieblingskanäle", "NOCH MEHR FITNESS!", "1. Mady Morrison", "2. Happy and Fit Yoga", "Asana Rebel", "3. Amiena Zylla", "Yoga with Adriene"], "text": "Yoga auf Youtube boomt wie nie zuvor. Wir haben uns auf die Suche nach den coolsten Yoga-Channels für euch gemacht.Ihr trainiert am liebsten in den eigenen vier Wänden? Nur da könnt ihr richtig abschalten und genießen? Super, denn Yoga auf Youtube erlebt gerade einen regelrechten Hype. Youtube-Channels heben \"Yoga at home\" auf ein neues Level – und das auch noch gratis!Ob Anfänger oder Fortgeschrittene – und egal ob ihr lieber vor Laptop oder Handy trainiert: Auf unseren Top-5- Kanälen bekommt ihr komplette Flows, aber auch kürzere Workout-Sequenzen für eine bestimmte Körperregion oder einzelne Posen!Hier kommen unsere Top 5:Mady MorrisonHappy and Fit YogaAsana RebelAmiena ZyllaYoga with AdrieneSo richtig auspowern und dabei nicht mal die eigenen vier Wände verlassen? Online-Fitness ist DER Trend. Wir haben die Online-Fitnessstudios Gymondo, Fitnessraum und Pamela Reif intensiv getestet und zeigen dir, worauf es beim Home Workout ankommt.Egal ob ihr eine neue Morgenroutine wollt, an Rückenschmerzen leidet oder ein Workout sucht, das euch sofort mehr Energie verleiht – hier seid ihr richtig! Mady bietet nicht nur lange und kurze Yoga-Flows, sondern auch viele Tutorials. Sie zeigt zum Beispiel, wie man die Krähe oder einen Handstand Step by Step lernen kann. Pssst, auf ihrem Blog madymorrison.com gibt es alles, was das Yogi-Herz begehrt: Rezepte, Reisetipps, Motivation und spezielle Tipps zu einzelnen Asanas.Hier gibt es Yoga-Einheiten, bei denen der Einklang von Körper und Geist im Vordergrund steht. Das Trainer-Team besteht aus den Yoga-Lehrerinnen Miriam und Karo. Geeignet sind die Sessions für Anfänger & Mittelstufe. Super zum Beispiel für Frauen mit Rückenbeschwerden oder diejenigen, die dem stressigen Alltag für einen Moment entfliehen wollen.Mit nur 15 Minuten am Tag zu einem gesünderen Lifestyle – das geht, behaupten die Macher von \"Asana Rebel\". Geeignet sind die Yoga-Einheiten sowohl für Anfänger als auch für alle, die mehr Bewegung in den Alltag einbauen wollen, z. B. vor dem Schlafengehen. Pluspunkt: Bei Asana Rebel findet man viele unterschiedliche Yoga-Tutorials für jedes Bedürfnis. Sogar Yoga gegen Yetleg und Yoga zum Detoxen wird angeboten. Wir sind Fan!Auf der Suche nach einer angenehmen Stimme, die euch das Workout versüßt? Dann lauscht doch mal Amienas Worten. Die erfahrene Trainerin zeigt neben Yoga auch Pilates- und Barre-Workouts – gern auch gemischt – und ist dabei immer die Ruhe selbst. Geeignet sind die Sessions für Anfänger, die mal reinschnuppern wollen. Mittelstufler, die schnell Ergebnisse am Körper sehen wollen. Fortgeschrittene, die neue Reize setzen und mal experimentieren möchten. Übrigens: Die liebe Amiena hat schon zahlreiche Yoga-Bücher veröffentlicht.Adriene Mishler ist eine der bekanntesten Yoga-Youtuberinnen der Welt. Die Amerikanerin bietet sowohl “Evergreen”-Videos wie Yoga gegen Rückenschmerzen oder auch Yoga-Videos für bestimmte Berufsgruppen, zum Beispiel Lehrer und Büroangestellte. Dazu stellt sie Videos ins Netz, in denen sie einen Ausgleich für bestimmte Sportarten schafft. Bist du also gestern 10 Kilometer gelaufen, ist heute eine Session Yoga mit Adriene zum Regenerieren angesagt. Ein tolles Konzept!Noch auf der Suche nach hübscher Yoga-Wear? Wir haben einen Tipp für euch:Barre Workouts werden in Hollywood bereits seit einigen Monaten als Geheimrezept in Sachen Traumbody gefeiert. Was hinter dem Trend-Training steckt, welche Benefits dich erwarten und welche Übungen die besten sind? Wir verraten es dir jetzt.Für Läufer ist es wohl das beste Gefühl der Welt: das Runner’s High. Wie dieser rauschartige Zustand entsteht – und was ihr tun könnt, um ihn zu erleben."}}, {"url": "https://www.cosmopolitan.de/vitalpilze-100320.html", "success": true, "is sub": true, "content": {"headers": ["Wie Pilze die Haut verschönern und das Immunsystem stärken", "Warum die Pilze aus dem Trendboden schießen", "Schön gesund essen", "Die Pilze im Überblick", "Die Kombi mit diesen Immun-Boostern macht’s (noch besser)", "MEHR SUPERFOODS", "Reishi", "Chaga", "Hericium", "Cordyceps", "Tremella"], "text": "Keine Sorge, dieses High für Gesundheit und Beauty ist völlig legal: Spezielle Pilze verschönern die Haut, geben mehr Power und stärken das Immunsystem. Wir haben die Infos!Geht es um Pilze, denkt man erst ma mal an Supermarmarkt-Champignons und Pfifferlingsalat. Dass es da draußen aber noch viel mehr Fungi abseits von Pizza gibt, entdecken immer mehr Health- und Beauty-Insider für sich. Heilpilze gelten als neues Superfood, und ihre Benefits werden gerade gehypt…beziehungsweise wiederentdeckt. Denn seit Jahrtausenden verwenden verschiedene Kulturen sie als Naturarznei, in der Traditionellen Chinesischen Medizin (kurz TCM) etwa seit 3000 Jahren.\"Studien lassen vermuten, dass diese sogenannten Vitalpilze mehr als 130 Abläufe im Körper positiv unterstützen“, sagt Tero Isokauppila, finnischer Pilz-Experte, Superfood-Spezialist und Autor des Buches \"Heilpilze“. \"Als Nahrungsergänzungsmittel, etwa in Pulverform, stärken sie das Immunsystem, regulieren die Verdauung, helfen dem Körper, mit Stress umzugehen und das Energielevel zu wahren.“Mit Naturbewusstsein und Gesundheit als Buzzwords unserer Zeit kommen diese natürlichen und alternativen Heilmittel gerade mega an. \"Besonders die TCM findet immer mehr Anhänger – und so auch unsere Pilze“, sagt Benjamin Hawlik, Inhaber von Hawlik Vitalpilze. Bei dem deutschen Familienunternehmen verzeichnet man jüngst einen extremen Run auf die Produkte. Nach mehr als 20 Jahren im Speisepilz-Business fokussierten sich die Pioniere bereits Ende der 1990er-Jahre auf deren heilsame Verwandte. Damals sei der Markt noch sehr klein gewesen, so Benjamin Hawlik. Von 2009 bis heute könne man sogar von einer 1000-prozentigen Steigerung der Nachfrage nach speziellen Vitalpilzen sprechen. \"Die Pilze“, erklärt Tero Isokauppila, \"verkörpern einen ganzheitlichen und natürlichen Ansatz fürs Wohlbefinden. Das ist im Trend.“Läuft der Stoffwechsel gut, läuft auch unsere Fettverbrennung. Ersteren beeinflussen wir mit dem richtigen Lebensstil und auch mit dem, was wir essen. Denn manche Lebensmittel bremsen sogar unseren Metabolismus. Wir verraten, welche das sind.Nicht jeder Pilz ist automatisch ein Vital- oder Heilpilz. Unter circa 1,5 Millionen verschiedenen Sorten gibt es weniger als zehn wichtige Varianten mit Rundum-Heilwirkung. \"Das Besondere an den Pilzen ist, dass sie sich als sogenannte Adaptogene den Bedürfnissen des Körpers anpassen können“, erklärt Pilz-Guru Tero Isokauppila. Ist man gestresst, helfen sie zu relaxen, und wenn man schlapp ist, können sie den Organismus pushen. Diese Wirkweise ist so genial wie fremdartig. \"Wir sind es gewohnt, ein Medikament gezielt gegen ein Problem zu nehmen. Die Pilze hingegen helfen dem Körper beim Finden der Balance“, sagt der Experte.In gewisser Weise machen sie sogar schön. \"Ein strahlender Teint etwa“, erklärt Tero Isokauppila, \"ist vor allem eine Frage einer gesamten körperlichen Gesundheit. Ein geschwächtes Immunsystem oder eine gestörte Verdauung zeigen sich zuerst auf der Haut.“ Weil Heilpilze viele Ballaststoffe liefern, unterstützen sie das Wachstum von guten Darmbakterien und versorgen den Körper on top mit ordentlich Nährstoffen wie Selen, Vitamin D und mit Antioxidantien.Natürlich gibt es unter den Vitalpilzen Unterschiede, welcher bei welchem Bedürfnis am besten geeignet ist. Reishi soll etwa super bei Schlafstörungen wirken. Cordyceps bringt Power eim Sport, da er die Bildung von roten Blutkörperen unterstützt und die Zellen mit Sauerstoff versorgt. Und Chaga stärkt das Immunsystem.Das steckt drin: Der König der Vitalpilze mit viel Zink, Eisen und Vitaminen. Perfekter Immun-Booster, der obendrauf das zentrale Nervensystem beruhigt. Deshalb ist er …Besonders gut für: einen besseren Schlaf und Stress-Management.Unser Tipp: als heiße Schoki am Abend (z. B. von Vivo Life, ca. 14 €).Das steckt drin: Ebenfalls eine Nährstoffbombe mit Kalium, Natrium und Magnesium. Die antioxidative und antibakterielle Wirkung wussten schon antike Völker für sich zu nutzen.Besonders gut für: ’nen ultimativen Immunsystem-Support.Unser Tipp: mit heißem Wasser übergießen, als Tee trinken (z. B. von Hawlik Vitalpilze, ca. 15 €).Das steckt drin: Im Eiweiß des als Speisepilz beliebten Hericium (31 Prozent Proteingehalt!) sind alle acht, für Menschen essenzielle, Aminosäuren enthalten. Steigert auch die mentale Leistungsfähigkeit.Besonders gut für: Konzentration, Produktivität und das Gehirn an sich.Unser Tipp: als Pulver im Power-Smoothie (z. B. von Terra Elements, ca. 20 €).Das steckt drin: Die Geheimwaffe aller Sportler, weil er unter anderem die Sauerstoffkapazität des Blutes und somit die Ausdauer steigern können soll. Übrigens: Da der Pilz besonders selten ist, ist er sogar noch teurer als Trüffel oder Kaviar …Besonders gut für: athletische Power und Durchhaltevermögen.Unser Tipp: im Kaffee als Energie-Kick vor dem Sport (z. B. von Sunday Natural, ca. 15 €).Das steckt drin: Best Buddy in Sachen Skincare. Dieser Vitalpilz kann nämlich besonders gut Feuchtigkeit binden und wird daher oft mit Hyaluronsäure verglichen. Klar, dass er immer öfter auch in Tuben und Tiegeln zu finden ist …Besonders gut für: pralle, strahlende Haut.Unser Tipp: als Beauty-Produkt direkt auf der Haut (z. B. „Beauty Shot Hyaluron Booster“ von Annemarie Börlind, ca. 31 €).Alles in allem ein neues, altes Superfood, das es sich wirklich auszuprobieren lohnt. Her mit den legalen, magischen Mushrooms!Wer seine Abwehrkräfte richtig gut auf den Herbst und Winter vorbereiten will, gibt noch weitere natürliche Helfer in den Ernährungs-Mix:Kurkuma etwa wirkt entzündungshemmend, antibakteriell und regt die Verdauung an.Am Gemüsestand greift man am besten zu Grünkohl. 100 Gramm davon decken bereits den Tagesbedarf an Betacarotin und stärken somit die Schleimhäute. Good to know: Rote Paprika enthält sogar mehr Vitamin C als eine Orange.Schön arrangierte Porridges machen sich nicht nur blendend in Instagram-Feeds, sondern auch im Körper: Denn Haferflocken enthalten jede Menge Mangan – super für die Mitochondrien, und wenn die gut arbeiten, ist unser Immunsystem stark. Übrigens: Im Müsli kann man Pilz-Pulver einfach untermischen.Wer sein Frühstück noch mit Heidelbeeren (hemmen die Ausbreitung von Viren) sowie Chiasamen (beinhalten viele gesunde Omega-3-Fettsäuren) toppt – ist bestens gerüstet.Ein neues Superfood erobert gerade unsere Herzen: Kimchi, das \"Sauerkraut\" Koreas. Reich an Vitaminen, Nährstoffen und - juhu!Schokoriegel, Chips und Gummibärchen haben (vorerst) ausgedient, jetzt kommt die Super-Mandel! Denn die vielseitige Nuss ist eine echter Wunder-Snack, der nicht nur lecker, sondern auch richtig gesund ist."}}, {"url": "https://www.cosmopolitan.de/diese-3-sternzeichen-treffen-2022-auf-ihre-grosse-liebe-115051.html", "success": true, "is sub": true, "content": {"headers": ["Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Sternzeichen Waage", "Sternzeichen Fische", "Sternzeichen Jungfrau", "HIER WEITERLESEN!"], "text": "2022 treffen drei Sternzeichen die große Liebe! Darfst du dich auch auf Bauchkribbeln, romantische Stunden und eine Menge Leidenschaft freuen?Du wartest schon eine lange Zeit auf den Moment, in dem du endlich der großen Liebe deines Lebens begegnen wirst, doch er kommt einfach nicht... im Jahr 2022 ist es endlich so weit! Besonders drei Sternzeichen erwartet das große Liebesglück. Ist dein Sternzeichen auch dabei?Auch interessant:Numerologie: Was die Beziehungszahl über deinen Traummann verrätAufgepasst! Mit diesen 3 Sternzeichen hast du den besten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Dem Sternzeichen Waage fällt es schwer, den Kopf abzuschalten und den Gefühlen freien Lauf zu lassen. Waagen lassen sich erst fallen, wenn sie einer Person vollkommen vertrauen - diese Person wirst du im Jahr 2022 endlich treffen!Sei nicht frustriert, wenn im Frühjahr die große Liebe immer noch nicht aufgetaucht ist ... ab August gerätst du dann endlich an den Menschen, den du für immer an deiner Seite haben willst! Es folgen wunderschöne Monate der Liebe und Harmonie. Dabei steht vor allem Mars unterstützend an deiner Seite, der ab dem 20. August im Zeichen der Zwillinge steht.Im Januar 2022 ist es nur ein Traum, doch schon im Februar 2022 wird es zur Wirklichkeit: Du triffst auf deine große Liebe!Es geht aufregend weiter: Liebesplanet Venus und Mars laufen im April und Mai durch dein Zeichen und sorgen für innige Zweisamkeit und ein Feuerwerk der Gefühle. Selbst Glücksplanet Jupiter steht dann am 10.5. in deinem Sternzeichen. Es wird der beste Tag seit langem für dich. Vielleicht kannst du dann endlich den nächsten Schritt mit deinem Herzensmenschen wagen?Uranus ist der Planet, der im Jahr 2022 für deine romantische Ader verantwortlich ist: Er versorgt dich mit romantischen Ideen, welche für frischen Wind in deinem Liebesleben sorgen.Das zeigt Früchte: Im Juni und Mitte Juli bis Mitte August hast du Spaß am Flirten und kannst dich schneller fallen lassen - dann endlich im September triffst du den EINEN Menschen, mit dem du dir \"mehr\" vorstellen kannst.Dieser Artikel erschien ursprünglich bei unseren Kolleg:innen von wunderweib.deWeitere spannende Themen:Laut Sternzeichen: Diese Männer haben Angst vor BeziehungenDIESEM Sternzeichen kann kein Mann widerstehenVorsicht! Diese 4 Sternzeichen sind echte Sexmuffel*Affiliate LinkDrei Sternzeichen erkennen, was sie im Jahr 2022 anders machen müssen und ändern ihr Leben für immer."}}, {"url": "https://www.cosmopolitan.de/liegestuhl-stellung-diese-sex-position-hat-es-in-sich-118296.html", "success": true, "is sub": true, "content": {"headers": ["Liegestuhl-Stellung: Diese Sex-Position hat es in sich!"], "text": "Mit der Liegestuhl-Stellung kommen du und dein:e Partner:in entspannt zum Höhepunkt. Das verbirgt sich dahinter."}}, {"url": "https://www.cosmopolitan.de/wie-kann-ich-mich-trennen-wie-du-jemanden-verlaesst-den-du-noch-liebst-82986.html", "success": true, "is sub": true, "content": {"headers": ["Trennung trotz Liebe: Wie kann ich mich trennen?", "Beziehung beenden trotz Liebe: Ist das sinnvoll?", "5 Gründe für eine Trennung trotz Liebe", "Trennung trotz Liebe: Wie kann ich mich trennen?", "Schluss machen trotz Liebe: Das solltest du beachten", "MEHR SPANNENDE THEMEN", "1. Einer / Eine von euch liebt mehr als der / die andere", "2. Ihr habt nicht die gleichen Zukunftspläne", "3. Euch ist das Vertrauen verloren gegangen", "4. Einer / Eine von euch möchte nicht monogam leben", "5. Eure Beziehung weist toxische Verhaltensweisen auf", "1. Frage dich, wie sicher du dir bist, dass du dich trennen willst", "2. Löse deine Gedanken über eure Beziehung auf", "3. Frage dich, was du in einer Partnerschaft wirklich willst"], "text": "Eine Trennung trotz Liebe ist hart, aber manchmal der richtige Weg. Wir verraten dir, in welchen Fällen es sinnvoll ist und wie du am besten vorgehst.Eine Trennung trotz Liebe? Das hört sich im ersten Moment wie ein schlechter Witz und überhaupt nicht richtig an. Wer allerdings schon einmal kleine oder größere Schwierigkeiten in einer Partnerschaft erlebt hat, weiß, dass Liebe allein nicht ausreicht, um zwei Menschen zusammenzuhalten. Manchmal gibt es Differenzen, die sich einfach nicht aus der Welt schaffen lassen, ganz egal, wie sehr man es auch will und wie hart man daran arbeitet. Und diese stehen eurem Glück langfristig betrachtet leider im Weg. In welchen Fällen es besser ist, eure Beziehung trotz Liebe zu beenden, und was es beim Schluss machen zu beachten gibt, verraten wir dir hier.Eine Beziehung, in der die Liebe ein Ungleichgewicht aufweist, kann auf Dauer ziemlich ungesund sein. Während eine:r von euch darunter leidet, nicht genug Zuneigung zu bekommen, fühlt sich der / die andere permanent unter Druck gesetzt, mehr in die Partnerschaft zu investieren. Im Endeffekt ist es leider eine Tatsache, dass sich Liebe nicht erzwingen lässt und die einzige Lösung Akzeptanz ist. Um zu vermeiden, dass eure jeweils eigenen Bedürfnisse hinten angestellt werden und ihr euch immer wieder gegenseitig verletzt, ist eine Trennung trotz Liebe in diesem Fall ratsam.Zwei Menschen, die eine feste Partnerschaft führen, sollten bestenfalls auch gemeinsam in die Zukunft blicken. Möchte eine:r von euch unbedingt heiraten und eine Familie gründen, der / die andere aber auf keinen Fall Mutter bzw. Vater werden, ist eine Trennung häufig der einzige Weg – auch wenn ihr euch liebt. Denn ein Kinderwunsch ist etwas, bei dem es keine Kompromisse gibt: Entweder, man möchte welche haben oder man möchte es nicht. Niemand sollte dieses Bedürfnis – oder eben Nicht-Bedürfnis – für seine:n Partner:in ignorieren, nur um ihn / sie glücklich zu machen.Dein:e Partner:in hat dich hintergangen oder andersherum? Wenn zwischen zwei Menschen einmal das Vertrauen gebrochen wurde, ist es oft unmöglich, die Basis wiederherzustellen. Selbst wenn der Fehler verziehen wurde und ihr beschließt, eure Partnerschaft fortzuführen, ist es eine echte Herausforderung, diesen ebenso zu vergessen. In den meisten Fällen führt das zu Eifersucht und Unsicherheit. Bessert sich die Situation auch nach mehreren Wochen nicht, ist eine Trennung die richtige Entscheidung. Ohne Vertrauen funktioniert Liebe einfach nicht.Auch das Konzept der Monogamie kann für eine Trennung trotz Liebe verantwortlich sein. Wenn du oder dein:e Partner:in merkt, dass euch Treue nicht glücklich macht und eine:r von euch das Bedürfnis verspürt, mit anderen Menschen zu schlafen, ist das ein harter Schlag für eine Beziehung. Haben beide Personen dieselben Wünsche und Vorstellungen, kann eine offene Beziehung die Lösung sein. Ist das allerdings nicht der Fall, kommen langfristig gesehen nur getrennte Wege für euch in Frage.Dein:e Partner:in verhält sich dir gegenüber egoistisch, beleidigt dich und dreht am Ende alles so hin, dass du dich schuldig fühlst? Das sind typische Anzeichen für eine toxische Beziehung, in der eine Person sich absolut unangemessen verhält, ohne es selbst zu merken. Da diese Beziehungsform häufig einen psychologischen Hintergrund hat und auf Dauer nicht nur unglücklich, sondern auch krank machen kann, ist eine Trennung trotz Liebe in den meisten Fällen der einzige Weg, um den giftigen Verhaltensmustern zu entkommen.Welche Merkmale noch für eine toxische Beziehung sprechen, erfährst du hier >>>Eine toxische Beziehung kann auf Dauer großen Schaden anrichten. Diese Verhaltensmuster zeigen dir, dass dein Partner oder deine Partnerin dir nicht gut tut.Du hast das Gefühl, dass dein:e Partner:in dich niemals zu 100 Prozent glücklich machen wird, obwohl du ihn / sie über alles liebst? Dann könnte eine Trennung trotz Liebe tatsächlich die richtige Entscheidung sein. Keine Frage: Mit jemandem Schluss zu machen, den man liebt, ist nicht einfach. Damit es dir leichter fällt, deine Gedanken zu sortieren und Ordnung in dein Gefühlschaos zu bringen, können diese drei Schritte helfen:Auf einer Skala von 1 bis 10, wie sicher bist du dir, dass du den Schritt der Trennung gehen willst? Entschlossenheit ist das A und O, wenn du diesen lebensverändernden Prozess anstoßen willst. Ohne einen festen Entschluss wirst du alle Herausforderungen, die eine Trennung mit sich bringt, nicht meistern können.Gibt es einen Teil in dir, der an der Möglichkeit festhält, dass alles doch noch gut werden könnte? Bist du noch nicht bereit, die Beziehung zu beenden? Lauten die Antworten \"Ja\", warte besser noch. Wenn du jemanden verlassen willst, den du liebst, solltest du dir sicher sein, dass es keine Alternative gibt.Dieser Schritt ist entscheidend, wenn es um eine Trennung trotz Liebe geht. Notiere dir alle Gedanken, Träume und Vorstellungen, die du mit eurer Beziehung verknüpfst bzw. verknüpft hast: Gemeinsam einen Roadtrip durch Europa machen, auf Bali ein Café eröffnen, eine Familie gründen und aufs Land ziehen – es kann alles sein. Frage dich nun zwei Dinge:1.     Wie realistisch sind diese Wünsche? (Würde er / sie beispielsweise wirklich mit dir ans andere Ende der Welt gehen?)2.     Liebst du die Vorstellung von eurer Beziehung oder liebst du wirklich den Menschen dahinter?Die Antworten werden dir dabei helfen, dich für eine Trennung zu entscheiden, oder einen Schritt zurückzurudern und an dem Menschen, den du liebst, festzuhalten.Diese Frage solltest du dir nicht nur stellen, wenn du kurz vor einer Trennung stehst, sondern grundsätzlich: Was erwartest du von einer Beziehung? Was wünschst du dir von deinem / deiner Partner:in?Mache eine ausführliche Liste mit Punkten, die dir wichtig sind: Zum Beispiel, dass dein:e Partner:in dich zum Lachen bringt, dass er / sie dich in allem unterstützt, was du dir privat oder beruflich vornimmst oder, dass ihr gemeinsam eine Familie gründet. Gehe die Liste im Anschluss durch und frage dich, ob dein:e aktuelle:r Partner:in all diese Aspekte erfüllt. Wenn ja – willst du dich wirklich trennen? Wenn nein, hast du jetzt die Gewissheit, dass eine Trennung unausweichlich ist.Meinungsverschiedenheiten treten in einer Beziehung immer wieder auf und sind ganz normal. Bei bestimmten Dingen solltest du jedoch lieber keine Abstriche machen ...Die größte Herausforderung bei einer Trennung trotz Liebe besteht nicht nur darin, die Entscheidung zu treffen, sondern vor allem, sie in die Tat umzusetzen. Schluss machen ist nie einfach – selbst wenn man keine Gefühle mehr für seine:n Partner:in hat. Sind die Gefühle immer noch vorhanden, macht es das umso schwerer. Deshalb ist es vollkommen in Ordnung, wenn eure Trennung ein längerer Prozess ist und nicht von heute auf morgen beschlossen wird. Nimm dir genug Zeit, um darüber nachzudenken, versuche aber gleichzeitig, realistisch zu bleiben und auf dein eigenes Wohlbefinden zu achten.Sobald du dich dazu entschieden hast, eure Beziehung zu beenden, solltest du zu 100 Prozent hinter deinem Entschluss stehen und standhaft bleiben. Denn die Wahrscheinlichkeit, dass dein:e Partner:in an eurer Liebe festhält und dich vom Gegenteil überzeugen möchte, ist ziemlich groß. Mach dir klar, dass es euch beiden nur schaden würde, wenn du einknickst und euch noch eine weitere Chance gibst. Sei ehrlich zu dir selbst und zu deinem Gegenüber. Sag ihm / ihr, dass du zwar noch Gefühle hast, aber keine gemeinsame Zukunft für euch beide siehst und ihr euch auf Dauer gegenseitig unglücklich macht. Um es leichter zu machen und euch den Raum zu geben, eure Liebe loszulassen, ist oft ein Kontaktabbruch sinnvoll. Ob das für euch das Richtige ist, entscheidet ihr beide allerdings ganz allein.Auch wenn es am Anfang wehtut und sich falsch anfühlt: Eine Trennung trotz Liebe ist oft der erste Schritt, um sich selbst wieder lieben zu lernen. Und dieses Gefühl wird deinen Herzschmerz mit der Zeit ganz sicher übertönen.Du fragst dich, was Red Flags sind? Wir verraten dir, was der Dating-Begriff bedeutet und welche Warnsignale damit gemeint sind.Beziehung beenden oder bleiben? Wir verraten dir, in welchen Fällen eine Trennung sinnvoll ist und was es beim Schluss machen zu beachten gibt."}}, {"url": "https://www.cosmopolitan.de/ruined-orgasm-116963.html", "success": true, "is sub": true, "content": {"headers": ["Ruined Orgasm: Das verbirgt sich hinter der Sex-Technik", "Was ist ein Ruined Orgasm?", "Ruined Orgasm: Was ist der Reiz daran?", "So funktioniert ein ruinierter Orgasmus", "Ruined Orgasm: Das solltest du wissen", "MEHR SPANNENDE THEMEN"], "text": "Du fragst dich, was ein \"Ruined Orgasm\" ist? Wir verraten dir die Antwort und erklären, wie die Praktik funktioniert.Hinter dem Begriff \"Ruined Orgasm\" – auf Deutsch \"ruinierter Orgasmus\" – verbirgt sich genau das: Ein Höhepunkt, der entweder gar nicht zustande kommt, oder viel weniger intensiv ausfällt als er eigentlich sein könnte. Während du das vielleicht schon einmal ungewollt beim Masturbieren oder auch beim Sex mit Partner:in erlebt hast, gilt der ruinierte Orgasmus in BDSM-Kreisen tatsächlich als beliebte Sex-Technik.Worum es dabei genau geht? \"Das sadistische Vergnügen, dem/der Partner:in den Orgasmus zu verweigern, wurzelt in Kontrolle\", erklärt Daniel Saynt, Gründer des New Yorker Sex-Clubs \"The New Society for Wellness (NSFW)\" unseren Kolleg:innen von Cosmopolitan US. Genauer gesagt ginge es um den \"Wunsch, die Kontrolle über eine sexuelle Erfahrung zu haben und den Orgasmus des/der Partner:in zu besitzen\".Jemandem den Orgasmus zu ruinieren oder selbst davon betroffen zu sein, klingt für viele im ersten Moment alles andere als anturnend. Doch genau wie alle anderen Sex-Trends und -Praktiken ist eben auch der Ruined Orgasm eine Frage der persönlichen und sexuellen Vorlieben.Während es der dominanten Person um Kontrolle geht, hat der Ruined Orgasm für die unterwürfige Person einen anderen Reiz: \"Für diejenigen, die Unterwerfung genießen, ist der ruinierte Orgasmus eine Erinnerung daran, dass ihr:e Partner:in die Kontrolle über ihr Vergnügen hat und kann die Bindung innerhalb der Beziehung stärken\", so Daniel Saynt. Mistress Rogue, professionelle Domina, fügt hinzu: \"Manche Menschen genießen die Folter und den Schmerz, während andere die kontinuierliche Stimulation nach dem Orgasmus als extrem befriedigend empfinden.\"Häufig wird der ruinierte Orgasmus mit Edging – also dem Hinauszögern eines Höhepunktes – verwechselt. Zwischen den beiden Praktiken gibt es allerdings einen großen Unterschied: Während es beim Edging darum geht, mit dem Erregungsniveau zu spielen und den Orgasmus durch die Unterbrechung der Stimulation immer wieder zu verhindern, damit er im Anschluss noch intensiver ist, geht es beim Ruined Orgasm tatsächlich darum, den Höhepunkt zu ruinieren bzw. ihn so \"klein\" wie möglich zu halten.In der Theorie funktionieren zunächst beide Techniken gleich: Eine Person wird stimuliert, bis sie kurz vor dem Höhepunkt steht. Genau in diesem Moment hört der/die Partner:in allerdings mit der Stimulation auf und verhindert damit den bevorstehenden Orgasmus. Während sich dieser Vorgang beim Edging häufiger wiederholt, bis der Höhepunkt schließlich zugelassen wird, bleibt es beim ruinierten Orgasmus dabei, dass er ganz ausbleibt oder durch die nachlassende Stimulation deutlich weniger intensiv wahrgenommen wird.Wie die Sex-Praktik Edging im Detail funktioniert und was es über unterschiedliche Erregungsstufen zu wissen gibt, erfährst du hier >>>Die Sex-Technik \"Edging\" verspricht noch intensivere Höhepunkte. Wir verraten dir, was dahintersteckt und wie sie funktioniert.Die wichtigste Voraussetzung beim Sex ist und bleibt die Zustimmung aller Beteiligten. Bei BDSM-Spielen wie dem ruinierten Orgasmus bedarf es jedoch noch etwas mehr Vorbereitung: Wenn Sex-Praktiken Kontrolle beinhalten – es also eine dominante und eine unterwürfigen Person gibt – muss vorab unbedingt ausführlich kommuniziert werden. Neben dem Abstecken eurer persönlichen Grenzen, sollten du und dein:e Partner:in ein Safeword ausmachen, das die Situation sofort unterbricht, sobald sich eine:r von euch unwohl fühlt und/oder die Praktik nicht aushält.Außerdem wichtig beim Ruined Orgasm sowie bei anderen Techniken aus der BDSM-Szene: Gegenseitige Rücksichtnahme. Damit keine Grenzen überschritten werden, muss permanent auf die Körpersprache des/der jeweils anderen geachtet und offen miteinander gesprochen werden. Nur so kann das Ganze für beide Partner:innen zu einem Vergnügen werden – und vielleicht sogar neue sexuelle Welten eröffnen.Welcher Klitoris-Vibrator ist der beste und welche verschiedenen Modelle gibt es? Hier kommen unsere 10 Favoriten.Du fragst dich, was Vanillasex ist? Hier erfährst du alles, was du darüber wissen musst."}}, {"url": "https://www.cosmopolitan.de/clipping-dieser-sex-trend-raubt-dir-garantiert-den-atem-110659.html", "success": true, "is sub": true, "content": {"headers": ["Clipping: Dieser Sex-Trend raubt dir garantiert den Atem!", "Der Clip: So funktioniert die Sexstellung", "MEHR SPANNENDE NEWS"], "text": "Hast du schon mal von Clipping gehört? Hier erfährst du, was sich hinter dem aufregenden Sex-Trend verbirgt.Der Sex-Trend Clipping – auch als Clip-Stellung bekannt – ist perfekt für Frauen, die sich im Bett gerne nehmen, was sie brauchen. Wir verraten dir, wie er funktioniert und was ihn so besonders macht.Die 8 absurdesten Sex-Rekorde der WeltStudie: Männer, die auf kurvige Frauen stehen, sind ...Fahle Haut: Die besten Tipps, um deine Haut zum Strahlen zu bringen!Bei der Clip-Stellung liegt der Mann mit ausgestreckten und geschlossenen Beinen auf dem Rücken. Die Frau setzt sich, wie bei der Reiterstellung, auf seinen Schoß und nimmt seinen Penis in sich auf, stützt sich allerdings nicht auf oder neben dem Oberkörper ihres Partners ab, sondern lehnt sich nach hinten.Für besseren Halt kann sie ihre Hände rechts und links von seinen Beinen positionieren. Während sie die Kontrolle übernimmt, sich rhythmisch auf ihm bewegt und ihre Hüfte kreisen lässt, kann der Mann mit der Hand oder einem Sextoy zusätzlich ihre Klitoris stimulieren. Bei dieser Kombination sind intensive Orgasmen garantiert!Wow! So sehen die schönsten Zwillinge der Welt heute ausOMG! DAS ist der größte Dildo der WeltKrass! Das passiert mit deinem Körper, wenn du jeden Tag duschstHast du schon mal von der G-Force-Stellung gehört? Wir verraten dir alles, was du darüber wissen musst und warum du sie ausprobieren solltest.Kann Sexspielzeug sich positiv oder negativ auf unser Sexleben auswirken? Eine neue Studie liefert uns die spannende Antwort."}}, {"url": "https://www.cosmopolitan.de/das-steckt-hinter-dem-sex-trend-coco-nutting-100345.html", "success": true, "is sub": true, "content": {"headers": ["Das steckt hinter dem Sex-Trend „Coco Nutting“", "Was ist „Coco Nutting“?", "MEHR SEX-TRENDS"], "text": "Es gibt Männer, die ganz verrückt nach „Coco Nutting“ sind. Was hinter diesem außergewöhnlichen Sex-Trend steckt, verraten wir dir hier.„Ayyayaya coco jambo ayyayai“ – wir wissen nicht, warum, aber beim Stichwort „Coco Nutting“ schießt uns direkt dieser 90s Hit von Mr. President in den Kopf. Zwar ist der Coco Jambo weit weg von dem, was uns jetzt erwartet. Dennoch passen Song und Sex-Trend doch irgendwie zusammen.Schonmal etwas von diesem kuriosen Sex-Trend gehört? Manche Männer sollen ganz verrückt danach sein. Nagut, bisher wissen wir nur von einem Mann. Sein Username ist coconutthrowaway69 und er teilt seine Geschichte via Reddit mit uns. Auf der Social-Media-Plattform berichtet er von einer sexuellen Begegnung mit einer Kokosnuss.Das reine masturbieren sei ihm eines Tages zu langweilig geworden, berichtet er. Also nahm er sich eine Kokosnuss, bohrte ein Loch hinein, gab etwas Butter als Gleitmittel auf seinen Penis und steckte ihn in die Kokosnuss. Das fand er so anregend, dass er gekommen sei, berichtet coconutthrowaway69 stolz.Später wurde auch ein Name für diese Vorliebe erfunden. Ein Neologismus wurde geschaffen. Eine Wortkombination aus Coconut und „to nut“ was so viel wie ejakulieren bedeutet. Geboren wurde das Coco Nutting - nachmachen auf eigene Gefahr!Typische Analsex-Fehler lassen sich leicht vermeiden. Ich erkläre, wie Analverkehr lustvoll und ohne Schmerz gelingt.Bei der Hausnummer-Stellung steht der G-Punkt der Frau im Fokus. Wir verraten dir, wie sie funktioniert.Kennst du schon die Sexstellung \"Schenkel-Stürmerin\"? Wir verraten dir, was sich dahinter verbirgt."}}, {"url": "https://www.cosmopolitan.de/pornos-fuer-paare-gemeinsam-porno-gucken-gut-oder-schlecht-fuer-die-beziehung-83483.html", "success": true, "is sub": true, "content": {"headers": ["Pornos für Paare: Gemeinsam Porno gucken - gut oder schlecht für die Beziehung?", "Pornos in der Beziehung: Zahlen, Daten, Fakten", "Vorteile von gemeinsamem Pornografiekonsum", "Nachteile von Pornokonsum zu zweit", "Pornos für Pärchen: Muss man das mal ausprobiert haben?", "Pornos in der Beziehung: Darf es der Partner allein tun?"], "text": "In Sachen Pornos hält sich hartnäckig das Klischee, dass sich Männer oft und gern durch Sexfilmchen inspirieren lassen und offen damit umgehen. Bei Frauen hingegen heißt es, dass sie es eher heimlich tun oder sogar oftmals dagegen sind.Dabei belegen mittlerweile zahlreiche Studien, dass es bei beiden Geschlechtern ein großes Interesse an Pornografie gibt. Trotzdem fährt nicht jeder drauf ab und manch einer macht es lieber mit sich aus, während andere sogar gemeinsam Sexfilme gucken. Aber ist das wirklich gut für die Beziehung, sich gemeinsam durch Pornos anregen zu lassen? Muss man das heutzutage als sexuell aufgeschlossener Mensch mitmachen?Liebe, Sex und Leidenschaft: Wir haben zehn Dokus, Serien und Erotikfilme auf Netflix zusammengestellt, die heißer als Pornos sind!Hier erfährst Du mehr darüber, wo die Vor- und Nachteile von Pornokonsum in der Partnerschaft liegen.Laut einer aktuellen Umfrage* unter zwölftausend Männern und Frauen ab 18 Jahren konsumieren 44 Prozent der Männer mindestens ein Mal pro Woche Pornos. Unter den Frauen sind es nur sieben Prozent. Die Hälfte der Frauen schaut nie Sexfilme. Unter den Herren verzichtet darauf nur jeder zehnte.Doch Pornos gucken ist längst kein heimliches Thema mehr, dass jeder der Partner für sich ausmacht, wenn er sich allein in der Wohnung wähnt. Denn zwei Drittel der befragten weiblichen und männlichen Pornokonsumenten haben schon mal gemeinsam mit ihrem Partner Sexfilme geguckt.Ein als Vorteil empfundener Aspekt an Pornos ist die Inspiration. Knapp 70 Prozent der Porno-Gucker haben schon mal bisher Unbekanntes, was im Porno gezeigt wurde, in ihren Paarsex übernommen. Mehr als die Hälfte tut dies öfter. Sich sogar selber nackt oder beim Sex zu filmen, haben 12 Prozent der pornografisch Interessierten bereits ausprobiert, wobei Männer hier offener zu sein scheinen als Frauen.Inspiriert durch einen aktuellen Artikel meiner Kollegin Elisa zu den 11 heißesten Netflix-Streifen, habe ich mir vor ein paar Tagen die Doku \"Rocco\" über den italienischen Pornostar Rocco Siffredi angeschaut. Mein erster Gedanke nach 102 Minuten Orgien, Ergüssen, großen Gefühlen und bewegenden Geständnissen: Uff, meine Lust auf Sex ist mir erstmal vergangen… Ich frage mich, welcher Reiz darin liegt, Pornos zu drehen?Rutscht rüber, Männer! Wir wollen auch einen Platz auf dem Pornosessel.Manche Paare möchten durch Pornos gern Neues in ihr Sexualleben bringen, ohne dafür fremdgehen zu „müssen“ oder flotte Dreier anzustreben. Für sie ist es ein willkommener Anheizer, sich andere beim Sex anzuschauen, um in Stimmung für die eigene sexuelle Begegnung zu kommen. Manche erlauben sich auch ganz offen, im Takt oder Ablauf des Pornos mitzugehen und ihr Kopfkino mitlaufen zu lassen. Einige Partner finden es erregend, wenn der oder die andere (auch) die Filmdarsteller attraktiv findet und auf diese Weise auf Touren kommt.Wer genug Fantasie hat, kann sich vorstellen, Teil des Film-Sets zu sein. Dem Porno und vor allem Szenen mit mehreren Darstellern zuzuschauen erlaubt auch herrlichen Dirty-Talk darüber, was für Fantasien jeder dabei entwickelt.Unbedingt von gemeinsamen Pornogucken abzuraten, ist Menschen, die zur Eifersucht neigen. Denn auch wenn es ein Film ist: Wer so richtig eifersüchtig ist, wird wohlmöglich auf die Idee kommen, dass der Schatz die Darsteller attraktiver findet als einem lieb ist. Dass er einen selber nicht schön genug findet oder eben offenbar doch gern eine mit größeren Brüsten oder eine dünnere, jüngere und so weiter haben würde. Da genügt ein Porno zu zweit und man hat ewig Ärger.Und selbst wenn jemand nicht eifersüchtig ist, kann es doch irgendwie verunsichern oder kränken, wenn die Darsteller eher dem gängigen Schönheitsideal entsprechen als man selbst. Oder wenn der Partner sich immer Filme aussucht, in denen das Gegenteil von dem Gezeigt wird, was er zu Hause hat.Irritieren kann auch, wenn die ausgewählten Filme des Partners aus einem „Special Interest“ Bereich kommen, mit dem man nicht gerechnet hat oder der einen überfordert. Die meisten mögen eher einvernehmliche Sexszenen. Es ist dann aber eben doch in besonderem Maße Geschmackssache, wenn jemand bei Pornos auf Hardcore, Anpinkeln, Gruppensex, Lesbensex oder gar Gewaltsequenzen abfährt.Wer einen ersten gemeinsamen Porno-Versuch wagt, sollte also besser etwas aussuchen, was eher dem entspricht, von dem man weiß, dass es auch in der Erlebenswelt oder „Erregungswelt“ des anderen vorkommt.Kritisch sehen manche Menschen außerdem den Punkt, dass die zärtliche und ausschließliche Zuwendung zum Partner beim Pornogucken leidet. Ein Sexfilm ist nun mal kein Schmusekino und die Erregungskurve baut sich beim Zuschauen natürlich etwas anders auf, als wenn man „nur“ seinen Partner vor Augen hat und sich auch ansonsten im gewohnten Umfeld bewegt. Wer merkt, dass er die heftige Stimulation durch Pornos schon fast braucht, damit was läuft, sollte mal wieder für eine Zeit lang auf die altbewährten Methoden zurückgreifen: Kopfkino, Pin-Up, heiße Klamotten, Fummeln, Dirty-Talk, Sextoys und was die Old School sonst noch so hergibt.Gemeinsam Pornos zu gucken setzt natürlich eine gewisse Offenheit für gefilmte Sexszenen auf beiden Seiten voraus. Es macht nur dann wirklich Spaß, wenn es beide wollen. Wer sich also gar nicht vorstellen kann, dass ein Porno irgendwas im Paarerleben zu suchen hat oder Sexfilme an sich ablehnt, der sollte sich auch nichts antun.Letztlich haben die meisten Menschen doch ein ganz gutes Gespür dafür, wie weit sie Intimität mit anderen teilen wollen und wo in sexueller Hinsicht die persönlichen Grenzen liegen. Es gibt keinen Grund, warum man diese persönliche Grenze überschreiten sollte. Wer es nämlich bereut, sich doch darauf eigenlassen zu haben, dem hängt das Erlebte noch lange nach. Sind die Bedürfnisse der Partner hier grundverschieden oder kommt kein Sex mehr ohne Pornos zustande, ist das ein Grund, seine Beziehung mal gründlich zu hinterfragen.Natürlich darf jeder Erwachsene für sich allein entscheiden, wie er sich erregen will. Und auch in einer festen Partnerschaft gibt es so etwas wie Privatsphäre, wenn man sich bei der Selbstbefriedigung mal ganz allein anderen Fantasien hingeben möchte. Darüber muss auch niemand beim anderen eine Beichte ablegen.Wer weiß, dass sein Partner nicht auf Pornos steht, sollte ihn oder sie jedoch nicht unnötig damit konfrontieren. Spürt man allerdings eine Neugierde auf das Thema, kann man ruhig mal vorsichtig einen intimen, gemeinsamen „Heimkinoabend“ anfragen. Wer weiß, was sich da für Welten eröffnen und wie viel mehr jemand aus sich rauskommen kann, wenn andere es – wenn auch im Film – gleichzeitig mit einem treiben.Wie ein Porno aussieht wissen wir alle. Aber was geht eigentlich hinter den Kulissen ab?Viele Menschen gucken Pornos. Viele Pärchen tun es auch gemeinsam!Autorin: Marthe Kniep*Die Ergebnisse basieren auf einer bevölkerungsrepräsentativen Befragung von über 12.000 Personen (ab 18 Jahren), die im Zeitraum vom 06.04.2017 bis 17.07.2017 durchgeführt wurde und wurden in dem Buchs „Wir Deutschen und die Liebe“ veröffentlicht."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardChefredaktion/Verantwortlich für den redaktionellen Inhalt:Florian Zweigert (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Claudia Schlierf (Senior Editor)Kim-Kristin Kraft (Redakteurin für Lifestyle)Lara Kutsch (Redakteurin für Mode & Beauty)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier Datenschutzmanager in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP Datenschutzmanager.d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager.Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Amazon Web Services EMEA SARL, Niederlassung Deutschland Marcel-Breuer-Str. 12, 80807 München, DeutschlandPodigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.12.2021"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN", "COSMOPOLITAN: Das ist unsere Mission", "\"WIR ERMUTIGEN FRAUEN, IHR POTENZIAL ZU ENTDECKEN\"", "Über Bauer Premium", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Achtung! Männer mit DIESEN Jobs gehen eher fremd", "Krass: Omikron-Infektion soll Super-Immunität verschaffen", "Bill Kaulitz: Heimliche Hochzeit in der Natur!", "Das passiert mit deinem Körper, wenn du Wasser mit Kohlensäure trinkst", "Das richtet Cola in einer Stunde im Körper an", "Analverkehr: 7 ehrliche Tipps für fantastischen Analsex", "Schock im Kreissaal: Auge von Frau verrutscht, weil sie zu stark presste", "Kein Scherz! Dieser Mann hat 2 Penisse", "Tinder-Schwindler: Unglaublich! SO verdient Simon Leviev sein Geld heute", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Hausnummer: Diese Sexstellung sorgt für explosive Orgasmen", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen"], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise: Fun. Fearless. Female.In unserer Redaktion arbeiten Personal Coaches für alle Lebensbereiche: COSMOPOLITAN macht Beauty & Mode auf höchstem Niveau, führt den ultimative Karriere-Guide für selbstbewusste Frauen und unterstützt sie mit der crossmedialen #supporther-Initiative, ist Trendsetter in Sachen Food, Kultur & Lifestyle und unerschrockene Expertin für Liebe & Lust. COSMOPOLITAN bestärkt, motiviert und ermutigt auf allen Kanälen - von der Webseite und dem Magazin über Instagram und Facebook bis hin zu Pinterest. Wir möchten inspirieren, unterhalten und begeistern - mit anspruchsvollem Storytelling, top-aktuellen Trendstories und sorgfältig recherchiertem Content. Female Shift – die Zukunft ist weiblich! Das Thema Female Empowerment ist tief in der DNA von COSMOPOLITAN verankert und fester Bestandteil unserer Marke.Seit 40 Jahren ist es ein COSMO-Anliegen, das Leben von Frauen zu verbessern. Als die US-Journalistin Helen Gurley Brown die Zeitschrift 1965 übernahm und die Marke COSMOPOLITAN aufbaute, verkündete sie, dass es das Recht aller Frauen sei, besseren Sex zu haben und bessere Beziehungen zu führen. Sie ermutigte Frauen weltweit sich schön, gesund und selbstbewusst zu fühlen - egal ob im Bett oder im Büro. Helen Gurley Brown hinterfragte auch, warum so viele Frauen nur schwer an Gesundheitsvorsorge, Bildung oder Verhütungsmittel kamen.Langsam begannen auch andere so zu denken wie Helen Gurley Brown, und die Ideen, die dank der weltweiten COSMOPOLITAN-Ausgaben schon über 100 Millionen Leserinnen erreichten, umzusetzen. Wir nennen das den COSMO-Effekt, den wir bis heute mit immer neuen Geschichten füllen. Neuestes Beispiel: Mit unserem crossmedialen Empowerment-Netzwerk #supporther verfolgen wir unsere Mission weiter und zeigen, wofür wir stehen.Enita Ramaj, Chefredakteurin Brand Development Cosmopolitan.de und Florian Zweigert, Chefredakteur Reach Development Cosmopolitan.deUnter der Dachmarke BAUER PREMIUM bündelt die Bauer Media Group insgesamt die sieben Premiummarken COSMOPOLITAN, einfach.sein, Happinez, InTouch Style, JOY, Maxi, Shape sowie die Luxusmarke Madame. Inhaltlich unterschiedlich positioniert, sprechen sie die unterschiedlichen Premium-Frauen-Zielgruppen in ihrer ganzen Breite an. Für jede Marke gilt derselbe Premiumanspruch bei Produktqualität, Preispositionierung und Zielgruppe.BAUER PREMIUM kennt Premium- und Luxusmärkte, -marken und -zielgruppen wie kaum ein anderes Medienhaus: Auch bei den hochwertigen monatlichen Frauenzeitschriften ist die Bauer Media Group die Nr. 1: Kein Verlag verkauft mehr Exemplare im monatlichen Premium- und Luxussegment (rund 1,15 Mio. durchschnittlicher Gesamtverkauf IVW 1-4 2017). Mit diesem Portfolio ist der Verlag die marktführende Größe bei anspruchsvollen Premium- und Luxus-Frauen-Zielgruppen. BAUER PREMIUM ist Teil der Bauer Media Group, einem der erfolgreichsten Medienhäuser weltweit. Mehr als 600 Zeitschriften, über 400 digitale Produkte und über 100 Radio- und TV-Stationen erreichen Millionen Menschen rund um den Globus. Mit ihrer globalen Positionierung unterstreicht die Bauer Media Group ihre Leidenschaft für Menschen und Marken.Fragen, Anregungen, Wünsche? Hier findest du deinen Ansprechpartner.Eine Engländerin behauptet, ihr Auge sei während der Geburt ihres Babys verrutscht. Was dran ist, wir verraten es euch.Diphallie ist eine seltene Abnormalität, in deren Rahmen ein Mann mit zwei Penissen geboren wird. In den seltensten Fällen sind beide Alimentekabel funktionsfähig."}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Online-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.InhaltVermarktung Digital        Vermarktung Print"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": "I.      Geltungs- und Anwendungsbereich(1)    Die Heinrich Bauer Verlag KG, Burchardstraße 11, 20077 Hamburg, Telefonnummer +49 40 3019-0, E-Mailadresse: supporther@bauermedia.com. Handelsregister Hamburg HRA 2968, Vertretungsberechtigte Person: Yvonne Bauer (nachfolgend die „Bauer“ oder auch „Anbieter“) bietet unter der URL www.cosmopolitan.de (nachfolgend die „Website“) im Rahmen Cosmopolitan Live unter dem Hashtag „#supporther“ Veranstaltungen von Coachings, Workshops, Trainings, Webinaren, Online Events und Seminaren an (nachfolgend die „Cosmopolitan Events“).(2)    Veranstalter der Cosmopolitan Events ist Bauer. Der Vertragsschluss über die Buchung der Cosmopolitan Events erfolgt direkt zwischen den Nutzer/Innen (nachfolgend „Sie“) und dem Anbieter. Für die Durchführung der Cosmopolitan Kurse setzt Bauer zum Teil Partner als Subunternehmer ein (nachfolgend „Partner“).(3)    Diese Allgemeinen Geschäftsbedingungen (nachfolgend „AGB“) gelten für sämtliche Verträge über die Durchführung der Cosmopolitan Kurse zwischen Ihnen und dem Anbieter.(4)    Der Vertragsschluss ist in deutscher Sprache möglich.II.           Buchung der Cosmopolitan Events(1)    Die Präsentation und Bewerbung von Cosmopolitan Events stellt kein bindendes Angebot zum Abschluss eines Vertrages dar. (2)    Wenn Sie ein Cosmopolitan Event über die Website buchen wollen, werden Sie zur Angabe Ihres Namens und Ihrer Kontaktdaten (Anschrift und E-Mail-Adresse) aufgefordert.(3)    Darüber hinaus werden Sie ggf. zur Angabe der gewünschten Zahlungsmethode und der entsprechenden Bankdaten aufgefordert. Weitere Angaben sind freiwillig.(4)    Im Rahmen der Bestellung ist eine Zustimmung zu diesen AGB und zur Datenschutzerklärung des Anbieters erforderlich.(5)    Sie erhalten nach Absenden Ihrer Bestellung eine Eingangsbestätigung per E-Mail. Diese Eingangsbestätigung führt noch nicht zum Vertragsschluss.(6)    Erst nach erfolgreicher Prüfung der Bestellung wird Ihnen eine E-Mail zur Bestätigung und Zusammenfassung Ihrer Bestellung zugesendet. Mit dem Eingang dieser E-Mail (Annahmeerklärung) kommt ein Vertrag zwischen Ihnen und dem Anbieter über die Buchung des von Ihnen ausgewählten Cosmopolitan Event zu den auf der Cosmopolitan Website genannten Preisen und sonstigen Konditionen zu Stande. In dieser E-Mail oder in einer separaten E-Mail, wird der Vertragstext (bestehend aus Bestellung, AGB und Auftragsbestätigung) dem Kunden von uns auf einem dauerhaften Datenträger (E-Mail oder Papierausdruck) zugesandt (Vertragsbestätigung). Der Vertragstext wird unter Wahrung des Datenschutzes gespeichert.(7) Es wird darauf hingewiesen, dass einige Cosmopolitan Events nur dann durchgeführt werden, wenn eine bestimmte Mindestanzahl von Teilnehmern/innen zusammenkommt. In diesem Fall erhalten Sie die Annahmeerklärung nur für den Fall, dass das Cosmopolitan Event tatsächlich durchgeführt wird. Ansonsten werden Sie darüber informiert, dass das Cosmopolitan Event nicht durchgeführt wird. (8)    Der Anbieter behält sich das Recht vor, Ihre Bestellung ohne Angabe von Gründen abzulehnen, z.B. für den Fall, dass das von Ihnen ausgewählte Cosmopolitan Event bereits ausgebucht ist oder abgesagt bzw. verlegt werden muss.(9)    Bis zur Annahme der Bestellung per E-Mail sind Sie jederzeit zum Widerruf ihrer Bestellung berechtigt. Einen solchen Widerruf senden Sie bitte schriftlich an unsere Adresse. Das weitergehende gesetzliche Widerrufsrecht nach Vertragsschluss gemäß nachfolgender Ziffer V bleibt hiervon unberührt. I.             Inhalt der Cosmopolitan Events(1)    Die konkreten Inhalte des ausgewählten Cosmopolitan Events (Dauer, Veranstaltungsort, Teilnehmerzahl, Zielgruppe, etc.) sind auf der Website im Einzelnen aufgeführt. Auf der Website können auch weitere Regelungen, z.B. zu Bedingungen der Stornierung, etc. enthalten sein.(2)    Der Anbieter erbringt seine Leistungen als Dienstleistungen iSd § 611 ff BGB. (3)    Ein konkreter Leistungserfolg ist nicht geschuldet.II.     Preise und Zahlungsmodalitäten (1)    Die für die Teilnahme an den Cosmopolitan Events zu entrichtende Vergütung ergibt sich aus den Angaben auf der Website.(2)    Sämtliche dort angegebenen Preise verstehen sich inklusive Umsatzsteuer.(3)    Die Zahlungsfristen, Zahlungswege und sonstigen Zahlungsregelungen ergeben sich ebenfalls aus der Website.(4)    Die Rechnungsstellung und Zahlungsabwicklung erfolgt durch den Anbieter unter Einschaltung der XING EVENTS GmbH (New Work SE).III.   WiderrufsbelehrungWenn Sie Verbraucher sind (also eine natürliche Person, die die Bestellung zu einem Zweck abgibt, der weder Ihrer gewerblichen oder selbständigen beruflichen Tätigkeit zugerechnet werden kann), steht Ihnen nach Maßgabe der gesetzlichen Bestimmungen ein Widerrufsrecht zu. Es gilt folgende Widerrufsbelehrung:WiderrufsrechtSie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen.Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag des Vertragsabschlusses. Um Ihr Widerrufsrecht auszuüben, müssen Sie uns, der Heinrich Bauer Verlag KG [Burchardstraße 11, 20077 Hamburg, Email: supporther@bauermedia.com] mittels einer eindeutigen Erklärung (z. B. ein mit der Post versandter Brief oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden. Folgen des WiderrufsWenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet.Haben Sie verlangt, dass die Dienstleistungen während der Widerrufsfrist beginnen soll, so haben Sie uns einen angemessenen Betrag zu zahlen, der dem Anteil der bis zu dem Zeitpunkt, zu dem Sie uns von der Ausübung des Widerrufsrechts hinsichtlich dieses Vertrags unterrichten, bereits erbrachten Dienstleistungen im Vergleich zum Gesamtumfang der im Vertrag vorgesehenen Dienstleistungen entspricht.  Ende der WiderrufsbelehrungMuster-Widerrufsformular(Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück.)An [hier ist der Name, die Anschrift und gegebenenfalls die Telefaxnummer und E-Mail-Adresse des Unternehmers durch den Unternehmer einzufügen]:Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*)Bestellt am (*)/erhalten am (*)Name des/der Verbraucher(s)Anschrift des/der Verbraucher(s)Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)Datum(*) Unzutreffendes streichenI.      Haftung(1)    Bei Vorsatz und grober Fahrlässigkeit haftet der Anbieter entsprechend der gesetzlichen Regelungen.(2)    Bei einfacher Fahrlässigkeit haftet der Anbieter – vorbehaltlich eines milderen Haftungsmaßstabs nach gesetzlichen Vorschriften (z. B. für Sorgfalt in eigenen Angelegenheiten) – nur für Schäden aus der Verletzung einer wesentlichen Vertragspflicht (d.h. einer Verpflichtung, deren Erfüllung die ordnungsgemäße Durchführung dieses Vertrages überhaupt erst ermöglicht und auf deren Einhaltung Sie regelmäßig vertrauen und vertrauen dürfen); in diesem Fall ist die Haftung des Anbieters jedoch auf den Ersatz des vorhersehbaren, typischerweise eintretenden Schadens begrenzt.(3)    Die Beschränkungen aus Absatz (2) gelten nicht für Schäden aus der Verletzung von Körper, Leben oder Gesundheit; für eine Haftung nach dem Produkthaftungsgesetz; soweit der Anbiete einen Mangel arglistig verschwiegen oder eine Garantie für die Beschaffenheit der Ware bzw. des Werkes übernommen hat.II.     DatenschutzDie Verarbeitung Ihrer personenbezogenen Daten durch Bauer richtet sich nach den Datenschutzbedingungen der Website, die hier zum Abruf bereitgehalten werden. "}}]