[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich", "Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!", "Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021"], "text": "MenüDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein ModetrendHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll22. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Modetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)", "Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll", "Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.", "French Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum Modetrend", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …"], "text": "MenüFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen StreifenmusternZeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein ModetrendEcht jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber", "Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!"], "text": "MenüDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking"], "text": "MenüTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Großer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten GeburtstagLaut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheSie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenLange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen Bewunderer", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Laut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige Veränderungen", "Laut Horoskop: Diese Sternzeichen werden von allen bewundert", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut HoroskopLaut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andere"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur WellnessoaseLaut Horoskop: Diese Sternzeichen lästern über jeden MenschenDer feministische Kanon: Diese Bücher über Feminismus sollte man kennen!Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen StreifenmusternDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein ModetrendFrisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Echt jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?Trend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut HoroskopModetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)Großer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten GeburtstagSamt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvollGlatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia GerberFrench Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum ModetrendRezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!Laut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andereLaut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheSie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind ModetrendBeauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Von Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchNoch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen BewundererRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleLaut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gutPailletten über Pailletten: Herzogin Kate trägt schon jetzt den größten Modetrend für Weihnachten 2021Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021In vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommenLaut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige VeränderungenHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über SpikingLaut Horoskop: Diese Sternzeichen werden von allen bewundertFacial Filler versprechen jugendliche, faltenfreie HautUmweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf JapanischModetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wirdSpiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt ModetrendPorridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenDer Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Concealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingFrisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfektMust-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemTop oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen im November 2021 eine schicksalhafte BegegnungMit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-TrendsRoyale Klassiker: Diese 3 Mäntel von Prinzessin Diana sind im Winter 2021 wieder ModetrendGegensätze ziehen sich an: Minikleider und chunky Boots sind die aufregendste Modetrend-Kombi im Winter 2021Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannstDieser Adventskalender ist ein mega Deal: Shoppe hier die 24 Beauty-Türchen von Glossybox für Weihnachten 2021!Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen ModetrendRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co.Horoskop: Für diese Sternzeichen bringt die Vollmond-Finsternis am 19. November 2021 Glück – und für diese PechEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenSpekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber„The Power of Two“ – Capsule Collection von Mercedes-Benz und Proenza SchoulerScandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021Laut Horoskop: Diese 3 Sternzeichen haben eine bezaubernde Wirkung auf andereZeitlose Modetrends: Diese 5 Arket-Klassiker für den Winter 2021 shoppen wir für die EwigkeitBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Cartier zelebriert die Liebe mit „Love is All“-KampagneFrisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-BlitznudelnPartnerschafts-Horoskop: Das hält dich in einer Beziehung auf Distanz – laut SternzeichenElegantes Statement: 3 Mantel-Trends, die im Winter 2021 alles andere als minimalistisch sindLaut Horoskop: Diese Sternzeichen beenden im November 2021 endlich ihre toxische BeziehungNach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte ReinigungMarble Dress: Dieser Micro-Modetrend ist im Winter 2021 das Lieblings-Kleid in unserem Kleiderschrank Lange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosDiese 3 Fashion Klassiker dürfen in keiner Garderobe fehlenBesser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein ErfahrungsberichtBeauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!Zeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenSchnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlischHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Laut Horoskop: Das Schicksal meint es bis Jahresende 2021 für diese Sternzeichen doch noch gutAlkoholfrei ist Trend! Hier die 3 leckersten Rezepte für Drink-Alternativen ohne AlkoholDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten TemperaturenPünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfenBringen warm durch den Winter 2021: Snow Boots sind der neue Stiefel-Trend für kalte TageFrisuren-Trends: Diese Haarfarben sind im Herbst 2021 besonders angesagt – laut der StarsIn vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu HauseJob-Horoskop: Auf diese 3 Sternzeichen wartet im November 2021 ein wichtiger KarrieresprungLaut Horoskop: Mit diesen Sternzeichen ist eine Beziehung immer kompliziertJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drinDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendKonkurrenz für H&M: Dieses Edited-Strickkleid ist der einzige Modetrend, den man im Herbst/Winter 2021 brauchtIn vs. Out: Diese Blond-Töne sind im Winter 2021 Frisuren-Trend – und diese nicht mehrDiese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen abRezept-Alternative zu Glühwein: Diesen Glüh-Gin muss man im Winter 2021 einfach nachmachen!Horoskop: Der 15. November 2021 ist ein Glückstag – das bringt er für die SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieren nie die HoffnungVersace läutet mit einer festlichen Kampagne die Weihnachtssaison einChristmas-Countdown: Warum man im November schon mit den Vorbereitungen für Weihnachten beginnen sollteVon Pullover bis Cardigan: Diese 3 Strick-Modetrends haben im Winter 2021 KultfaktorTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze SaisonSoul Food-Rezept: Rösti, Kartoffelpuffer oder Latkes – die knusprigen Kartoffelpfannkuchen sind unser vegetarischer Herbst-LieblingFrisuren-Trends: Das sind die beliebtesten Bob-Frisuren des Jahres 2021Laut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenGlanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich", "Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!", "Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021"], "text": "MenüDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein ModetrendHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll22. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich", "Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!", "Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021"], "text": "MenüDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein ModetrendHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll22. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Modetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)", "Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll", "Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.", "French Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum Modetrend", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …"], "text": "MenüFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen StreifenmusternZeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein ModetrendEcht jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend", "So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021", "Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021", "Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend"], "text": "MenüModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen StreifenmusternZeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein ModetrendModetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021", "Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend"], "text": "MenüSchuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey BieberSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Materialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum Modetrend", "Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!"], "text": "MenüModetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus ShearlingKein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …Let‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Must-have: Diese eine Jeans braucht man dringend für den Winter 2021 – denn sie ist Modetrend!", "Barrel Jeans statt Mom Jeans: Dieser Schnitt wird im Winter 2021 zum unangefochtenen Modetrend", "Skinny Jeans: In oder out? Dieses Outfit macht sie zum Modetrend im Winter 2021!", "In vs. Out: Diese schwarzen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 klassischen Jeans-Outfits schauen wir uns im Winter 2021 von den Französinnen ab", "Ein Muss für den Winter 2021: Diese Trend-Jeans von H&M tragen wir die ganze Saison"], "text": "MenüEcht jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?French Flair: Mit diesem Styling-Trick der Französinnen wird die Flared Jeans im Winter 2021 zum ModetrendVon Mom bis Boyfriend: Das sind die 6 besten Jeans für jede Figur – und Modetrend sind sie auchIn vs. Out: Diese Skinny Jeans sind im Winter 2021 Modetrend - und diese nicht mehr!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen"], "text": "MenüFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber", "Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!"], "text": "MenüDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Mit seinem eigenen Label „Pleasing“ setzt Harry Styles ab sofort Beauty-Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Foxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schon", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfach", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021"], "text": "MenüRetro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleGroovy, Baby! Im Herbst 2021 setzen wir auf 70s-Nails-Art als Nagellack-TrendTreatments für schöne Augenbrauen: Von Waxing bis Microblading – was ist am besten?Leuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber", "Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfekt", "Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe ", "Scandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021", "Frisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021", "Beauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!"], "text": "MenüFrisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Facial Filler versprechen jugendliche, faltenfreie Haut", "Nach Double Cleansing folgt Triple Cleansing: So sorgt der neue Beauty-Trend für eine perfekte Reinigung", "Pünktlich zu November habe ich trockene Haut. Diese „Magic Cream“ (heißt wirklich so!) hat geholfen", "Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten", "„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!"], "text": "MenüDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBeauty-Trend Zyklus-Pflege: Diese Cremes passen sich dem Auf und Ab der Hormone an (und helfen bei PMS)Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohl", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig"], "text": "MenüConcealer-Lippen: Der Make-up-Trend der 2000er erlebt im Winter 2021 ein Comeback!Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Fitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein Sixpack", "Wer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!", "Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? ", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "„Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking"], "text": "MenüTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Großer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten GeburtstagLaut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheSie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!", "Herbstlicher kann ein Porridge-Rezept kaum sein: Von Chai-Kürbis Overnight-Oats können wir nicht genug bekommen", "Spekulatius-Zimtschnecken: Dieses Rezept ist zuckerfrei und super lecker!", "Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln", "Besser als to go! Das steckt hinter dem Slow-Coffee-Trend „Pour Over“", "Schnelles Rezept für die Herbstküche: Vegetarischer Flammkuchen mit Kürbis und Ziegenfrischkäse schmeckt einfach himmlisch"], "text": "MenüTrend-Getränk Dirty Chai Latte: Das Rezept für den vegane Winterdrink macht wach und wärmt von innen …Noch besser als bei Ikea: Diese selbstgemachten Köttbullar machen jeden happy – denn das Rezept funktioniert auch vegan!Gesunde Buchweizen Pancakes: Dieses Rezept ist gut für das Mikrobiom und damit auch unser ImmunsystemRoyal-Family-Food: Das sind die Lieblingsgerichte von Herzogin Kate, Meghan Markle & Co."}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Weinen im Job: Warum ist das ein Tabu?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren"], "text": "MenüLaut Studie: Männer verursachen sieben Stunden zusätzliche Hausarbeit in der WocheLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut Expertin"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Spiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!", "Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken"], "text": "MenüGroßer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten GeburtstagSie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? „Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen Bewunderer", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Laut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige Veränderungen", "Laut Horoskop: Diese Sternzeichen werden von allen bewundert", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut HoroskopLaut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andere"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 15. November 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüEin flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenLange Beine? Kein Problem! Diese H&M Jeans ist Modetrend im Winter 2021 und macht Beine endlosHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenDer große Modetrend für Herbst/Winter 2021: Diese Puffer-Jacket von H&M wird zum wichtigsten Essential bei kalten Temperaturen \n"}}, {"url": "https://www.elle.de/beauty-hautpflege-serum-kuerbis-trockene-sensible-haut-winter", "success": true, "is sub": true, "content": {"headers": ["Dieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!", "Trockene und sensible Haut: Deshalb braucht sie im Winter besondere Aufmerksamkeit", "Star-Inhaltsstoff Kürbis – so schützt dieses vegane Serum trockene und sensible Haut im Winter", "Hier weitere Produkte aus der „Shiny Pumpkin Therapy“-Linie gegen trockene Haut shoppen:"], "text": "MenüFoto: imaxtreeJetzt ist die Zeit, um seine Hautpflege anzupassen: Im Winter ist die Haut oft trocken und sensibel. Dieses Serum mit Kürbis-Extrakt hilft! (Staud, Herbst/Winter 2021)Sobald die Sommerkleider im hinteren Teil des Kleiderschranks verstaut werden und dicke Puffer-Jackets ihren großen Auftritt haben, ist auch in Sachen Hautpflege ein Schichtwechsel angesagt. Eisiger Wind, trockene Heizungsluft und kalte Temperaturen strapazieren die Haut – sie wird trocken, spröde, spannt und juckt. Eine reichhaltigere Pflege oder zusätzliche Produkte, die in die Beauty-Routine integriert werden, unterstützen sie und sorgen dafür, dass der Teint auch im Winter strahlt und gesund bleibt – so wie dieses Serum mit Kürbis-Extrakt. Draußen ist es kalt, drinnen schmeißen wir die Heizung an und kuscheln uns mit der Wolldecke aufs Sofa. So gemütlich das sein mag, unsere Haut hat mit der durch die Heizung trockenen Luft zu kämpfen, denn sie entzieht ihr die für ihre Gesundheit so wichtige Feuchtigkeit. Doch auch die eisige Luft vor der Haustür stellt eine Herausforderung dar: Die Talgdrüsen in der Haut verlangsamen bei Minusgraden ihre Produktion. Das heißt: Ihr fehlt nicht nur die nötige Feuchtigkeit, sondern es mangelt ihr gleichzeitig an schützenden Fetten. Die Haut wird trocken und spannt. Darum ist in den Wintermonaten eine reichhaltigere Pflege besonders wichtig.Die passende Aufmerksamkeit für strapazierte Winterhaut bietet zum Beispiel das „Shiny Pumpkin Vegan Serum“ von der koreanischen Brand V [Fau], die mit ihrer „Shiny Pumpkin Therapy“-Linie einen regelrechten Hype in Asien auslösten. Alle Produkte der Serie basieren auf Alpha- und Beta-Hydroxy Säuren – also AHA und BHA, 17 Aminosäuren und über 30 Enzymen, die in einem einzigartigen Herstellungsverfahren aus der Kürbispflanze, der Kürbisfrucht und den Kürbissamen extrahiert werden. Sie liefern Nährstoffe und Mineralien und versorgen die Haut außerdem mit Omega-Fettsäuren und wichtigen Vitaminen wie Vitamin A, B, C, E und K.Das hochkonzentrierte Serum der Linie wurde speziell für feuchtigkeitsarme und sensible Haut kreiert und trumpft neben ihrem Hauptinhaltsstoff Kürbis mit weiteren schützenden und feuchtigkeitsspendenden Wirkstoffen auf: pflanzliche Hyaluronsäure versorgt die Haut mit Feuchtigkeit, indem sie in gleich sieben verschiedenen Größen daherkommt und dadurch an unterschiedlichen Schichten in der Haut Wasser binden kann. Erbsenprotein, Niacinamid und EGF versorgen die Haut mit Nährstoffen, wirken antientzündlich und verbessern die Hautstruktur.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-serum-kuerbis-trockene-sensible-haut-winter", "success": true, "is sub": true, "content": {"headers": ["Dieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!", "Trockene und sensible Haut: Deshalb braucht sie im Winter besondere Aufmerksamkeit", "Star-Inhaltsstoff Kürbis – so schützt dieses vegane Serum trockene und sensible Haut im Winter", "Hier weitere Produkte aus der „Shiny Pumpkin Therapy“-Linie gegen trockene Haut shoppen:"], "text": "MenüFoto: imaxtreeJetzt ist die Zeit, um seine Hautpflege anzupassen: Im Winter ist die Haut oft trocken und sensibel. Dieses Serum mit Kürbis-Extrakt hilft! (Staud, Herbst/Winter 2021)Sobald die Sommerkleider im hinteren Teil des Kleiderschranks verstaut werden und dicke Puffer-Jackets ihren großen Auftritt haben, ist auch in Sachen Hautpflege ein Schichtwechsel angesagt. Eisiger Wind, trockene Heizungsluft und kalte Temperaturen strapazieren die Haut – sie wird trocken, spröde, spannt und juckt. Eine reichhaltigere Pflege oder zusätzliche Produkte, die in die Beauty-Routine integriert werden, unterstützen sie und sorgen dafür, dass der Teint auch im Winter strahlt und gesund bleibt – so wie dieses Serum mit Kürbis-Extrakt. Draußen ist es kalt, drinnen schmeißen wir die Heizung an und kuscheln uns mit der Wolldecke aufs Sofa. So gemütlich das sein mag, unsere Haut hat mit der durch die Heizung trockenen Luft zu kämpfen, denn sie entzieht ihr die für ihre Gesundheit so wichtige Feuchtigkeit. Doch auch die eisige Luft vor der Haustür stellt eine Herausforderung dar: Die Talgdrüsen in der Haut verlangsamen bei Minusgraden ihre Produktion. Das heißt: Ihr fehlt nicht nur die nötige Feuchtigkeit, sondern es mangelt ihr gleichzeitig an schützenden Fetten. Die Haut wird trocken und spannt. Darum ist in den Wintermonaten eine reichhaltigere Pflege besonders wichtig.Die passende Aufmerksamkeit für strapazierte Winterhaut bietet zum Beispiel das „Shiny Pumpkin Vegan Serum“ von der koreanischen Brand V [Fau], die mit ihrer „Shiny Pumpkin Therapy“-Linie einen regelrechten Hype in Asien auslösten. Alle Produkte der Serie basieren auf Alpha- und Beta-Hydroxy Säuren – also AHA und BHA, 17 Aminosäuren und über 30 Enzymen, die in einem einzigartigen Herstellungsverfahren aus der Kürbispflanze, der Kürbisfrucht und den Kürbissamen extrahiert werden. Sie liefern Nährstoffe und Mineralien und versorgen die Haut außerdem mit Omega-Fettsäuren und wichtigen Vitaminen wie Vitamin A, B, C, E und K.Das hochkonzentrierte Serum der Linie wurde speziell für feuchtigkeitsarme und sensible Haut kreiert und trumpft neben ihrem Hauptinhaltsstoff Kürbis mit weiteren schützenden und feuchtigkeitsspendenden Wirkstoffen auf: pflanzliche Hyaluronsäure versorgt die Haut mit Feuchtigkeit, indem sie in gleich sieben verschiedenen Größen daherkommt und dadurch an unterschiedlichen Schichten in der Haut Wasser binden kann. Erbsenprotein, Niacinamid und EGF versorgen die Haut mit Nährstoffen, wirken antientzündlich und verbessern die Hautstruktur.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-handtaschen-naturtoene-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein Modetrend", "Modetrend in Naturtönen: Welche Marken haben die schönsten Handtaschen-Modelle?", "Modetrend in Naturtönen: Wozu passen die Handtaschen? ", "1. Handtasche in Naturtönen: Jérome Studio", "2. Handtasche in Naturtönen: Polène Paris", "3. Handtasche in Naturtönen: Fane"], "text": "MenüFoto: Polène Passt farblich perfekt in die Natur: „Model Numéro Un“ vom Pariser Taschenlabel Polène. Nur wenige Handtaschen gelten als wahre Investment Bags – also als Modetrend, dessen Wert über die Jahre steigt. Dazu zählen etwa Hermès legendäre Birkin Bag oder die 2.55 von Chanel. Handtaschen in Naturtönen – egal, von welcher Brand – sind dagegen Investment Bags der anderen Art. Der Kauf lohnt sich, denn so schnell kommt der Modetrend im sanften Farbspektrum von Creme bis Dunkelbraun nicht aus der Mode. Handtaschen in Naturtönen sind im Winter 2021 omnipräsent. Auf dem Catwalk sah man sie beispielsweise bei Celine, Tod's oder Acne Studios. Aber auch kleinere Labels haben wunderschöne Modelle, die nicht nur in dieser Saison in Mode sein werden. Designer Jérome Berg steht hinter dem Berliner Label Jérome Studio. Gegründet im Jahr 2021 setzt diese Accessoire-Marke auf Nachhaltigkeit. So folgt Jérome Berg bewusst keinen vorgegebenen Saisons und springt damit nicht auf das klassische Modekarussel mit seinen schnell aufeinanderfolgenden Kollektionen auf. Die Serie „Solid & Soft“ von Jérome Studio spielt mit Gegensätzen. Einige der hochwertigen Taschen in Naturtönen sind weich und geräumig, andere Modelle haben etwas Skulpturales. In gewisser Weise trägt man also etwas Kunst am Arm – und zwar im besten Fall für die nächsten Jahre.  Foto: PR/ Jérome Studio Model mit der Lou Bag in Beige von Jérome Studio, um 620 Euro Paris, Paris – allein der Name Polène Paris klingt chic. Die Handtaschen der französischen Marke sind es allemal. Sie werden in denselben Ateliers gefertigt, wo so manch ein Haus aus dem Luxus-Segment fertigen lässt. Preislich liegen die Taschen aber unter jenen der großen bekannten Modehäuser. Anstatt eines markanten Logos liegt das Besondere dieser Handtaschen in ihrer grafischen Form. Das Model Numéro Un zum Beispiel besitzt Falten, die ein hübsches Schattenspiel erzeugen, und Numéro Huit ist fast ein kleines Faltenkunstwerk. Antoine, Mathieu und Elsa Mothay, drei Geschwister, gründeten das Label im Jahr 2016. Ihr Großvater setzte einst den Grundstein für das normannische Bekleidungslabel Saint James, das für seine bretonischen Streifenpullover bekannt ist. Foto: PR/ Polène Paris Handtaschen in Naturtönen passen zu jedem Outfit. Hier ist die Numéro Un Mini von Polène Paris in der Farbe Caramel zu sehen. Um 290 EuroWer den Stil der 1990er und den der leider früh verstorbenen Stil-Ikone Carolyn Besset-Kennedy liebt, sollte einen Blick auf die formvollendeten Taschen des Pariser Labels Fane werfen. Diese Taschen sind pures Understatement und zollen dem Stil der Ninties auf sehr würdevolle und diskrete Weise Tribut. Denn nicht jede Hommage an dieses modisch besondere Jahrzehnt ist gelungen, die von Fane aber schon. Die Schwierigkeit liegt darin, Taschen mit Retro Flair nicht gestrig, sondern nah am Zeitgeist zu gestalten.Vielleicht liegt es an der guten Qualität, die diese Handtaschen in Naturtönen edel und modern wirken lässt. Die Gründerinnen Laurie-Anne Braun und Margot Baudequin lassen sie in Ateliers in Südfrankreich, in der Drôme-Region, von Hand fertigen. Zum Einsatz kommen Materialien aus Frankreich und Italien. Die französische Art Direktorin Clarisse Demory postete jüngst das Bild einer Fane-Tasche und schrieb, dass sie ein Tik Tik Tik-Geräusch von sich gäbe, wenn man das unzerstörbare Spazzolato-Leder (gebürstetes oder poliertes Leder) mit den Fingernägeln berührte. Poetischer kann man Handtaschen nicht beschreiben. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie gute Nachricht: Handtaschen in Naturtönen passen zu fast allem. Solche Trends lieben wir. Besonders schön sehen zu Schlamm-, Erd- und Sandfarben allerdings Farben aus dem gleichen Spektrum aus. Auch Kleidung aus natürlichen Materialien gesellt sich harmonisch zu den Taschen. Nicht nur Taschen aus hochwertigem Leder in natürlichen Tönen sind jetzt modern. Auch Felltaschen und solche aus gut gemachtem Kunstleder sehen in den warmen Farben schön aus. Wichtig ist, dass die Qualität stimmt und die Form spannend ist. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-handtaschen-naturtoene-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Zeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein Modetrend", "Modetrend in Naturtönen: Welche Marken haben die schönsten Handtaschen-Modelle?", "Modetrend in Naturtönen: Wozu passen die Handtaschen? ", "1. Handtasche in Naturtönen: Jérome Studio", "2. Handtasche in Naturtönen: Polène Paris", "3. Handtasche in Naturtönen: Fane"], "text": "MenüFoto: Polène Passt farblich perfekt in die Natur: „Model Numéro Un“ vom Pariser Taschenlabel Polène. Nur wenige Handtaschen gelten als wahre Investment Bags – also als Modetrend, dessen Wert über die Jahre steigt. Dazu zählen etwa Hermès legendäre Birkin Bag oder die 2.55 von Chanel. Handtaschen in Naturtönen – egal, von welcher Brand – sind dagegen Investment Bags der anderen Art. Der Kauf lohnt sich, denn so schnell kommt der Modetrend im sanften Farbspektrum von Creme bis Dunkelbraun nicht aus der Mode. Handtaschen in Naturtönen sind im Winter 2021 omnipräsent. Auf dem Catwalk sah man sie beispielsweise bei Celine, Tod's oder Acne Studios. Aber auch kleinere Labels haben wunderschöne Modelle, die nicht nur in dieser Saison in Mode sein werden. Designer Jérome Berg steht hinter dem Berliner Label Jérome Studio. Gegründet im Jahr 2021 setzt diese Accessoire-Marke auf Nachhaltigkeit. So folgt Jérome Berg bewusst keinen vorgegebenen Saisons und springt damit nicht auf das klassische Modekarussel mit seinen schnell aufeinanderfolgenden Kollektionen auf. Die Serie „Solid & Soft“ von Jérome Studio spielt mit Gegensätzen. Einige der hochwertigen Taschen in Naturtönen sind weich und geräumig, andere Modelle haben etwas Skulpturales. In gewisser Weise trägt man also etwas Kunst am Arm – und zwar im besten Fall für die nächsten Jahre.  Foto: PR/ Jérome Studio Model mit der Lou Bag in Beige von Jérome Studio, um 620 Euro Paris, Paris – allein der Name Polène Paris klingt chic. Die Handtaschen der französischen Marke sind es allemal. Sie werden in denselben Ateliers gefertigt, wo so manch ein Haus aus dem Luxus-Segment fertigen lässt. Preislich liegen die Taschen aber unter jenen der großen bekannten Modehäuser. Anstatt eines markanten Logos liegt das Besondere dieser Handtaschen in ihrer grafischen Form. Das Model Numéro Un zum Beispiel besitzt Falten, die ein hübsches Schattenspiel erzeugen, und Numéro Huit ist fast ein kleines Faltenkunstwerk. Antoine, Mathieu und Elsa Mothay, drei Geschwister, gründeten das Label im Jahr 2016. Ihr Großvater setzte einst den Grundstein für das normannische Bekleidungslabel Saint James, das für seine bretonischen Streifenpullover bekannt ist. Foto: PR/ Polène Paris Handtaschen in Naturtönen passen zu jedem Outfit. Hier ist die Numéro Un Mini von Polène Paris in der Farbe Caramel zu sehen. Um 290 EuroWer den Stil der 1990er und den der leider früh verstorbenen Stil-Ikone Carolyn Besset-Kennedy liebt, sollte einen Blick auf die formvollendeten Taschen des Pariser Labels Fane werfen. Diese Taschen sind pures Understatement und zollen dem Stil der Ninties auf sehr würdevolle und diskrete Weise Tribut. Denn nicht jede Hommage an dieses modisch besondere Jahrzehnt ist gelungen, die von Fane aber schon. Die Schwierigkeit liegt darin, Taschen mit Retro Flair nicht gestrig, sondern nah am Zeitgeist zu gestalten.Vielleicht liegt es an der guten Qualität, die diese Handtaschen in Naturtönen edel und modern wirken lässt. Die Gründerinnen Laurie-Anne Braun und Margot Baudequin lassen sie in Ateliers in Südfrankreich, in der Drôme-Region, von Hand fertigen. Zum Einsatz kommen Materialien aus Frankreich und Italien. Die französische Art Direktorin Clarisse Demory postete jüngst das Bild einer Fane-Tasche und schrieb, dass sie ein Tik Tik Tik-Geräusch von sich gäbe, wenn man das unzerstörbare Spazzolato-Leder (gebürstetes oder poliertes Leder) mit den Fingernägeln berührte. Poetischer kann man Handtaschen nicht beschreiben. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie gute Nachricht: Handtaschen in Naturtönen passen zu fast allem. Solche Trends lieben wir. Besonders schön sehen zu Schlamm-, Erd- und Sandfarben allerdings Farben aus dem gleichen Spektrum aus. Auch Kleidung aus natürlichen Materialien gesellt sich harmonisch zu den Taschen. Nicht nur Taschen aus hochwertigem Leder in natürlichen Tönen sind jetzt modern. Auch Felltaschen und solche aus gut gemachtem Kunstleder sehen in den warmen Farben schön aus. Wichtig ist, dass die Qualität stimmt und die Form spannend ist. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw47-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Horoskop für die Woche vom 22. November 2021: Diese 4 Sternzeichen haben jetzt das meiste Glück", "1. Sternzeichen Löwe: machen keine Kompromisse", "2. Sternzeichen Steinbock: ziehen ihr Ding durch      ", "3. Sternzeichen Schütze: wissen, was sie wollen", "4. Sternzeichen Skorpion: brauchen etwas Fantasie", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images, iStock, Elle.de 4 Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle Wochenhoroskop heraus!Die kühle Brise, die die letzte vollständige November-Woche 2021 mit sich bringt, schenkt uns die Möglichkeit, unsere Gedanken zu ordnen und so einige Unklarheiten aus dem Weg zu räumen. Aufräumen ist angesagt. Im Innen und im Außen! Und auch wenn alle Sternzeichen von dieser Energie des Aufbruchs angetrieben werden, gelingt es vier Sternzeichen besonders, Träume zu realisieren und falsche Ideale hinter sich zu lassen. Welche das sind, verrät das Horoskop...Achtung, die kommende Woche steckt voller Wiedersprüche. Denn egal ob himmelhochjauchzend oder zu Tode betrübt – die Sterne sorgen für Gefühlschaos der Extraklasse. Während die Sonne dich mit reichlich Energie und Lebensfreude versorgt, läuft Mars quer und macht dich trübsinnig. Jetzt heißt es, genau hinzuschauen und sich besonders in schwierigen Phasen über mögliche Stellschrauben Gedanken zu machen. Du findest das hört sich nicht unbedingt nach einer glanzvollen Woche an? Falsch! Du hast dein Glück in der Hand. Jetzt!Motto der Woche: „Schließ keine Kompromisse, du bist alles, was du hast.“ Janis Joplin  Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop machen drei Sternzeichen im November 2021 eine schicksalhafte Begegnung! Welche es sind, zeigen wir im Elle-Video!Venus in deinem Zeichen verleiht dir nicht nur eine unwiderstehliche Anziehungskraft, sondern auch den Mut, deinen eigenen Weg zu gehen. Jetzt gilt es, dein Umfeld in deine Pläne einzubinden und Ziele gemeinsam zu formulieren. Rückenwind tut gut und du wirst überrascht sein, wer dir jetzt unterstützend zur Seite steht. Networking und die Wiederbelebung alter Kontakte stehen jetzt ganz oben auf deiner Agenda.Motto der Woche: „Nur wer seinen eigenen Weg geht, kann von niemandem überholt werden.“ Marlon Brando  In dieser Woche präsentieren sich Schützen besonders treffsicher. Du weißt, was du willst und – noch entscheidender – auch, wie du es bekommst. Mit Sonne und Merkur an deiner Seite winkt eine Woche, in der für deine Zukunft entscheidende Weichen gestellt werden können. Neben dem Vorantreiben der eigenen Visionen, aber bitte auch ausreichend Me-Time einplanen. Unser Tipp: lange Spaziergänge befreien den Kopf und sorgen für klare Sicht. Vor der zunehmenden Winterkälte schützen diese Trend-Mäntel im Stil von Lady Di.Motto der Woche: „Sobald du dir vertraust, sobald weißt du zu leben.“ Johann Wolfangang von Goethe Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWorum es für Skorpion-Geborene in dieser Woche geht? Die richtige Balance! Denn während Venus mit Genuss und Entspannung lockt, fordert Mars dich förmlich zu Hochleistungen heraus. Vertrau auf dein Gefühl und mach, was sich gut für dich anfühlt. Dabei darfst du ruhig nach den Sternen greifen. Möglich ist, was du dir vorstellen kannst.Motto der Woche: „Fantasie haben heißt nicht, sich etwas auszudenken, es heißt, sich aus den Dingen etwas zu machen.“ Thomas Mann  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-beste-woche-kw47-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!", "Horoskop für die Woche vom 22. November 2021: Diese 4 Sternzeichen haben jetzt das meiste Glück", "1. Sternzeichen Löwe: machen keine Kompromisse", "2. Sternzeichen Steinbock: ziehen ihr Ding durch      ", "3. Sternzeichen Schütze: wissen, was sie wollen", "4. Sternzeichen Skorpion: brauchen etwas Fantasie", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty Images, iStock, Elle.de 4 Sternzeichen haben das Glückslos gezogen, denn sie haben laut Horoskop die beste Woche ihres Lebens. Gehörst du dazu? Finde es im Elle Wochenhoroskop heraus!Die kühle Brise, die die letzte vollständige November-Woche 2021 mit sich bringt, schenkt uns die Möglichkeit, unsere Gedanken zu ordnen und so einige Unklarheiten aus dem Weg zu räumen. Aufräumen ist angesagt. Im Innen und im Außen! Und auch wenn alle Sternzeichen von dieser Energie des Aufbruchs angetrieben werden, gelingt es vier Sternzeichen besonders, Träume zu realisieren und falsche Ideale hinter sich zu lassen. Welche das sind, verrät das Horoskop...Achtung, die kommende Woche steckt voller Wiedersprüche. Denn egal ob himmelhochjauchzend oder zu Tode betrübt – die Sterne sorgen für Gefühlschaos der Extraklasse. Während die Sonne dich mit reichlich Energie und Lebensfreude versorgt, läuft Mars quer und macht dich trübsinnig. Jetzt heißt es, genau hinzuschauen und sich besonders in schwierigen Phasen über mögliche Stellschrauben Gedanken zu machen. Du findest das hört sich nicht unbedingt nach einer glanzvollen Woche an? Falsch! Du hast dein Glück in der Hand. Jetzt!Motto der Woche: „Schließ keine Kompromisse, du bist alles, was du hast.“ Janis Joplin  Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop machen drei Sternzeichen im November 2021 eine schicksalhafte Begegnung! Welche es sind, zeigen wir im Elle-Video!Venus in deinem Zeichen verleiht dir nicht nur eine unwiderstehliche Anziehungskraft, sondern auch den Mut, deinen eigenen Weg zu gehen. Jetzt gilt es, dein Umfeld in deine Pläne einzubinden und Ziele gemeinsam zu formulieren. Rückenwind tut gut und du wirst überrascht sein, wer dir jetzt unterstützend zur Seite steht. Networking und die Wiederbelebung alter Kontakte stehen jetzt ganz oben auf deiner Agenda.Motto der Woche: „Nur wer seinen eigenen Weg geht, kann von niemandem überholt werden.“ Marlon Brando  In dieser Woche präsentieren sich Schützen besonders treffsicher. Du weißt, was du willst und – noch entscheidender – auch, wie du es bekommst. Mit Sonne und Merkur an deiner Seite winkt eine Woche, in der für deine Zukunft entscheidende Weichen gestellt werden können. Neben dem Vorantreiben der eigenen Visionen, aber bitte auch ausreichend Me-Time einplanen. Unser Tipp: lange Spaziergänge befreien den Kopf und sorgen für klare Sicht. Vor der zunehmenden Winterkälte schützen diese Trend-Mäntel im Stil von Lady Di.Motto der Woche: „Sobald du dir vertraust, sobald weißt du zu leben.“ Johann Wolfangang von Goethe Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWorum es für Skorpion-Geborene in dieser Woche geht? Die richtige Balance! Denn während Venus mit Genuss und Entspannung lockt, fordert Mars dich förmlich zu Hochleistungen heraus. Vertrau auf dein Gefühl und mach, was sich gut für dich anfühlt. Dabei darfst du ruhig nach den Sternen greifen. Möglich ist, was du dir vorstellen kannst.Motto der Woche: „Fantasie haben heißt nicht, sich etwas auszudenken, es heißt, sich aus den Dingen etwas zu machen.“ Thomas Mann  Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-samt-trend-comeback-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll", "Trend-Comeback: So trägt man Samt im Winter 2021 als Modetrend", "1. Samthosen  ", "Jetzt shoppen: Die schönsten Samthosen für den Winter", "2. Samtkleider im Milkmaid-Stil ", "Jetzt shoppen: Romantische Milkmaid-Samtkleider ", "3. Samt-Blazer ", "Elegant und stilvoll: Shoppe die schönsten Samt-Blazer hier", "4. Wrap it Samt! ", "Wrap it! Shoppe die schönsten Samt-Tops und Kleider im Wickel-Design"], "text": "MenüFoto: PRModetrend-Comeback: Wir hüllen uns rund um die Festtage in elegante Stoffe aus Samt! (Jetzt den Look shoppen: Weite Samthose von Zara, ca. 20 Euro)Mit Samt führen wir so etwas wie eine On-Off-Beziehung, denn während der weiche Stoff über die Sommermonate hinweg komplett aus dem Kleiderschrank verschwindet, verlieben wir uns zur kalten, festlichen Zeit des Jahres immer wieder neu in das zart schimmernde Material. Auch im Winter 2021 feiert der Modetrend Samt deshalb wieder ein glamouröses Comeback: Wie immer passt sich das Trendmaterial aber natürlich an die neuen Looks der Saison an – wir erklären deshalb, wie man Samt jetzt auf Partys, Weihnachtsfeiern oder sogar im Alltag modern und stilvoll trägt.  Die 1970er-Jahre spiegeln sich im Winter 2021 in zahlreichen Modetrends wider – und so sind auch die samtigen Looks der Saison vom Stil der Ära inspiriert. Denn fließende, ausgestellte Hosen aus Samt sind der neue Favorit der Modeprofis, der einen Hauch Boho-Chic versprüht und sich super elegant stylen lässt. Mit hohen Stiefeletten und einem passenden Samt-Blazer zum Beispiel. Im Alltag kann man Samthosen natürlich auch casual mit einer weißen Bluse kombinieren.       Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSamtkleider sind der Klassiker für die festlichen Wochen zwischen Adventszeit und Silvester. Im Winter 2021 bekommen sie ein hübsches Trend-Update verpasst, denn Samtkleider werden dieses Jahr im Milkmaid-Stil getragen. Diesen kennen wir bereits von luftigen Sommer-Roben: Er zeichnet sich durch romantische Details wie Puff- und Ballonärmel, einem eckigen Ausschnitt oder Raffungen aus. Im Duett mit Samt wird daraus ein sehr femininer und moderner Look, den man sowohl auf der Weihnachtsfeier als auch mit flachen Boots kombiniert im Alltag tragen kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBlazer bekommen im Winter 2021 ein samtiges Update und verwandeln sich damit vom Business-Klassiker zum perfekten Party-Begleiter, der zum kleinen Schwarzen, zur Anzughose oder sogar Jeans getragen werden kann. Gleichzeitig sind Blazer aus den weichen Trendstoffen eine edle und subtile Version, um Samt zu tragen und damit auch absolut alltagstauglich. Mit schwarzen, lässigen Jeans und einem schlichten Basic-Shirt kannst du Blazer zum Beispiel auch zum Sonntagsbrunch oder Dinner mit Freunden tragen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Trendmaterial Samt kommt im Winter 2021 besonders häufig im Duett mit raffinierten Wickel-Details. Egal ob Minikleider, Party-Tops oder langärmelige Blusen – Bindedetails an der Taille sorgen für einen klassischen Wrap-Look, der eine schöne Silhouette zaubert und Samt damit noch ein wenig vorteilhafter wirken lässt. Das matte, weiche Material kann nämlich etwas auftragen – umso besser ist es, Kurven mit anschmiegsamen Wickeldetails in Szene zu setzen. Außerdem schön? Wickel-Tops und Kleider kommen jetzt zum Beispiel mit hochgeschlossenem Dekolleté und dürfen auch in eleganten Juwelen-Nuancen wie Amethyst und Smaragd leuchten.        Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-samt-trend-comeback-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll", "Trend-Comeback: So trägt man Samt im Winter 2021 als Modetrend", "1. Samthosen  ", "Jetzt shoppen: Die schönsten Samthosen für den Winter", "2. Samtkleider im Milkmaid-Stil ", "Jetzt shoppen: Romantische Milkmaid-Samtkleider ", "3. Samt-Blazer ", "Elegant und stilvoll: Shoppe die schönsten Samt-Blazer hier", "4. Wrap it Samt! ", "Wrap it! Shoppe die schönsten Samt-Tops und Kleider im Wickel-Design"], "text": "MenüFoto: PRModetrend-Comeback: Wir hüllen uns rund um die Festtage in elegante Stoffe aus Samt! (Jetzt den Look shoppen: Weite Samthose von Zara, ca. 20 Euro)Mit Samt führen wir so etwas wie eine On-Off-Beziehung, denn während der weiche Stoff über die Sommermonate hinweg komplett aus dem Kleiderschrank verschwindet, verlieben wir uns zur kalten, festlichen Zeit des Jahres immer wieder neu in das zart schimmernde Material. Auch im Winter 2021 feiert der Modetrend Samt deshalb wieder ein glamouröses Comeback: Wie immer passt sich das Trendmaterial aber natürlich an die neuen Looks der Saison an – wir erklären deshalb, wie man Samt jetzt auf Partys, Weihnachtsfeiern oder sogar im Alltag modern und stilvoll trägt.  Die 1970er-Jahre spiegeln sich im Winter 2021 in zahlreichen Modetrends wider – und so sind auch die samtigen Looks der Saison vom Stil der Ära inspiriert. Denn fließende, ausgestellte Hosen aus Samt sind der neue Favorit der Modeprofis, der einen Hauch Boho-Chic versprüht und sich super elegant stylen lässt. Mit hohen Stiefeletten und einem passenden Samt-Blazer zum Beispiel. Im Alltag kann man Samthosen natürlich auch casual mit einer weißen Bluse kombinieren.       Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSamtkleider sind der Klassiker für die festlichen Wochen zwischen Adventszeit und Silvester. Im Winter 2021 bekommen sie ein hübsches Trend-Update verpasst, denn Samtkleider werden dieses Jahr im Milkmaid-Stil getragen. Diesen kennen wir bereits von luftigen Sommer-Roben: Er zeichnet sich durch romantische Details wie Puff- und Ballonärmel, einem eckigen Ausschnitt oder Raffungen aus. Im Duett mit Samt wird daraus ein sehr femininer und moderner Look, den man sowohl auf der Weihnachtsfeier als auch mit flachen Boots kombiniert im Alltag tragen kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBlazer bekommen im Winter 2021 ein samtiges Update und verwandeln sich damit vom Business-Klassiker zum perfekten Party-Begleiter, der zum kleinen Schwarzen, zur Anzughose oder sogar Jeans getragen werden kann. Gleichzeitig sind Blazer aus den weichen Trendstoffen eine edle und subtile Version, um Samt zu tragen und damit auch absolut alltagstauglich. Mit schwarzen, lässigen Jeans und einem schlichten Basic-Shirt kannst du Blazer zum Beispiel auch zum Sonntagsbrunch oder Dinner mit Freunden tragen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas Trendmaterial Samt kommt im Winter 2021 besonders häufig im Duett mit raffinierten Wickel-Details. Egal ob Minikleider, Party-Tops oder langärmelige Blusen – Bindedetails an der Taille sorgen für einen klassischen Wrap-Look, der eine schöne Silhouette zaubert und Samt damit noch ein wenig vorteilhafter wirken lässt. Das matte, weiche Material kann nämlich etwas auftragen – umso besser ist es, Kurven mit anschmiegsamen Wickeldetails in Szene zu setzen. Außerdem schön? Wickel-Tops und Kleider kommen jetzt zum Beispiel mit hochgeschlossenem Dekolleté und dürfen auch in eleganten Juwelen-Nuancen wie Amethyst und Smaragd leuchten.        Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-preppy-knits-strick-streifenmuster-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern", "Modetrend: Wir tragen im Winter 2021 Strickpullover mit bretonischen Streifenmustern", "Modetrend Preppy Knits: So stylt man Strickteile mit Streifenmuster"], "text": "MenüFoto: PRPreppy Knits mit Streifenmustern sind der elegante Modetrend im Winter 2021 – hier gesehen bei Mango.„Preppy“ bedeutet aus dem Englischen übersetzt so viel wie „adrett“ und ist gleichzeitig der Inbegriff für eine gesamte Stil-Bewegung. Diese findet ihren Ursprung in den 50er-Jahren und steht für einen sportlich-eleganten, konservativen Look, der direkt aus dem Kleiderschrank amerikanischer Ivy League Student:innen stammen könnte. Klingt ein wenig spießig? Ist es auch – in diesem Fall aber genau das, was wir wollen. Das spiegeln nämlich so einige Modetrends für den Winter 2021 wider, denn egal, ob Loafer, gestrickte Polo-Shirts oder Tartan-Röcke – der Preppy Chic feiert aktuell ein großes Trend-Comeback und sorgt damit für den ein oder anderen Gossip Girl-Moment im Kleiderschrank.Der Modetrend geht dieses Jahr natürlich auch an kuscheligem Strick nicht vorbei: Preppy Knits sind nämlich der neue Liebling der Modeprofis und der kommt jetzt im Duett mit bretonischen Streifenmustern. Wir erklären, wie man den eleganten Stricktrend trägt und wie dieser garantiert nicht bieder wirkt.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas blau-weiß-gestreifte Bretonshirt ist ein wahrer Modeklassiker, der von französischen Matrosenanzügen inspiriert ist und dank Design-Ikone Coco Chanel im 20. Jahrhundert Einzug in unseren Kleiderschrank hielt. Ringelshirts haben seither einen Status als zeitloses Sommer-Basic, das zum einen an den mondänen Retro-Chic der französischen Riviera erinnert und zum anderen wunderbare Lässigkeit ausstrahlt. Dieser Charakter spiegelt sich im Winter 2021 nun auch in unseren liebsten Strickteilen wider, denn diese werden jetzt ebenfalls von bretonischen Streifenmustern in Creme, Navy oder Schwarz geziert.  Im Zusammenspiel mit klassischen Strick-Looks wie Rollkragenpullover, Polo-Sweatshirt oder Cardigans wird daraus ein hübscher Preppy-Style, den man direkt zum Segelkurs an einer Elite-Universität tragen könnte – oder 2021 auch vom Office-Meeting bis zum Brunch-Date in jeder Alltagssituation.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPreppy Knits sind ein tolles Basic für die winterliche Garderobe, denn diese kann man einfach und vielseitig stylen. Um den adretten Charakter des Modetrends aufzugreifen, legen Modeprofis die gestreiften Pullover zum Beispiel einfach nur lässig über die Schulter und verknoten die Ärmeln vorne an der Brust. Doch wirken Strickpullover und Cardigans im Ringel-Look auch super im Duett mit eleganten Stoffhosen in Creme, Schwarz oder Navy (jeweils auf das Streifenmuster abgestimmt) oder zu beigen Pants und Camel Coat kombiniert. Noch ein wenig schicker wird der Look, wenn du unter den Ringelpullovern außerdem eine weite, weiße Hemdbluse und Loafer mit breiter, klobiger Sohle trägst. Wer es hingegen ein bisschen lässiger mag, entscheidet sich für einen Pullover mit Rollkragen im bretonischen Streifen-Look und trägt diesen zu gerade geschnittenen Jeans oder Lederhosen, Ankle Boots mit Absatz und streift einen übergroßen Trenchcoat darüber. Denn das sorgt für ein French Girl Styling – elegant und lässig zugleich. So oder so – achte immer darauf, dass Pullover und Caridgan mit lässiger Oversized-Silhouette daherkommen, damit das Styling der Preppy Knits wirklich modern und keinesfalls spießig wirkt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M stapfen wir durch den Winter 2021 – denn sie sind Modetrend", "So elegant! Diese Trendfarbe wird laut H&M zum wichtigsten Modetrend im Winter 2021", "Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021", "Modetrend, inspiriert von Mats Hummels: Wie ein Mantel im Herbst 2021 zum Trend-Outfit wird", "Auf diese weichen Puffer Jackets setzen wir im Winter 2021 – denn sie sind jetzt Modetrend"], "text": "MenüModetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen StreifenmusternZeitlos und edel: Handtaschen in Naturtönen sind nicht nur im Winter 2021 ein ModetrendModetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll"}}, {"url": "https://www.elle.de/fashion-modetrend-preppy-knits-strick-streifenmuster-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern", "Modetrend: Wir tragen im Winter 2021 Strickpullover mit bretonischen Streifenmustern", "Modetrend Preppy Knits: So stylt man Strickteile mit Streifenmuster"], "text": "MenüFoto: PRPreppy Knits mit Streifenmustern sind der elegante Modetrend im Winter 2021 – hier gesehen bei Mango.„Preppy“ bedeutet aus dem Englischen übersetzt so viel wie „adrett“ und ist gleichzeitig der Inbegriff für eine gesamte Stil-Bewegung. Diese findet ihren Ursprung in den 50er-Jahren und steht für einen sportlich-eleganten, konservativen Look, der direkt aus dem Kleiderschrank amerikanischer Ivy League Student:innen stammen könnte. Klingt ein wenig spießig? Ist es auch – in diesem Fall aber genau das, was wir wollen. Das spiegeln nämlich so einige Modetrends für den Winter 2021 wider, denn egal, ob Loafer, gestrickte Polo-Shirts oder Tartan-Röcke – der Preppy Chic feiert aktuell ein großes Trend-Comeback und sorgt damit für den ein oder anderen Gossip Girl-Moment im Kleiderschrank.Der Modetrend geht dieses Jahr natürlich auch an kuscheligem Strick nicht vorbei: Preppy Knits sind nämlich der neue Liebling der Modeprofis und der kommt jetzt im Duett mit bretonischen Streifenmustern. Wir erklären, wie man den eleganten Stricktrend trägt und wie dieser garantiert nicht bieder wirkt.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas blau-weiß-gestreifte Bretonshirt ist ein wahrer Modeklassiker, der von französischen Matrosenanzügen inspiriert ist und dank Design-Ikone Coco Chanel im 20. Jahrhundert Einzug in unseren Kleiderschrank hielt. Ringelshirts haben seither einen Status als zeitloses Sommer-Basic, das zum einen an den mondänen Retro-Chic der französischen Riviera erinnert und zum anderen wunderbare Lässigkeit ausstrahlt. Dieser Charakter spiegelt sich im Winter 2021 nun auch in unseren liebsten Strickteilen wider, denn diese werden jetzt ebenfalls von bretonischen Streifenmustern in Creme, Navy oder Schwarz geziert.  Im Zusammenspiel mit klassischen Strick-Looks wie Rollkragenpullover, Polo-Sweatshirt oder Cardigans wird daraus ein hübscher Preppy-Style, den man direkt zum Segelkurs an einer Elite-Universität tragen könnte – oder 2021 auch vom Office-Meeting bis zum Brunch-Date in jeder Alltagssituation.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenPreppy Knits sind ein tolles Basic für die winterliche Garderobe, denn diese kann man einfach und vielseitig stylen. Um den adretten Charakter des Modetrends aufzugreifen, legen Modeprofis die gestreiften Pullover zum Beispiel einfach nur lässig über die Schulter und verknoten die Ärmeln vorne an der Brust. Doch wirken Strickpullover und Cardigans im Ringel-Look auch super im Duett mit eleganten Stoffhosen in Creme, Schwarz oder Navy (jeweils auf das Streifenmuster abgestimmt) oder zu beigen Pants und Camel Coat kombiniert. Noch ein wenig schicker wird der Look, wenn du unter den Ringelpullovern außerdem eine weite, weiße Hemdbluse und Loafer mit breiter, klobiger Sohle trägst. Wer es hingegen ein bisschen lässiger mag, entscheidet sich für einen Pullover mit Rollkragen im bretonischen Streifen-Look und trägt diesen zu gerade geschnittenen Jeans oder Lederhosen, Ankle Boots mit Absatz und streift einen übergroßen Trenchcoat darüber. Denn das sorgt für ein French Girl Styling – elegant und lässig zugleich. So oder so – achte immer darauf, dass Pullover und Caridgan mit lässiger Oversized-Silhouette daherkommen, damit das Styling der Preppy Knits wirklich modern und keinesfalls spießig wirkt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Modetrend Preppy Knits: Strick kommt im Winter 2021 mit bretonischen Streifenmustern", "Samt feiert ein Trend-Comeback! So wirkt der Modetrend im Winter 2021 modern und stilvoll", "Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021", "Funkelnde Partyroben: Das sind die 4 schönsten Modetrends für Pailletten-Kleider im Winter 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/hansgrohe-badezimmer-wohlfuehloase", "success": true, "is sub": true, "content": {"headers": ["Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Ganz schön (&) komfortabel", "Saubere Sache", "#allmyfeels"], "text": "MenüFoto: hansgroheEine Dusche entspannt, beruhigt, regt an und weckt auf: Mit Raindance Select S und Crometta E wird die Dusche zum persönlichen RückzugsortFür ganz persönliche Wohlfühlerlebnisse muss es nicht immer das nächstgelegene Spa sein – manchmal genügt schon der Weg ins eigene Bad. Jedenfalls, wenn man dort die innovativen Duschsysteme Raindance Select S oder Crometta E von hansgrohe genießen kann…Sei es zur Morgenmotivation noch vor dem ersten Kaffee, für den Energiekick nach der Mittagspause, zur Regeneration nach dem Sport oder einfach nur, um mal wieder etwas Me-Time zu genießen… Glasklare Sache: Dusche ist nicht gleich Dusche. Und doch – so viel Gemeinsamkeit muss sein – vergessen wir alle während des Duschens für ein paar Augenblicke die Welt um uns herum und tanken neue Kraft. Umso besser also, wenn sich die Dusche mühelos unseren alltäglichen Bedürfnissen und individuellen Stimmungen anpasst. Das hat man sich auch bei hansgrohe zu Herzen genommen und die innovativen Duschsysteme Raindance Select S und Crometta E entwickelt.Foto: hansgroheLässt gute Laune regnen: Die innovative Strahlart PowderRain der Raindance Serie fühlt sich an wie feiner Sommerregen auf der HautDank unterschiedlicher Strahlarten können wir bei Raindance Select S den Wasserfluss perfekt auf unsere Gemütslage einstellen: Mit nur einem Klick an der Handbrause lässt es sich bequem zwischen drei Modi wählen – dem belebenden Brauseregen Rain, dem tiefenentspannenden Massagestrahl Whirl oder dem innovativen Wellness-Highlight PowderRain. Bei Letzterem fließt das Wasser aufgrund ultrafeiner Öffnungen flüsterleise aus der Brause und umhüllt die Haut mit tausenden mikrofeinen Wassertropfen. Und wie es sich für ein Duschsystem aus dem Hause hansgrohe gehört, überzeugt die Raindance auch in Sachen Design. So können Interior-Queens und -Kings etwa bei der Oberfläche zwischen sechs stilvollen Farben wählen: elegantem Mattschwarz, cleanem Mattweiß, klassischem Chrom, stylischem Brushed Black Chrome, modernem Brushed Bronze oder der edlen Variante Polished Gold Optik.Foto: hansgroheClever: Dank der wassersparenden EcoSmart-Technologie verbraucht Crometta E bei XXL-Duschvergnügen nur maximal 9 LiterNatürlich weiß auch „Teampartnerin“ Crometta auf ganzer Linie zu überzeugen: Im hochwertigen Chrom-Look zieht sie alle Blicke auf sich – und wirkt mit ihrer quadratischen 240-mm-Kopfbrause nahezu unwiderstehlich einladend. Diese garantiert ein Duschvergnügen im XXL-Format – und herrlich entspannende Momente.Apropos: Weil hansgrohe nicht nur für vereinfachte Routinen im Alltag, sondern ebenso für unkompliziertes Handling steht, sorgt das Crometta E System in Bädern lieber für Upgrade-Lust statt Frust: Eine besonders einfache Installation auf bestehende Anschlüsse macht die preiswerte Linie zur idealen Option für Miet- und Altbauwohnungen. Noch smarter ist Crometta E dank EcoSmart-Technologie: Sie reduziert den Wasserverbrauch auf nur maximal 9 Liter pro Minute bei gleichbleibend wohligem Duscherlebnis. Der Effekt jedoch zeigt sich spätestens bei der nächsten Strom- und Wasserabrechnung; schließlich führt der geringe Warmwasserverbrauch auch zu sinkendem Energiebedarf. Fazit: Weniger CO2-Ausstoß und geringere Kosten – da freuen sich Umwelt und Budget gleichermaßen.Foto: hansgrohePersönliche Wohlfühlmomente: Raindance S und Crometta E von hansgrohe passen sich dank innovativer Strahlarten und Technologien der individuellen Stimmung anEin reines Gewissen im wahrsten Sinne des Wortes schaffen beide Duschsysteme mithilfe von QuickClean, der schnellen Anti-Kalk-Funktion. Denn sind wir mal ehrlich: Das eigene Fresh-out-of-Shower-Gefühl lieben wir alle, doch aufwendiges Duscheputzen danach? Bitte nicht! Zum Glück verschwinden Kalk und Schmutz ab sofort wie von Zauberhand, denn QuickClean ermöglicht das Entfernen von Rückständen durch einfaches Abrubbeln mit den Fingern – flexible Silikonnoppen an den Strahldüsen machen’s möglich. Also nie wieder ungleichmäßiger Wasserfluss wegen verkalkter Brause! So fühlt sich Duschen rundum gut an!Die Message zu den innovativen Duschsystemen mit dem Hashtag #allmyfeels bringt Marc André Palm, Head of Global Brand Marketing bei hansgrohe, in eigenen Worten auf den Punkt:Die Dusche ist der perfekte Ort, um nachzudenken und um Energie zu tanken. Ganz egal, ob man verschlafen aus dem Bett ins Badezimmer taumelt, niedergeschlagen nach einem langen Tag nach Hause kommt oder der Körper sich heute nicht wie der eigene anfühlt: Die Dusche kann die benötigte positive Energie liefern, um sich wieder richtig lebendig zu fühlen. Gut geduscht meistert man gestärkt und gelassener die Herausforderungen des Alltags.Mehr Infos auf www.hansgrohe.deUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?"], "text": "MenüZeitlos elegant: Wie sich Gold & Silber wunderbar kombinieren lassenTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den Winter"}}, {"url": "https://www.elle.de/hansgrohe-badezimmer-wohlfuehloase", "success": true, "is sub": true, "content": {"headers": ["Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Ganz schön (&) komfortabel", "Saubere Sache", "#allmyfeels"], "text": "MenüFoto: hansgroheEine Dusche entspannt, beruhigt, regt an und weckt auf: Mit Raindance Select S und Crometta E wird die Dusche zum persönlichen RückzugsortFür ganz persönliche Wohlfühlerlebnisse muss es nicht immer das nächstgelegene Spa sein – manchmal genügt schon der Weg ins eigene Bad. Jedenfalls, wenn man dort die innovativen Duschsysteme Raindance Select S oder Crometta E von hansgrohe genießen kann…Sei es zur Morgenmotivation noch vor dem ersten Kaffee, für den Energiekick nach der Mittagspause, zur Regeneration nach dem Sport oder einfach nur, um mal wieder etwas Me-Time zu genießen… Glasklare Sache: Dusche ist nicht gleich Dusche. Und doch – so viel Gemeinsamkeit muss sein – vergessen wir alle während des Duschens für ein paar Augenblicke die Welt um uns herum und tanken neue Kraft. Umso besser also, wenn sich die Dusche mühelos unseren alltäglichen Bedürfnissen und individuellen Stimmungen anpasst. Das hat man sich auch bei hansgrohe zu Herzen genommen und die innovativen Duschsysteme Raindance Select S und Crometta E entwickelt.Foto: hansgroheLässt gute Laune regnen: Die innovative Strahlart PowderRain der Raindance Serie fühlt sich an wie feiner Sommerregen auf der HautDank unterschiedlicher Strahlarten können wir bei Raindance Select S den Wasserfluss perfekt auf unsere Gemütslage einstellen: Mit nur einem Klick an der Handbrause lässt es sich bequem zwischen drei Modi wählen – dem belebenden Brauseregen Rain, dem tiefenentspannenden Massagestrahl Whirl oder dem innovativen Wellness-Highlight PowderRain. Bei Letzterem fließt das Wasser aufgrund ultrafeiner Öffnungen flüsterleise aus der Brause und umhüllt die Haut mit tausenden mikrofeinen Wassertropfen. Und wie es sich für ein Duschsystem aus dem Hause hansgrohe gehört, überzeugt die Raindance auch in Sachen Design. So können Interior-Queens und -Kings etwa bei der Oberfläche zwischen sechs stilvollen Farben wählen: elegantem Mattschwarz, cleanem Mattweiß, klassischem Chrom, stylischem Brushed Black Chrome, modernem Brushed Bronze oder der edlen Variante Polished Gold Optik.Foto: hansgroheClever: Dank der wassersparenden EcoSmart-Technologie verbraucht Crometta E bei XXL-Duschvergnügen nur maximal 9 LiterNatürlich weiß auch „Teampartnerin“ Crometta auf ganzer Linie zu überzeugen: Im hochwertigen Chrom-Look zieht sie alle Blicke auf sich – und wirkt mit ihrer quadratischen 240-mm-Kopfbrause nahezu unwiderstehlich einladend. Diese garantiert ein Duschvergnügen im XXL-Format – und herrlich entspannende Momente.Apropos: Weil hansgrohe nicht nur für vereinfachte Routinen im Alltag, sondern ebenso für unkompliziertes Handling steht, sorgt das Crometta E System in Bädern lieber für Upgrade-Lust statt Frust: Eine besonders einfache Installation auf bestehende Anschlüsse macht die preiswerte Linie zur idealen Option für Miet- und Altbauwohnungen. Noch smarter ist Crometta E dank EcoSmart-Technologie: Sie reduziert den Wasserverbrauch auf nur maximal 9 Liter pro Minute bei gleichbleibend wohligem Duscherlebnis. Der Effekt jedoch zeigt sich spätestens bei der nächsten Strom- und Wasserabrechnung; schließlich führt der geringe Warmwasserverbrauch auch zu sinkendem Energiebedarf. Fazit: Weniger CO2-Ausstoß und geringere Kosten – da freuen sich Umwelt und Budget gleichermaßen.Foto: hansgrohePersönliche Wohlfühlmomente: Raindance S und Crometta E von hansgrohe passen sich dank innovativer Strahlarten und Technologien der individuellen Stimmung anEin reines Gewissen im wahrsten Sinne des Wortes schaffen beide Duschsysteme mithilfe von QuickClean, der schnellen Anti-Kalk-Funktion. Denn sind wir mal ehrlich: Das eigene Fresh-out-of-Shower-Gefühl lieben wir alle, doch aufwendiges Duscheputzen danach? Bitte nicht! Zum Glück verschwinden Kalk und Schmutz ab sofort wie von Zauberhand, denn QuickClean ermöglicht das Entfernen von Rückständen durch einfaches Abrubbeln mit den Fingern – flexible Silikonnoppen an den Strahldüsen machen’s möglich. Also nie wieder ungleichmäßiger Wasserfluss wegen verkalkter Brause! So fühlt sich Duschen rundum gut an!Die Message zu den innovativen Duschsystemen mit dem Hashtag #allmyfeels bringt Marc André Palm, Head of Global Brand Marketing bei hansgrohe, in eigenen Worten auf den Punkt:Die Dusche ist der perfekte Ort, um nachzudenken und um Energie zu tanken. Ganz egal, ob man verschlafen aus dem Bett ins Badezimmer taumelt, niedergeschlagen nach einem langen Tag nach Hause kommt oder der Körper sich heute nicht wie der eigene anfühlt: Die Dusche kann die benötigte positive Energie liefern, um sich wieder richtig lebendig zu fühlen. Gut geduscht meistert man gestärkt und gelassener die Herausforderungen des Alltags.Mehr Infos auf www.hansgrohe.deUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/nina-wagner", "success": true, "is sub": true, "content": {"headers": ["Nina Wagner", "Wohlfühlen mit Stil: Egal, in welcher Stimmung man ist – mit der richtigen Dusche wird das Badezimmer zur Wellnessoase", "Umweltfreundlich, simpel und wunderschön: Furoshiki – so geht Geschenkeverpacken auf Japanisch", "Diese 3 Fashion Klassiker dürfen in keiner Garderobe fehlen", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-laestern-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "1. Zwillinge", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Es gibt 3 Sternzeichen, die einfach über jeden Menschen lästern. Welche es sind, zeigen wir im Elle-Video!Achtung! Es gibt Menschen, die es einfach lieben, über andere Personen zu lästern. Ein Grund dafür könnte laut Horoskop das Sternzeichen sein.Zwillinge sind besonders kommunikative und kontaktfreudige Wesen. Das Luftzeichen ist sehr neugierig und kennt immer den neusten Klatsch und Tratsch. Zwillinge können Geheimnisse nur schwer für sich behalten und lästern oft über Menschen in ihrem Umfeld.Welche Sternzeichen noch über jeden Menschen lästern, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Oh, là, là! Diese 3 Sternzeichen haben laut Horoskop die meisten heimlichen Bewunderer", "Laut Horoskop: Das Schicksal meint es mit diesen Sternzeichen im Dezember 2021 besonders gut", "Laut Horoskop: Für 4 Sternzeichen bringt der Biber-Vollmond am 19. November 2021 wichtige Veränderungen", "Laut Horoskop: Diese Sternzeichen werden von allen bewundert", "Top oder Flop? So wird das Wochenende vom 19. November 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 22. November 2021 die BESTE Woche!Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut HoroskopLaut Horoskop: Für diese Sternzeichen ändert sich an Weihnachten 2021 ALLES!Laut Horoskop: Diese Sternzeichen haben einen schlechten Einfluss auf andere"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-laestern-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "1. Zwillinge", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Es gibt 3 Sternzeichen, die einfach über jeden Menschen lästern. Welche es sind, zeigen wir im Elle-Video!Achtung! Es gibt Menschen, die es einfach lieben, über andere Personen zu lästern. Ein Grund dafür könnte laut Horoskop das Sternzeichen sein.Zwillinge sind besonders kommunikative und kontaktfreudige Wesen. Das Luftzeichen ist sehr neugierig und kennt immer den neusten Klatsch und Tratsch. Zwillinge können Geheimnisse nur schwer für sich behalten und lästern oft über Menschen in ihrem Umfeld.Welche Sternzeichen noch über jeden Menschen lästern, zeigen wir oben im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen lästern über jeden Menschen", "Es ist Schicksal: Diese Sternzeichen kommen früher oder später zusammen – laut Horoskop", "Modetrend: 5 Farben, die die Wintergarderobe luxuriöser aussehen lassen (im Video)", "Rezept ohne Backen: Diese Lebkuchen-Torte mit Nutella ist einfach genial!"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-buecher-tipps", "success": true, "is sub": true, "content": {"headers": ["Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Diese fünf Bücher über Feminismus musst du kennen!", "1. „Bad Feminist“ von Roxane Gay", "2. „Untenrum frei“ von Margarete Stokowski", "3. „(K)eine Mutter“ von Jeanne Disteldorf", "4. „Unsichtbare Frauen“ von Caroline Criado-Perez", "5. „Das Leben keiner Frau“ von Caroline Rosales"], "text": "MenüFoto: Getty ImagesDie Auswahl an feministischen Büchern ist riesig. Aber wo fängt man an? Die 5 besten Bücher über Feminismus, die in jedes Regal gehören!Wer sich an zeitgenössische, feministische Literatur wagen möchte, hat aktuell ziemlich viel Auswahl. Feminismus hat längst Einzug in die Popkultur gefunden und wird facettenreich bespielt. Von intersektionalen, feministischen Theorien bis persönliche Geschichten, von Sachbuch bis Fiktion – wo soll man anfangen? Mit diesen fünf Büchern klappt der Einstieg ins feministische Lesen.Die Autorin Roxane Gay zählt du den wichtigsten feministischen Figuren der Gegenwart. Die Amerikanerin hat mit ihrem Essay „Bad Feminist“ ein Manifest geschrieben, das nicht den einen, alles durchblickenden Feminismus für sich beansprucht, sondern Fehlbarkeit und unterschiedliche Perspektiven zulässt. Darin berichtet sie über ihre persönlichen Erlebnisse, die sie als queere, mehrgewichtige, Schwarze Frau erleben musste – von täglichem Sexismus über Dickenhass bis sexualisierter Gewalt und verknüpft sie mit der strukturellen Ebene. Dass das Buch trotzdem versöhnlich wirkt, liegt am unverkennbaren Stil der Autorin. Mit den folgenden Büchern „Hunger“ und „Schwierige Frauen“ hat sie nicht minder wichtige feministische Pflichtlektüre verfasst.„Untenrum frei“ erklärt feministische Perspektiven anhand der Geschichte der Autorin Margarete Stokowski, ohne dabei mit akademischen Fachbegriffen um sich zu werfen. Stokowski erzählt auf Augenhöhe anstatt zu belehren, macht Nuancen sichtbar und weitet den Horizont zu Themen wie Selbstbestimmung, Körperscham und weiblicher Wut. Diese Wut ist ohnehin sehr wichtig: Der Feminismus in „Untenrum frei“ klopft nicht höflich, er tritt stattdessen mit voller Wucht die Tür ein. Das Buch ist nicht zuletzt wegen seines schonungslosen Humors mittlerweile ein Must-Read auf intersektionalen, feministischen Bücherlisten.Schwangerschaftsabbrüche sind in Deutschland ein Tabu-Thema, durch Paragraf 218 werden ungewollt Schwangere kriminalisiert. Dabei ist das Selbstbestimmungsrecht von Frauen die Basis einer gleichberechtigten Gesellschaft. Publizistin Jeanne Disteldorf hat deshalb die Geschichten von zwölf Frauen aufgeschrieben, die abgetrieben haben. Das hat Schlagkraft, weil sich Diskussionen um Abbrüche meist um vage Parolen wie „den Schutz des ungeborenen Lebens“ drehen. Disteldorf dagegen wird konkret: Was bedeutet der Eingriff für Frauen persönlich? Was durchleben sie, was stärkt sie, was brauchen sie? Ein feinfühliges, facettenreiches Statement, das zeigt, wie dringend Schwangerschaftsabbrüche in Deutschland aus dem Strafgesetzbuch verschwinden müssen.Vom Gender Pay Gap haben viele Menschen schon mal gehört. Gut so, aber dass die Schieflage in unserer Gesellschaft weit über den monatlichen Gehaltszettel hinaus geht, illustriert das Buch „Unsichtbare Frauen“. Autorin Caroline Criado-Perez sammelt darin Daten, die zeigen: Frauen gelten als Minderheit, obwohl sie etwa die halbe Bevölkerung ausmachen. Das Buch ist eine tiefgreifende Sammlung an Argumenten, warum wir Feminismus heute noch brauchen und welche Auswirkungen die Ungleichbehandlung der Geschlechter hat – von männlichem Produktdesign über Mental Load bis hin zu schwerwiegenden Forschungslücken in der Medizin, die Frauen das Leben kosten können.Sei sexy, aber nicht zu sexy. Sei erfolgreich, aber nicht zu erfolgreich. Sei lustig, aber nicht zu lustig. Sei Hausfrau, Mutter, Karrieristin und tiefenentspannt zugleich. Die 50-jährige Melanie, die in der Münchner Medienbranche arbeitet, zerbricht langsam, aber stetig an dem Druck, der Frauen ganz selbstverständlich auferlegt wird. Dabei ist sie das Privileg in Person – schlank, weiß, wohlhabend. Und trotzdem hat sie ein Problem: sie altert. Das darf nicht sein, schon gar nicht als Frau. Diese vielen patriarchalen Gedankenmuster, die das Leben ihr ins Hirn gepflanzt haben, machen sie wütend. So wütend, dass sie vor allem andere Frauen in die Knie zwingen will, schließlich kann es nur eine geben. Autorin Caroline Rosales hat einen bitterbösen Roman geschrieben, der zeigt: Manchmal sind Frauen selbst die größten Unterstützerinnen des Patriarchats. Umso wichtiger, sich untereinander zu solidarisieren.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Spiking: Nina Fuchs wurde selbst Opfer von K.o.-Tropfen – jetzt klärt sie mit ihrem Verein „Kein Opfer“ darüber auf!", "Experten klären auf: Was K.o.-Tropfen mit deinem Körper machen – und wie du dich davor schützen kannst", "Spiking: „Das passierte mit mir, als ich Opfer von K.o.-Tropfen wurde“ – ein Erfahrungsbericht", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr verstecken"], "text": "MenüGroßer Druck und unendliche Erschöpfung: So erleben Frauen die Midlife-Crisis nach dem 40ten GeburtstagSie wollen nicht sein wie andere Frauen: Was ist das Problem mit „Pick-Me Girls“?Sex And The City-Autorin findet die Serie „nicht sehr feministisch“ – hat sie Recht? „Ich bekam ungewollt K.o.-Tropfen verabreicht – und so fühlte ich mich dabei“: 5 wahre Geschichten von Betroffenen über Spiking"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-feminismus-buecher-tipps", "success": true, "is sub": true, "content": {"headers": ["Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Diese fünf Bücher über Feminismus musst du kennen!", "1. „Bad Feminist“ von Roxane Gay", "2. „Untenrum frei“ von Margarete Stokowski", "3. „(K)eine Mutter“ von Jeanne Disteldorf", "4. „Unsichtbare Frauen“ von Caroline Criado-Perez", "5. „Das Leben keiner Frau“ von Caroline Rosales"], "text": "MenüFoto: Getty ImagesDie Auswahl an feministischen Büchern ist riesig. Aber wo fängt man an? Die 5 besten Bücher über Feminismus, die in jedes Regal gehören!Wer sich an zeitgenössische, feministische Literatur wagen möchte, hat aktuell ziemlich viel Auswahl. Feminismus hat längst Einzug in die Popkultur gefunden und wird facettenreich bespielt. Von intersektionalen, feministischen Theorien bis persönliche Geschichten, von Sachbuch bis Fiktion – wo soll man anfangen? Mit diesen fünf Büchern klappt der Einstieg ins feministische Lesen.Die Autorin Roxane Gay zählt du den wichtigsten feministischen Figuren der Gegenwart. Die Amerikanerin hat mit ihrem Essay „Bad Feminist“ ein Manifest geschrieben, das nicht den einen, alles durchblickenden Feminismus für sich beansprucht, sondern Fehlbarkeit und unterschiedliche Perspektiven zulässt. Darin berichtet sie über ihre persönlichen Erlebnisse, die sie als queere, mehrgewichtige, Schwarze Frau erleben musste – von täglichem Sexismus über Dickenhass bis sexualisierter Gewalt und verknüpft sie mit der strukturellen Ebene. Dass das Buch trotzdem versöhnlich wirkt, liegt am unverkennbaren Stil der Autorin. Mit den folgenden Büchern „Hunger“ und „Schwierige Frauen“ hat sie nicht minder wichtige feministische Pflichtlektüre verfasst.„Untenrum frei“ erklärt feministische Perspektiven anhand der Geschichte der Autorin Margarete Stokowski, ohne dabei mit akademischen Fachbegriffen um sich zu werfen. Stokowski erzählt auf Augenhöhe anstatt zu belehren, macht Nuancen sichtbar und weitet den Horizont zu Themen wie Selbstbestimmung, Körperscham und weiblicher Wut. Diese Wut ist ohnehin sehr wichtig: Der Feminismus in „Untenrum frei“ klopft nicht höflich, er tritt stattdessen mit voller Wucht die Tür ein. Das Buch ist nicht zuletzt wegen seines schonungslosen Humors mittlerweile ein Must-Read auf intersektionalen, feministischen Bücherlisten.Schwangerschaftsabbrüche sind in Deutschland ein Tabu-Thema, durch Paragraf 218 werden ungewollt Schwangere kriminalisiert. Dabei ist das Selbstbestimmungsrecht von Frauen die Basis einer gleichberechtigten Gesellschaft. Publizistin Jeanne Disteldorf hat deshalb die Geschichten von zwölf Frauen aufgeschrieben, die abgetrieben haben. Das hat Schlagkraft, weil sich Diskussionen um Abbrüche meist um vage Parolen wie „den Schutz des ungeborenen Lebens“ drehen. Disteldorf dagegen wird konkret: Was bedeutet der Eingriff für Frauen persönlich? Was durchleben sie, was stärkt sie, was brauchen sie? Ein feinfühliges, facettenreiches Statement, das zeigt, wie dringend Schwangerschaftsabbrüche in Deutschland aus dem Strafgesetzbuch verschwinden müssen.Vom Gender Pay Gap haben viele Menschen schon mal gehört. Gut so, aber dass die Schieflage in unserer Gesellschaft weit über den monatlichen Gehaltszettel hinaus geht, illustriert das Buch „Unsichtbare Frauen“. Autorin Caroline Criado-Perez sammelt darin Daten, die zeigen: Frauen gelten als Minderheit, obwohl sie etwa die halbe Bevölkerung ausmachen. Das Buch ist eine tiefgreifende Sammlung an Argumenten, warum wir Feminismus heute noch brauchen und welche Auswirkungen die Ungleichbehandlung der Geschlechter hat – von männlichem Produktdesign über Mental Load bis hin zu schwerwiegenden Forschungslücken in der Medizin, die Frauen das Leben kosten können.Sei sexy, aber nicht zu sexy. Sei erfolgreich, aber nicht zu erfolgreich. Sei lustig, aber nicht zu lustig. Sei Hausfrau, Mutter, Karrieristin und tiefenentspannt zugleich. Die 50-jährige Melanie, die in der Münchner Medienbranche arbeitet, zerbricht langsam, aber stetig an dem Druck, der Frauen ganz selbstverständlich auferlegt wird. Dabei ist sie das Privileg in Person – schlank, weiß, wohlhabend. Und trotzdem hat sie ein Problem: sie altert. Das darf nicht sein, schon gar nicht als Frau. Diese vielen patriarchalen Gedankenmuster, die das Leben ihr ins Hirn gepflanzt haben, machen sie wütend. So wütend, dass sie vor allem andere Frauen in die Knie zwingen will, schließlich kann es nur eine geben. Autorin Caroline Rosales hat einen bitterbösen Roman geschrieben, der zeigt: Manchmal sind Frauen selbst die größten Unterstützerinnen des Patriarchats. Umso wichtiger, sich untereinander zu solidarisieren.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elisabeth-krainer", "success": true, "is sub": true, "content": {"headers": ["Elisabeth Krainer", "Der feministische Kanon: Diese Bücher über Feminismus sollte man kennen!", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance"], "text": "Menü"}}, {"url": "https://www.elle.de/wellendorff-federndes-gold", "success": true, "is sub": true, "content": {"headers": ["Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich", "Das federnde Gold von Wellendorff", "Wellendorff: Die Umarme-mich-Armbänder schmücken in Gold und mit Brillanten", "Federndes Gold von Wellendorff"], "text": "MenüFoto: WellendorffFederndes Gold wurde 17 Jahre erforscht und ist nun ein wunderschönes Schmuckstück, das Eleganz und Praktikabilität verbindetPraktikabilität lässt sich nicht immer mit Schönheit in Einklang bringen. Aber wenn diese beiden Komponenten aufeinandertreffen, dann kann dabei ein Meisterwerk entstehen. Wie oft wünscht man sich beim Anlegen eines Armbandes eine weitere Hand oder, dass einfach kein Schloss existiert? Die Schmuckmanufaktur Wellendorff kann beim ersten Wunsch nicht behilflich sein, aber den zweiten hat sie erfüllt. Mit Umarme mich wurde ein Armband entwickelt, dass sich federnd um das Handgelenk legt und dabei kein Schloss benötigt.Dabei ging es bei der Entwicklung des Schmuckstücks um nicht weniger, als die physikalischen Gesetze zu verschieben. Denn das Material Gold bleibt entweder stabil oder es bricht. Biegen ist nur bedingt möglich. Die Schmuckmanufaktur Wellendorff macht nun nach 17 Jahren Forschung das Unmögliche möglich und präsentiert Armbänder, die doppelt so biegsam sind wie normales Gold. Die Umarme-mich-Armbänder sind ein Meilenstein der Schmuckkunst.Foto: WellendorffWeil das Umarme-mich-Armband auf ein Schloss verzichtet, ist das Ab- und Anlegen entspannt einfach. Schönheit und praktischer Nutzen schließen sich nicht ausDie besondere Herausforderung für die Wellendorff-Goldschmiede lag darin, das Armband so zu fertigen, dass es nach dem An- und Ablegen immer wieder sanft in seine Ursprungsform zurückkehrt und diese stabil hält. Doch wie ist das möglich? Das war die zentrale Frage. Federnde Schmuckstücke haben für gewöhnlich einen Stahlkern, genau den wollte man hier nicht sehen. Es folgten viele Gespräche mit Experten und immer die gleiche Antwort: „Euer Vorhaben ist unmöglich.“ Aber alles ist nur so lange unmöglich, bis es jemand tut. Inspiration fand das Entwicklerteam der Schmuckmanufaktur Wellendorff in der Medizintechnik. Letztendlich wurde ein neues Innenleben für die Goldkordel angefertigt, durch das sie flexibel bleibt und zugleich hohe Spannkraft besitzt. Nun wird das Handgelenk vom Armband umarmt und gibt ihm so gleich seinen Namen – Umarme mich. Genau so soll Schmuck sich anfühlen. Wie eine schöne Umarmung.Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenDie Umarme-mich-Armbänder werden in fünf verschiedenen Designs gefertigt. Die zarteste Variante besteht aus zwei seidenweichen Sonnenglanz-Goldsträngen. Eine zweite Variante hat einen stärkeren Umfang, aber büßt nichts von der feinen Eleganz und edlen Wirkung ein. Drei weitere Varianten sind mit Brillanten versehen, entweder als Abschluss der Kordeln, in einem Brillantstrang mit 70 einzelnen Fassungen oder gar auf einer funkelnden Pavé-Ronde als Highlight des Armbands.Foto: WellendorffDas Umarme-mich-Armband von Wellendorff ist ein Meisterwerk der GoldschmiedekunstJede Handbewegung bringt das Material und die Steine zum Funkeln. Doch nicht nur das Schmuckstück wird strahlen, auch seine Trägerin wird die Freude über den Anblick ins Gesicht geschrieben stehen. Im Idealfall sollte sich Schmuck wie eine zweite Haut anfühlen und sich an die Trägerin schmiegen. Das Armband aus federndem Gold von Wellendorff erfüllt diese Anforderungen in Perfektion.Weitere Infos zu dem Federndem Gold, den Preisen und die Verfügbarkeit bei den Wellendorff Juwelieren und den Boutiquen erfahren Sie über den Wellendorff Experten.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen", "Schmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie Giesinger", "Schmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusive", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Cartier Clash [Un]limited: das große Launch-Event in Berlin", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen"], "text": "MenüFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglichCartier zelebriert die Liebe mit „Love is All“-KampagneDiamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere HerzenDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"}}, {"url": "https://www.elle.de/wellendorff-federndes-gold", "success": true, "is sub": true, "content": {"headers": ["Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich", "Das federnde Gold von Wellendorff", "Wellendorff: Die Umarme-mich-Armbänder schmücken in Gold und mit Brillanten", "Federndes Gold von Wellendorff"], "text": "MenüFoto: WellendorffFederndes Gold wurde 17 Jahre erforscht und ist nun ein wunderschönes Schmuckstück, das Eleganz und Praktikabilität verbindetPraktikabilität lässt sich nicht immer mit Schönheit in Einklang bringen. Aber wenn diese beiden Komponenten aufeinandertreffen, dann kann dabei ein Meisterwerk entstehen. Wie oft wünscht man sich beim Anlegen eines Armbandes eine weitere Hand oder, dass einfach kein Schloss existiert? Die Schmuckmanufaktur Wellendorff kann beim ersten Wunsch nicht behilflich sein, aber den zweiten hat sie erfüllt. Mit Umarme mich wurde ein Armband entwickelt, dass sich federnd um das Handgelenk legt und dabei kein Schloss benötigt.Dabei ging es bei der Entwicklung des Schmuckstücks um nicht weniger, als die physikalischen Gesetze zu verschieben. Denn das Material Gold bleibt entweder stabil oder es bricht. Biegen ist nur bedingt möglich. Die Schmuckmanufaktur Wellendorff macht nun nach 17 Jahren Forschung das Unmögliche möglich und präsentiert Armbänder, die doppelt so biegsam sind wie normales Gold. Die Umarme-mich-Armbänder sind ein Meilenstein der Schmuckkunst.Foto: WellendorffWeil das Umarme-mich-Armband auf ein Schloss verzichtet, ist das Ab- und Anlegen entspannt einfach. Schönheit und praktischer Nutzen schließen sich nicht ausDie besondere Herausforderung für die Wellendorff-Goldschmiede lag darin, das Armband so zu fertigen, dass es nach dem An- und Ablegen immer wieder sanft in seine Ursprungsform zurückkehrt und diese stabil hält. Doch wie ist das möglich? Das war die zentrale Frage. Federnde Schmuckstücke haben für gewöhnlich einen Stahlkern, genau den wollte man hier nicht sehen. Es folgten viele Gespräche mit Experten und immer die gleiche Antwort: „Euer Vorhaben ist unmöglich.“ Aber alles ist nur so lange unmöglich, bis es jemand tut. Inspiration fand das Entwicklerteam der Schmuckmanufaktur Wellendorff in der Medizintechnik. Letztendlich wurde ein neues Innenleben für die Goldkordel angefertigt, durch das sie flexibel bleibt und zugleich hohe Spannkraft besitzt. Nun wird das Handgelenk vom Armband umarmt und gibt ihm so gleich seinen Namen – Umarme mich. Genau so soll Schmuck sich anfühlen. Wie eine schöne Umarmung.Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenDie Umarme-mich-Armbänder werden in fünf verschiedenen Designs gefertigt. Die zarteste Variante besteht aus zwei seidenweichen Sonnenglanz-Goldsträngen. Eine zweite Variante hat einen stärkeren Umfang, aber büßt nichts von der feinen Eleganz und edlen Wirkung ein. Drei weitere Varianten sind mit Brillanten versehen, entweder als Abschluss der Kordeln, in einem Brillantstrang mit 70 einzelnen Fassungen oder gar auf einer funkelnden Pavé-Ronde als Highlight des Armbands.Foto: WellendorffDas Umarme-mich-Armband von Wellendorff ist ein Meisterwerk der GoldschmiedekunstJede Handbewegung bringt das Material und die Steine zum Funkeln. Doch nicht nur das Schmuckstück wird strahlen, auch seine Trägerin wird die Freude über den Anblick ins Gesicht geschrieben stehen. Im Idealfall sollte sich Schmuck wie eine zweite Haut anfühlen und sich an die Trägerin schmiegen. Das Armband aus federndem Gold von Wellendorff erfüllt diese Anforderungen in Perfektion.Weitere Infos zu dem Federndem Gold, den Preisen und die Verfügbarkeit bei den Wellendorff Juwelieren und den Boutiquen erfahren Sie über den Wellendorff Experten.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/yvonne-dewerne", "success": true, "is sub": true, "content": {"headers": ["Yvonne Dewerne", "Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich", "Sofa News: Diese Design-Highlights erwärmen optisch den Winter", "Wie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week"], "text": "Menü"}}, {"url": "https://www.elle.de/wimpernserum-amazon-jeuxlore-eyelash-conditioner", "success": true, "is sub": true, "content": {"headers": ["Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!", "Jeuxloré Eyelash Conditioner: In nur sechs Wochen volle Augenbrauen und lange Wimpern ", "So verwendest du das Augenbrauen- und Wimpernserum von Jeuxloré", "Das Wimpernserum von Jeuxloré ist auch für empfindliche Hauttypen geeignet", "Amazon Black Friday Deal: Shoppe hier das Wimpern- und Augenbrauenserum für nur 18,99 €"], "text": "MenüFoto: ImaxtreeMit diesem Wimpernserum bekommst du endlich lange Wimpern und dichte Augenbrauen. Jetzt kannst du es günstiger bei Amazon shoppen!Volle Augenbrauen und extralange Wimpern, sodass Lidschatten und Mascara fast unnötig sind, wünscht sich jede:r. Beides lückenlos, versteht sich. Sind wir in der Hinsicht wirklich komplett unseren Genen ausgeliefert? Zum Glück nicht! Über 3000 5-Sterne-Bewertungen auf Amazon können nicht lügen, oder? Das „Superlative Lash Wimpern- und Augenbrauenserum“ von Jeuxloré soll volle Wimpern und Augenbrauen garantieren. Und ist jetzt im exklusiven Black Friday-Sale günstiger!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Kund:innen berichten von sichtbaren Ergebnissen nach nur sechs Wochen und zeigen auf Amazon sogar Vorher-Nachher-Bilder, die sich absolut sehen lassen können. We love it! Und das Beste: Dafür musst du gar keine sündhaft teure Kosmetik aus den USA importieren. Das Serum von Jeuxloré kannst du ganz easy bei Amazon bestellen – es wird direkt aus Österreich in dein Badezimmer geliefert. Zum Start der Amazon Black Week kannst du das Jeuxloré-Wimperserum für unschlagbare 18,99 € statt für 39,95 € shoppen! Allerdings nur, wenn du schnell bist …Für deine dichten Augenbrauen und Wimpern musst du nichts weiter tun, als die entsprechende Partie von Make-up und Ölrückständen befreien und anschließend das Serum auf den oberen Wimpernkranz wie einen Eyeliner oder auf die Augenbrauen auftragen. Diese Routine am besten täglich vor dem Schlafengehen wiederholen und schon bald sind die Augenbrauen und Wimpern viel dichter – ohne teure Verdichtung, die alle paar Wochen aufgefrischt werden muss.Das bestätigen vor allem die vielen positiven Kundenbewertungen: „Ich war anfangs skeptisch, aber jetzt bin ich begeistert. Es hilft wirklich. Meine Wimpern sind viel dichter geworden. Die Anwendung ist einfach und obwohl ich Kontaktlinsen trage, habe ich keinerlei Probleme damit.” Die Textur des Serums ist zwar sehr flüssig, doch dank des integrierten Pinselapplikators lässt es sich präzise auftragen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer geruchsempfindlich ist und auf parfümierte Produkte verzichtet, kann ebenfalls zugreifen, denn das Wundermittel für die Augenpartie ist nicht nur farb- sondern auch geruchsneutral. Also: Ab jetzt pinseln wir abends unsere Wimpern und wachen mit einem atemberaubenden Augenaufschlag auf. Schönheitsschlaf par excellene!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber", "Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021", "Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-Style", "Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!"], "text": "MenüDieses vegane Serum mit Kürbis-Extrakt ist genau das, was trockene und sensible Haut im Winter braucht!Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Glatte Haut mit gutem Gewissen: Endlich gibt es Beauty-Produkte mit veganem Kollagen!Beauty-Trend Injectable Skincare: So sorgt gespritzte Hautpflege für Feuchtigkeit und einen GlowBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/wimpernserum-amazon-jeuxlore-eyelash-conditioner", "success": true, "is sub": true, "content": {"headers": ["Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!", "Jeuxloré Eyelash Conditioner: In nur sechs Wochen volle Augenbrauen und lange Wimpern ", "So verwendest du das Augenbrauen- und Wimpernserum von Jeuxloré", "Das Wimpernserum von Jeuxloré ist auch für empfindliche Hauttypen geeignet", "Amazon Black Friday Deal: Shoppe hier das Wimpern- und Augenbrauenserum für nur 18,99 €"], "text": "MenüFoto: ImaxtreeMit diesem Wimpernserum bekommst du endlich lange Wimpern und dichte Augenbrauen. Jetzt kannst du es günstiger bei Amazon shoppen!Volle Augenbrauen und extralange Wimpern, sodass Lidschatten und Mascara fast unnötig sind, wünscht sich jede:r. Beides lückenlos, versteht sich. Sind wir in der Hinsicht wirklich komplett unseren Genen ausgeliefert? Zum Glück nicht! Über 3000 5-Sterne-Bewertungen auf Amazon können nicht lügen, oder? Das „Superlative Lash Wimpern- und Augenbrauenserum“ von Jeuxloré soll volle Wimpern und Augenbrauen garantieren. Und ist jetzt im exklusiven Black Friday-Sale günstiger!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Kund:innen berichten von sichtbaren Ergebnissen nach nur sechs Wochen und zeigen auf Amazon sogar Vorher-Nachher-Bilder, die sich absolut sehen lassen können. We love it! Und das Beste: Dafür musst du gar keine sündhaft teure Kosmetik aus den USA importieren. Das Serum von Jeuxloré kannst du ganz easy bei Amazon bestellen – es wird direkt aus Österreich in dein Badezimmer geliefert. Zum Start der Amazon Black Week kannst du das Jeuxloré-Wimperserum für unschlagbare 18,99 € statt für 39,95 € shoppen! Allerdings nur, wenn du schnell bist …Für deine dichten Augenbrauen und Wimpern musst du nichts weiter tun, als die entsprechende Partie von Make-up und Ölrückständen befreien und anschließend das Serum auf den oberen Wimpernkranz wie einen Eyeliner oder auf die Augenbrauen auftragen. Diese Routine am besten täglich vor dem Schlafengehen wiederholen und schon bald sind die Augenbrauen und Wimpern viel dichter – ohne teure Verdichtung, die alle paar Wochen aufgefrischt werden muss.Das bestätigen vor allem die vielen positiven Kundenbewertungen: „Ich war anfangs skeptisch, aber jetzt bin ich begeistert. Es hilft wirklich. Meine Wimpern sind viel dichter geworden. Die Anwendung ist einfach und obwohl ich Kontaktlinsen trage, habe ich keinerlei Probleme damit.” Die Textur des Serums ist zwar sehr flüssig, doch dank des integrierten Pinselapplikators lässt es sich präzise auftragen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer geruchsempfindlich ist und auf parfümierte Produkte verzichtet, kann ebenfalls zugreifen, denn das Wundermittel für die Augenpartie ist nicht nur farb- sondern auch geruchsneutral. Also: Ab jetzt pinseln wir abends unsere Wimpern und wachen mit einem atemberaubenden Augenaufschlag auf. Schönheitsschlaf par excellene!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/patrizia-seibert", "success": true, "is sub": true, "content": {"headers": ["Patrizia Seibert", "Das ist das beste Wimpernserum, das man bei Amazon bestellen kann – und heute gibt es 42 Prozent Rabatt!", "Diese 5 Mascaras sind besser als Wimpern-Extensions", "Gin Tonic Eis einfach selber machen: Das ist das beste Rezept", "Diese 3 Sternzeichen sind besonders empathisch – laut Horoskop"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-mocha-chocolate-haarfarbe-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021", "Frisuren-Trend Mocha Chocolate: Diese Haarfarbe trägt man im Winter 2021", "Haarfarbe für den Winter 2021: So trägt man den Frisuren-Trend Mocha Chocolate", "Hier Pflegeprodukte für den Frisuren-Trend Mocha Chocolate shoppen:"], "text": "MenüFoto: ImaxtreeMocha Chocolate ist der aufregendste Frisuren-Trend für deine Haare im Winter 2021. Wir verraten, was die Haarfarbe ausmacht und wie man sie stylt! Hier gesehen bei Coperni Herbst/Winter 2021.„Mehr ist mehr und weniger ist langweilig.“ Das Stil-Motto, nach dem Mode-Ikone Iris Apfel lebt, ist in der aktuellen Saison wieder angesagter denn je. Ob in der Mode oder bei Beauty-Trends, wir sehnen uns im Winter 2021 nach Extravaganz – und die kommt jetzt total alltagstauglich daher. Was das genau heißt? Der aktuellste Frisuren-Trend zur Haarfarbe Mocha Chocolate bringt es wohl am besten auf den Punkt: Der intensive Braunton versprüht jetzt nämlich jede Menge Glamour und Luxus. Wir verraten, was die Haarfarbe ausmacht und wie man sie kreiert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer die Haarfarbe Mocha Chocolate zum wichtigen Frisuren-Trend für den Winter 2021 gemacht hat? Keine geringere als Topmodel Bella Hadid – oder besser gesagt Star-Coloristin Jenna Perry. Die hat den Farbton nämlich eigens für das Model kreiert. Mocha Chocolate ist ein dunkler Braunton, der sehr verführerisch und glamourös daherkommt und ein Verweis auf die nonchalante Eleganz der 90er Jahre ist. Seine intensive dunkle Farbe wirkt sehr extravagant und luxuriös, ist aber gleichzeitige nicht so extrem wie ein tiefes Schwarz – gerade das macht diesen Ton besonders alltagstauglich. Übrigens ist Bella Hadid nicht die einzige Promi-Dame, die jetzt auf die schicke Haarfarbe setzt. Chloë Sevigny, Dianna Agron und Emily Ratajkowski haben ihre Haare ebenfalls in edles Mocha Chocolate getaucht.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm den Frisuren-Trend Mocha Chocolate zu kreieren, sollte der Friseur den dunklen Brauntönen ganz subtile warme und hellere Braun-Nuancen untermixen. Hier kommet es besonders auf das professionelle Augenmaß an. Denn nur mit der richtigen Mischung – nicht zu dunkel und nicht zu hell – entsteht der weich-schimmernde Mocha Chocolate-Effekt. Für diese Haarfarbe ist es außerdem essentiell, dass die Haare gesund glänzen, um dem luxuriösen 90er-Look zu entsprechen. Shampoos und Conditioner, die die Haarpigmente bewahren, sorgen beispielsweise dafür, dass die Farbe intensiv schimmert. Haarmasken und Öle schützen die Haare vor dem Austrocknen und verleihen ihnen einen ganz besonderen Glanz. Fazit: Die aktuelle Winter-Saison ist perfekt, um den Haaren mit Mocha Chocolate einen divenhaften Look zu verpassen, der nicht over-the-top wirkt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber", "Frisuren-Trend: Mit diesem Glätteisen-Hack liegt der Pony perfekt", "Graue Haare pflegen: die besten Haarpflege-Tipps für gesunde Längen und eine schöne Haarfarbe ", "Scandi Blond: Lena Gercke macht diese Haarfarbe zum Frisuren-Trend im Winter 2021", "Frisuren-Trend Sepia Braun: Das ist die schönste Haarfarbe für den Winter 2021", "Beauty-Outing: Deshalb bin ich süchtig nach dem Trend-Produkt für frische Haare – Trockenshampoo!"], "text": "MenüFrisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021Braun küsst Blond: 3 neue Haarfarben-Trends für braune Haare im Winter 2021Frisuren-Trend: Peach Platinum ist die schönste Haarfarbe für blonde Haare im Winter 2021Der Sliced Bob ist der perfekte Frisuren-Trend für dünne Haare im Winter 2021Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-mocha-chocolate-haarfarbe-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021", "Frisuren-Trend Mocha Chocolate: Diese Haarfarbe trägt man im Winter 2021", "Haarfarbe für den Winter 2021: So trägt man den Frisuren-Trend Mocha Chocolate", "Hier Pflegeprodukte für den Frisuren-Trend Mocha Chocolate shoppen:"], "text": "MenüFoto: ImaxtreeMocha Chocolate ist der aufregendste Frisuren-Trend für deine Haare im Winter 2021. Wir verraten, was die Haarfarbe ausmacht und wie man sie stylt! Hier gesehen bei Coperni Herbst/Winter 2021.„Mehr ist mehr und weniger ist langweilig.“ Das Stil-Motto, nach dem Mode-Ikone Iris Apfel lebt, ist in der aktuellen Saison wieder angesagter denn je. Ob in der Mode oder bei Beauty-Trends, wir sehnen uns im Winter 2021 nach Extravaganz – und die kommt jetzt total alltagstauglich daher. Was das genau heißt? Der aktuellste Frisuren-Trend zur Haarfarbe Mocha Chocolate bringt es wohl am besten auf den Punkt: Der intensive Braunton versprüht jetzt nämlich jede Menge Glamour und Luxus. Wir verraten, was die Haarfarbe ausmacht und wie man sie kreiert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer die Haarfarbe Mocha Chocolate zum wichtigen Frisuren-Trend für den Winter 2021 gemacht hat? Keine geringere als Topmodel Bella Hadid – oder besser gesagt Star-Coloristin Jenna Perry. Die hat den Farbton nämlich eigens für das Model kreiert. Mocha Chocolate ist ein dunkler Braunton, der sehr verführerisch und glamourös daherkommt und ein Verweis auf die nonchalante Eleganz der 90er Jahre ist. Seine intensive dunkle Farbe wirkt sehr extravagant und luxuriös, ist aber gleichzeitige nicht so extrem wie ein tiefes Schwarz – gerade das macht diesen Ton besonders alltagstauglich. Übrigens ist Bella Hadid nicht die einzige Promi-Dame, die jetzt auf die schicke Haarfarbe setzt. Chloë Sevigny, Dianna Agron und Emily Ratajkowski haben ihre Haare ebenfalls in edles Mocha Chocolate getaucht.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm den Frisuren-Trend Mocha Chocolate zu kreieren, sollte der Friseur den dunklen Brauntönen ganz subtile warme und hellere Braun-Nuancen untermixen. Hier kommet es besonders auf das professionelle Augenmaß an. Denn nur mit der richtigen Mischung – nicht zu dunkel und nicht zu hell – entsteht der weich-schimmernde Mocha Chocolate-Effekt. Für diese Haarfarbe ist es außerdem essentiell, dass die Haare gesund glänzen, um dem luxuriösen 90er-Look zu entsprechen. Shampoos und Conditioner, die die Haarpigmente bewahren, sorgen beispielsweise dafür, dass die Farbe intensiv schimmert. Haarmasken und Öle schützen die Haare vor dem Austrocknen und verleihen ihnen einen ganz besonderen Glanz. Fazit: Die aktuelle Winter-Saison ist perfekt, um den Haaren mit Mocha Chocolate einen divenhaften Look zu verpassen, der nicht over-the-top wirkt.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/christine-korte", "success": true, "is sub": true, "content": {"headers": ["Christine Korte", "Frisuren-Trend Mocha Chocolate: So aufregend ist die luxuriöseste Haarfarbe für den Winter 2021", "Echt jetzt? Ist der Jeansrock in Maxilänge als Modetrend aus den 90ern etwa wirklich zurück?", "Let's Dance! Diese Kleider-Trends für die Party-Saison 2021 shoppen wir jetzt bei H&M, Arket & Co.", "Party-Fransen: So wird der Pony im Winter 2021 zum rockigen Frisuren-Trend – laut Kaia Gerber"], "text": "Menü"}}]