[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Laut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige Lektion", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Wassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut Horoskop", "Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022", "Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 Modetrend"], "text": "MenüEarcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeLong Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzenGenug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerkenLuxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune Haare26. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "Genug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerken", "Einen Versuch ist dieser Modetrend allemal wert, denn: Flared Jeans verschwinden auch 2022 nicht vom Radar", "Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und Fotografen", "Kuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus"], "text": "MenüHighlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 ModetrendModetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Rezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!", "Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege", "Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die Augen"], "text": "MenüEarcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeLong Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzenLuxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune HaareEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Rezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!", "Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr"], "text": "MenüDieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das RezeptLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Schluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller Zeiten", "Laut Horoskop: Diese Sternzeichen kommen 2022 über ihre:n Ex hinweg", "Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen", "Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Horoskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-Konstellation"], "text": "MenüLaut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige LektionWassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte BegegnungGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige LektionHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonDa können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! Wassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut HoroskopEarcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeDieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022Long Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzenSitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 ModetrendDieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das RezeptLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte BegegnungDieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!Länger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Genug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerkenLuxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune HaareEinen Versuch ist dieser Modetrend allemal wert, denn: Flared Jeans verschwinden auch 2022 nicht vom RadarRezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!Glücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenHoroskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller ZeitenLaut Horoskop: Diese Sternzeichen kommen 2022 über ihre:n Ex hinwegZum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und FotografenKuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinausEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenH&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die HaarpflegeKlassiker mal anders: Mit diesen 3 frischen Styling-Tricks werden Skinny Jeans zum Modetrend für 2022Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote BeteLaut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließenSchluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzSo wird der Pony 2022 zur Trend-Frisur – laut Anne HathawayBesser als Sneaker? Jeans in Kombination mit Clogs sind 2022 ein ModetrendWinter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der GefühleMompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägtWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenVier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können Cashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022Haben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!Rezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Horoskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-KonstellationLaut Horoskop: Diese 3 Sternzeichen machen 2022 eine große Veränderung durchBabynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&MHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeLaut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum PositivenDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendFrisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr EleganzKeine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden KleiderschrankAstro Survival Guide: Mit diesem Tipp schafft es Ihr Sternzeichen durch Mercury in Retrograde (laut Horoskop)Laut Horoskop: Das Schicksal meint es mit diesen 3 Sternzeichen im ersten Jahresviertel 2022 besonders gutKurze Beine? Diese Styling-Tricks lassen sie ganz einfach länger wirken (im Video)Keine Lust auf Puffer Coats? Diese kuscheligen Teddy-Mäntel von H&M halten genauso warm und sind 2022 ModetrendLove on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Saloon-Chic: Midikleider bekommen 2022 einen Wild West-Twist, um Modetrend zu seinElegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-TrendBei Zara entdeckt: Baggy Paperbag Jeans sind der neue Jeans-Trend für 2022 – und lässiger denn je!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen trennen sich 2022Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen JahrEine Fashion-Prognose, die wir kaum erwarten können: Diese 4 Modetrends gehen 2022 garantiert viral!Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauInvestments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendCurtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022Für alle, die auch 2022 an Skinny Jeans festhalten: So stylen wir den Modetrend jetzt modernDieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-PastaDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Laut Horoskop: Diese Sternzeichen sollten im ersten Jahresviertel 2022 bei einer großen Entscheidung auf ihr Bauchgefühl hörenDiesen Modetrend machen wir Lena Gercke direkt nach: Sie erklärt Pullover mit Cut-outs zum Must-have für 2022Den perfekten Blazer für 2022? Gibt's bei H&M – und er ist jetzt sogar ModetrendFraming-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Noch nicht aussortieren! Diese Strickkleider bleiben auch im Frühling 2022 ModetrendAuf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportHoroskop: Das wird Ihr Glückstag 2022 – laut SternzeichenLaut Horoskop: Bei diesen Sternzeichen entflammt im ersten Jahresviertel 2022 eine alte LiebeKäsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022Jumbo-Size: Blazer werden 2022 im XXL-Format zum Modetrend – und sind damit das Highlight jedes OutfitsBeauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hatWer braucht da noch Jeans! So müssen Hosen 2022 aussehen, um Modetrend zu sein – laut H&MHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Laut Horoskop: Diese Sternzeichen sollten im Januar 2022 auf ihr Bauchgefühl hörenMehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!Modetrend: Fluffige Puffer Coats gehören auch in 2022 wieder zu den wichtigsten Winter-EssentialsBeauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamerMit Grunge-Attitüde: Der Maxirock ist 2022 der lässig-elegante Modetrend, der aus den 90ern zurück istInjektionen für die Kopfhaut: Was kann der Beauty-Trend auf Eigenblut-Basis gegen Haarausfall wirklich?Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen KücheLaut Liebes-Horoskop: Diese 3 Sternzeichen-Paare kommen 2022 zusammenWe love Vintage: Das sind die 10 besten Online-Shops für Second Hand-FashionNo-Go! Diese 3 Modetrends tragen wir 2022 nicht mehr (und diese dafür!)Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressSchnell zugreifen: Diese Trend-Tasche von Cos ist endlich wieder zurück im Online-Store!Mehr Glanz im Haar geht nicht: Liquid Hair ist der eleganteste Frisuren-Trend 2022Denim-Forecast: Werden Zebra-Jeans DER neue Modetrend im Jahr 2022?Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden TwistWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut HoroskopNachhaltig und luxuriös: die Humanature-Kollektion von Canada GooseLaut Horoskop: Diese Sternzeichen finden 2022 endlich ihre Erfüllung im LebenLuxuriöser Modetrend 2022: Dieser Pullover der H&M-Schwestermarke Weekday sieht so hochwertig aus wie kein anderer„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022Von wegen langweilig: „Boring“ Nails sind der elegante Nagellack-Trend im Winter 2022In vs. Out: Diese Minikleider sind 2022 Modetrend – und diese nicht mehr!Beach Waves sind out! Stattdessen setzen wir 2022 auf den eleganten Frisuren-Trend Deep WavesDieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!Wolfsmond-Horoskop am 18. Januar 2022: Diese Sternzeichen haben jetzt die beste vs. schlimmste ZeitLaut Horoskop: Auf diese Sternzeichen wartet im Januar 2022 eine schwere EntscheidungMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nieHeiße Aussichten: Darum wird das Naked Dress der wichtigste Modetrend für 2022Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich ModetrendMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunDie neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschenDer erste große Frisuren-Trend des Jahres: 2022 setzen wir auf den Airy BobSchuh-Trend-Upgrade: Mit diesen Styling-Tipps werden Winterstiefel zum Modetrend für 2022Bye, bye Bob: Kurzhaarschnitte sind der schönste Frisuren-Trend im Jahr 2022 – und diese gehören dazuIn vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmenHoroskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut SternzeichenLiebes-Horoskop fürs neue Jahr: Diese 4 Sternzeichen bleiben 2022 SingleHoroskop: Dieses persönliche Highlight erwartet Sie im Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen wird das erste Jahresviertel 2022 magischUnerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieWie ein Waldspaziergang: Mäntel in Tannengrün gehören 2022 zu den wichtigsten ModetrendsRezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!Laut Horoskop: Diese 3 Sternzeichen sind die größten Glückspilze 2022Hebamme per App: Dieses FemTech-Unternehmen hilft bei der GeburtsvorbereitungDieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinDürfen wir vorstellen: Der „Mixie“ wird der wichtigste Frisuren-Trend 2022Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey BieberHellblaue Jeans sind die einzige Waschung, die wir 2022 brauchen – und überzeugen mit diesen 3 SchnittenWinter-Rezept: Diese leckeren Zutaten haben Sie bestimmt noch nie auf dem Flammkuchen gesehen – doch sie sind ultralecker!Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!Von Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!Trend-Prognose: 5 Modetrends von H&M, die 2022 jede:r im Kleiderschrank haben sollteBeauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022Modetrends für Bräute: Diese Brautkleider-Trends sind im Jahr 2022 in vs. outClip und klar: Diese Haarspangen verschönern die Frisuren-Trends 2022Nie wieder zu lange Jeans! Diese Jeans-Trends passen kleinen FrauenGute Vorsätze fürs neue Jahr 2022: Mit diesen Tipps wird die Beauty-Routine nachhaltigerLow-Carb-Pfannkuchen: Mit diesem leckeren Rezept schafft man seine Vorsätze für 2022!Laut Horoskop: Für diese Sternzeichen erfüllt sich im ersten Jahresviertel 2022 ein großer WunschRegretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kannIn vs. out: Diese Mäntel sind 2022 Modetrend - und diese leider nicht mehr Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022Mit Kult-Faktor: Diese 7 Designer-Schuhe werden 2022 gehypte ModetrendsDense Pixie: Dieser kurze Frisuren-Trend lässt feines Haar voller wirkenSie sind zurück! Warum Mom Jeans 2022 wieder zum Modetrend werdenGesund und sättigend: Das Rezept für diesen Winter-Salat ist einfach, schnell und absolut köstlich!Karriere-Horoskop: So wirst du 2022 noch erfolgreicher – laut SternzeichenLaut Horoskop: Diese Sternzeichen treffen 2022 die beste Entscheidung ihres LebensEin Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …Très Ski-Chic! Ob auf dem Berg oder in der Stadt – diese warmen Outfits sind 2022 auch ohne Piste ModetrendKlassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerkenWinter-Modetrends müssen nicht immer kuschelig sein: Party-Cardigans zeigen, wie edel Strickjacken jetzt sindZarte Highlights: Curlights sind der neue Haarfarben-Trend für Locken Perfekt zu Loafern, Boots und Heels – diese Jeans von H&M ist nicht nur Modetrend, sie sieht auch zu allen Schuhen cool ausHoroskop: Diese 3 Sternzeichen haben sich im letzten Jahr am meisten verändertStraff ins neue Jahr: Diese Creme soll schnell und effektiv helfen, Fett an Bauch und Hüften zu reduzieren – und beim Abnehmen helfenLaut Horoskop: Für diese Sternzeichen meint es das Schicksal in der ersten Jahreshälfte 2022 besonders gutFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenBlazer, Kleider und Co.: Das sind die besten Business-Outfits – von Bank bis Kreativ-AgenturDie \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und TubenELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Elegant statt fransig! Der Blunt Collarbone Cut ist der Anti-Frisurentrend im Jahr 2022Es muss nicht immer Blau sein: Sind farbige Jeans im Winter 2022 wirklich Modetrend – oder doch ein No-Go?Brot ohne Kohlenhydrate: So gelingt luftiges Cloud Bread – ein Rezept aus nur 3 Zutaten Horoskop: Diese Sternzeichen starten mit dem besten vs. schlimmsten Januar ins Jahr 2022Laut Horoskop: Diese Sternzeichen verlieben sich 2022 besonders intensivEgoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen RollenwechselTrès chic! Super long Sleeves bekommen im Winter 2022 dank Schmuck ein gekonntes UpgradeSilber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!Von wegen spießig: Preppy Cardigans sind der neue Modetrend-Liebling der TrendsetterZurück zur Natürlichkeit: Diese Frisuren-Trends werden 2022 bestimmenNa endlich! Ivy & Oak bringt die erste Jeans-Kollektion heraus – und wir können kaum erwarten, die Modetrends zu tragenRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundHoroskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut SternzeichenLaut Horoskop: Für diese Sternzeichen beginnt im ersten Jahresviertel 2022 ein komplett neuer LebensabschnittMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeGegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen mussVon wegen spießig: Mit diesen 3 Trend-Stylings machen die Französinnen die Kordhose zum Modetrend im Winter 2022Mit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-TrendIn vs. Out: Diese Strickkleider sind im Winter 2022 Modetrend – und diese nicht mehr!TikTok Beauty-Trend: Wie effektiv ist ein Hyaluron Serum für gesunde und glänzende Haare wirklich?Neues Jahr, neue Jeans! Kontrastreiche Waschungen machen sie im Winter 2022 zum lässigen ModetrendEine Studie zeigt: So hilft Ingwerwasser effektiv beim AbnehmenWas für ein Start ins neue Jahr! Diese Sternzeichen schaffen im Januar 2022 alles, was sie sich vornehmen – laut HoroskopLaut Horoskop: Diese Sternzeichen meistern 2022 eine große Herausforderung mit BravourGewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Laut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige Lektion", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Wassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut Horoskop", "Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022", "Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 Modetrend"], "text": "MenüEarcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeLong Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzenGenug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerkenLuxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune Haare26. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Laut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige Lektion", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Wassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut Horoskop", "Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022", "Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 Modetrend"], "text": "MenüEarcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeLong Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzenGenug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerkenLuxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune Haare26. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "Genug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerken", "Einen Versuch ist dieser Modetrend allemal wert, denn: Flared Jeans verschwinden auch 2022 nicht vom Radar", "Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und Fotografen", "Kuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus"], "text": "MenüHighlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 ModetrendModetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "H&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können ", "Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M"], "text": "MenüHighlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!Kuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022", "Dieser Schuhtrend will hoch hinaus: Platform Mary Janes merken wir uns für 2022", "Genug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots ", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022", "Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021", "Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021"], "text": "MenüGenug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerkenDieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 ModetrendInvestments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 ModetrendEcht jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "In vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr", "Perfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel Bags", "Ungewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021"], "text": "MenüModetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel KonkurrenzBusiness on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hineinELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Auf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!", "Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.", "Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! ", "Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nie", "Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber"], "text": "MenüSitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 ModetrendEinen Versuch ist dieser Modetrend allemal wert, denn: Flared Jeans verschwinden auch 2022 nicht vom RadarHaben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden Kleiderschrank"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Rezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!", "Schöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die Haarpflege", "Nagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die Augen"], "text": "MenüEarcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeLong Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzenLuxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune HaareEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Beauty-Trend gegen Falten: Endlich! Botox gibt es jetzt auch in vegan – und ist so sogar noch wirksamer", "Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und Stress", "Beauty-Trend für Minimalist:innen: Die Micro French Maniküre ist der dezente Nagellack für 2022", "Von Diamanten inspiriert: Diamond Nails sind der funkelnde Nagellack-Trend 2022", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Pinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 "], "text": "MenüNagellack-Trends 2022: Diese 5 Looks dominieren das neue Jahr – im Video!Gefährlicher Beauty-Trend von TikTok: Wimpern curlen mithilfe eines Föhns – das kann passieren!Nagellack-Trend Upside Down French Nails: So lässig haben wir den Maniküre-Klassiker noch nie gesehen!Beauty-Trend volle Augenbrauen: So vielversprechend ist die Wachstumskur Vita BrowsBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "So wird der Pony 2022 zur Trend-Frisur – laut Anne Hathaway", "Frisuren-Trend: Die neue Art der Wasserwelle verpasst jedem Look in 2022 direkt mehr Eleganz", "Elegante Wölbungen: Der Soft Curve Bob ist 2022 der neue Frisuren-Trend", "Curtain Bangs sind out! Bottleneck Bangs sind nämlich der neue, große Frisuren-Trend für 2022", "Framing-Highlights: Carrie Bradshaw bringt den Frisuren-Trend aus den 90ern zurück – aber wesentlich dezenter!", "So Retro! 70er-Blond ist der neue Haarfarben-Trend für 2022, der uns bis dato noch gefehlt hat"], "text": "MenüLong Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzenLuxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune HaareSchöne Haare dank Säuren: Dieser Beauty-Trend erobert 2022 die HaarpflegeCashmere Blonde ist der luxuriöse Haarfarben-Trend für Blondinen im Winter 2022Beauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Die \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und Tuben", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen Schatten", "Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!", "Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut "], "text": "MenüEarcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeSuccinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der HautpflegeBeauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen ZyklusBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerken", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!", "Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die Festtage", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!"], "text": "MenüEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenWas für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die AugenMit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Rezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Fitness: So viele Minuten Sport müssen Sie machen, um abzunehmen", "Eine Studie zeigt: So hilft Ingwerwasser effektiv beim Abnehmen"], "text": "MenüHeidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere SportRezept zum Abnehmen: Diese Zucchini-Puffer sind low carb und gesundMit Slow-Fitness ganz entspannt Muskeln aufbauen und abnehmen: So effektiv ist der neue Workout-Trend"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Rezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!", "Babynamen-Trends: Das waren 2021 die beliebtesten Vornamen - und sind auch 2022 noch Trend (im Video)", "Love on Tour: Harry Styles kommt 2022 für vier Konzerte nach Deutschland!", "Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! ", "Babynamen-Trends 2022: Das sind die beliebtesten Vornamen im neuen Jahr"], "text": "MenüDieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das RezeptLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Schluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nicht"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Dieses Rezept wärmt an kalten Tagen: Winter-Risotto mit Wurzelgemüse wie Karotte und Rote Bete", "Käsebrötchen mal anders: Dieses Rezept für Parmesan-Brötchen ist so lecker, dass es süchtig macht!", "Im Geiste in den Bergen: Dieses leckere Kaiserschmarrn-Rezept sorgt für ein Hütten-Gefühl in der eigenen Küche", "Saisonales Winter-Rezept: In dieser Lasagne sorgt Grünkohl für den spannenden Twist", "Die beste Winter-Alternative zu Kürbissuppe: Auf diese Süßkartoffelsuppe mit Ingwer möchte man nicht mehr verzichten!", "Rezept für Kastanosoupa: Diese griechische Maronen-Suppe schlägt jede Kartoffelsuppe um Längen!"], "text": "MenüDieser neue Kaffe-Trend schlägt einfach alles: Blueberry Espresso Tonic – das RezeptRezept: Diese Apfel-Brownies sind kalorienarm – schmecken aber mega lecker (im Video)!Rezept: Von diesem Süßkartoffel-Curry können wir im Winter gar nicht genug bekommen! Dieses Rezept ist der beste Ersatz für Spargel im Winter: Schwarzwurzel-Pasta"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "Krebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen"], "text": "MenüLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut StudieMit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-ChallengeVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein"], "text": "MenüVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mehr Zeit, mehr Gleichberechtigung: So kann die Vier-Tage-Woche – vor allem Frauen – helfen!", "Regretting Motherhood: Der Netflix-Film „Frau im Dunkeln“ zeigt, wie erdrückend die Verantwortung als Mutter sein kann", "Ein Kinderwunsch wirft viele Fragen auf – etwa ob man sich ein Kind überhaupt leisten kann. Darum reicht das Kindergeld für viele nicht …", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Egoistin oder Empathin? Heilige oder Hure? Mutter oder Chefin? So gelingt der tägliche Balanceakt mit dem weiblichen Rollenwechsel", "Gegen den Schönheitswahn: Warum Body-Positivity bei Kindern beginnen muss"], "text": "MenüSchluss mit dem Kaiserschnitt-Shaming: Ein Wunschkaiserschnitt ist keine Geburt zweiter Klasse!Mompreneuers: Darum sind Mütter die idealen Unternehmerinnen – und es wundert uns nichtMütter und Sex: Das Baby ist da, die Lust ist weg – daran liegt’s und das kann man tunHebamme per App: Dieses FemTech-Unternehmen hilft bei der Geburtsvorbereitung"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende Saison", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Haute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller Zeiten", "Laut Horoskop: Diese Sternzeichen kommen 2022 über ihre:n Ex hinweg", "Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen", "Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Horoskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-Konstellation"], "text": "MenüLaut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige LektionWassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte BegegnungGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 10. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 7. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen"], "text": "MenüHoroskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut SternzeichenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück"], "text": "MenüGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut SternzeichenWas für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!Müde? Dieser stachelige Beauty-Trend sorgt nicht nur für einen tiefen Schlaf, sondern lindert auch Verspannungen und StressDie nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt \n"}}, {"url": "https://www.elle.de/beauty-hautpflege-earcial-statt-facial-ohrenpflege", "success": true, "is sub": true, "content": {"headers": ["Earcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der Hautpflege", "Ohrenpflege: Deshalb gehört das „Earcial“ jetzt in unsere Hautpflegeroutine", "Auch ein Ohr will gepflegt sein: 3 Tipps für saubere, gesunde Ohren und Well-Aging-Maßnahmen", "1. Tipp für die Ohrenpflege: Das „Earcial“-Pflegeritual", "Von diesen Produkten profitieren die Ohren", "2. Tipp für die Ohrenpflege: Die richtigen Slow-Aging-Maßnahmen für gesunde, jugendliche Ohren", "Beugen hängenden Ohrläppchen vor und schützen vor Erkrankungen", "3. Tipp für die Ohrenpflege: Akupunktur wirkt gesundheitsfördernd", "Fördert die Gesundheit: Eine Ohrenmassage mit Öl"], "text": "MenüMeist hört die Gesichtspflege da auf, wo die Ohren anfangen. Warum eigentlich? Das „Earcial“, ein englischer Hybrid-Begriff aus den Worten „ear“ plus „facial“, sorgt jetzt mit gezielten Well-Aging-Maßnahmen und ganzheitlichen Methoden dafür, dass unsere Ohren endlich mehr Aufmerksamkeit in der Hautpflege erhalten.Hätten Sie das gewusst? Das erste vollständig ausgebildete Organ des Embryos ist das Ohr, noch bevor Herz und Gehirn ihre Aktivität beginnen. Also fängt alles mit dem Ohr an. Es ist ein Kommunikationsmeister, hält uns im Gleich­gewicht und übernimmt außerdem noch so praktische Aufgaben wie das Tragen von Schmuck, Brillen und Mundschutz. Darüber hinaus sagen Ohren auch viel über uns aus. Sie sind Teil der Psycho-Physiognomik, einer Methode, die das Wesen des Menschen anhand seiner Erscheinung erkennt. So können zum Beispiel kleine Ohrläppchen für eine geringe Regenerationskraft stehen oder bläulich rote Ohren Auskunft über aufgestauten seelischen Druck geben. Es gibt also wirklich viele gute Gründe, den Ohren mehr Beachtung zu schenken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer neue Hybrid-Begriff aus den eng­lischen Wörtern „ear“ und „facial“ sorgt für Aufmerksamkeit und schafft dem Ohr jetzt einen Platz in unserer Pflegeroutine. So funktioniert das Ohrenpflege-Ritual:Die Haut der Ohrmuschel ist sehr fein und der Sonne häufig ausgesetzt. Darum kommen hier Hautveränderungen und Hautkrebs auffallend oft vor. Die Anwendung von täglichem Sonnenschutz ist also Pflicht, was nicht nur vor Krankheiten schützt, sondern die Partie auch zusätzlich vor Falten bewahrt. Aber auch Luftverschmutzung und Kälte beeinflussen den Alterungsprozess sowie das regelmäßige Tragen schwerer Ohrringe. Als schnelle ästhetische Maßnahme helfen transparente Pflaster, etwa „Earlobe Tapes“ von Apricot, die auf die Rück­seite der Ohren geklebt werden und auch präventiv genutzt werden können. Unschöne Falten können hingegen mit dem Spritzen einer Minidosis Hyaluronsäure aufgepolstert werden. Der Verjüngungseffekt hält bis zu acht Monate.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNach Auffassung der traditionellen chine­sischen Medizin spiegelt sich im Ohr der Mensch im Ganzen wider. So werden die insgesamt 200 Akupunkturpunkte unter anderem Organen, der Psyche, dem Immun- und dem Hormonsystem zugeordnet. Pro Sitzung setzt der Therapeut sechs bis sieben Nadeln, wodurch Botenstoffe aktiviert werden, die sich über den Blutkreislauf und das Nervensystem im Organismus verbreiten. Bewährt hat sich die Ohr-Akupunktur bei Schmerzen, Allergien und seelischen Pro­blemen. Man kann aber auch zu Hause mit einer manuellen Ohrmassage beginnen. Hierfür wird die Ohrmuschel zum Beispiel mit mittelstarkem Druck mehrfach von oben nach unten ausgestrichen oder der Ohrmuschelrand sanft nach außen gezogen. Unterstützt werden die intuitiven Handgriffe mit einem Tropfen Massageöl.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-hautpflege-earcial-statt-facial-ohrenpflege", "success": true, "is sub": true, "content": {"headers": ["Earcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der Hautpflege", "Ohrenpflege: Deshalb gehört das „Earcial“ jetzt in unsere Hautpflegeroutine", "Auch ein Ohr will gepflegt sein: 3 Tipps für saubere, gesunde Ohren und Well-Aging-Maßnahmen", "1. Tipp für die Ohrenpflege: Das „Earcial“-Pflegeritual", "Von diesen Produkten profitieren die Ohren", "2. Tipp für die Ohrenpflege: Die richtigen Slow-Aging-Maßnahmen für gesunde, jugendliche Ohren", "Beugen hängenden Ohrläppchen vor und schützen vor Erkrankungen", "3. Tipp für die Ohrenpflege: Akupunktur wirkt gesundheitsfördernd", "Fördert die Gesundheit: Eine Ohrenmassage mit Öl"], "text": "MenüMeist hört die Gesichtspflege da auf, wo die Ohren anfangen. Warum eigentlich? Das „Earcial“, ein englischer Hybrid-Begriff aus den Worten „ear“ plus „facial“, sorgt jetzt mit gezielten Well-Aging-Maßnahmen und ganzheitlichen Methoden dafür, dass unsere Ohren endlich mehr Aufmerksamkeit in der Hautpflege erhalten.Hätten Sie das gewusst? Das erste vollständig ausgebildete Organ des Embryos ist das Ohr, noch bevor Herz und Gehirn ihre Aktivität beginnen. Also fängt alles mit dem Ohr an. Es ist ein Kommunikationsmeister, hält uns im Gleich­gewicht und übernimmt außerdem noch so praktische Aufgaben wie das Tragen von Schmuck, Brillen und Mundschutz. Darüber hinaus sagen Ohren auch viel über uns aus. Sie sind Teil der Psycho-Physiognomik, einer Methode, die das Wesen des Menschen anhand seiner Erscheinung erkennt. So können zum Beispiel kleine Ohrläppchen für eine geringe Regenerationskraft stehen oder bläulich rote Ohren Auskunft über aufgestauten seelischen Druck geben. Es gibt also wirklich viele gute Gründe, den Ohren mehr Beachtung zu schenken.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer neue Hybrid-Begriff aus den eng­lischen Wörtern „ear“ und „facial“ sorgt für Aufmerksamkeit und schafft dem Ohr jetzt einen Platz in unserer Pflegeroutine. So funktioniert das Ohrenpflege-Ritual:Die Haut der Ohrmuschel ist sehr fein und der Sonne häufig ausgesetzt. Darum kommen hier Hautveränderungen und Hautkrebs auffallend oft vor. Die Anwendung von täglichem Sonnenschutz ist also Pflicht, was nicht nur vor Krankheiten schützt, sondern die Partie auch zusätzlich vor Falten bewahrt. Aber auch Luftverschmutzung und Kälte beeinflussen den Alterungsprozess sowie das regelmäßige Tragen schwerer Ohrringe. Als schnelle ästhetische Maßnahme helfen transparente Pflaster, etwa „Earlobe Tapes“ von Apricot, die auf die Rück­seite der Ohren geklebt werden und auch präventiv genutzt werden können. Unschöne Falten können hingegen mit dem Spritzen einer Minidosis Hyaluronsäure aufgepolstert werden. Der Verjüngungseffekt hält bis zu acht Monate.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNach Auffassung der traditionellen chine­sischen Medizin spiegelt sich im Ohr der Mensch im Ganzen wider. So werden die insgesamt 200 Akupunkturpunkte unter anderem Organen, der Psyche, dem Immun- und dem Hormonsystem zugeordnet. Pro Sitzung setzt der Therapeut sechs bis sieben Nadeln, wodurch Botenstoffe aktiviert werden, die sich über den Blutkreislauf und das Nervensystem im Organismus verbreiten. Bewährt hat sich die Ohr-Akupunktur bei Schmerzen, Allergien und seelischen Pro­blemen. Man kann aber auch zu Hause mit einer manuellen Ohrmassage beginnen. Hierfür wird die Ohrmuschel zum Beispiel mit mittelstarkem Druck mehrfach von oben nach unten ausgestrichen oder der Ohrmuschelrand sanft nach außen gezogen. Unterstützt werden die intuitiven Handgriffe mit einem Tropfen Massageöl.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-long-shag-bob-2022", "success": true, "is sub": true, "content": {"headers": ["Long Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzen", "An diesem Frisuren-Trend kommt 2022 niemand vorbei: Das zeichnet den Long Shag aus", "Ersetzt er 2022 den Bob? Der Frisuren-Trend Long Shag funktioniert mit jeder Haarstruktur", "Frisuren-Trend 2022: So stylt man den Haarschnitt Long Shag ", "Frisuren-Trend 2022: Long Shag – jetzt alles für Styling und Pflege shoppen!"], "text": "MenüDer Shag ist so etwas wie die rockige Schwester der Bob-Frisur: Denn während sich Letztere durch einen eleganten und meist akkuraten Look auszeichnet, sind fransige Stufen und ein wildes Undone-Finish charakteristisch für den Shag. Was die beiden dennoch verbindet? Nun, die Haarschnitte zählen jeweils zu den wichtigsten Frisuren-Trends des Jahres und basieren auf einer kurzen Länge, die Kinn und Hals umspielt. Hier gibt es 2022 nun jedoch ein Update, denn der klassische Shag wird mit langen Haaren kombiniert. Und das ergibt einen völlig neuen Trend-Look, der jetzt auch besser als Long Shag bekannt ist, sich durch eine wunderbare Vielseitigkeit auszeichnet und einen Hauch Rock'n'Roll in Ihren Alltag bringt.Foto: ImaxtreeRunway-Look Helen Anthony Frühling/Sommer 2022Den Shag sollte man 2022 längst im persönlichen Beauty-Lexikon aufgenommen haben, denn dieser gilt als einer der wichtigsten neuen Trend-Haarschnitte und das wird sich auch im Jahr 2022 nicht ändern. Zur Erinnerung: Der klassische Shag zeichnet sich durch eine kurze Haarlänge sowie eine Vielzahl an Stufen aus, die gerne etwas fransig sowie fedrig wirken dürfen. Außerdem wichtig: Das Haar rundum den Oberkopf sollte voluminös sein, die Längen und Seiten werden hingegen etwas ausgedünnt, ähnlich wie bei einem Vokuhila. Ein ebenfalls fransiger Pony, der lässig in die Stirn fällt, macht den Frisuren-Trend – den in den 1970er-Jahren bereits Rockstars à la Mick Jagger oder David Bowie getragen haben – komplett. Auch im neuen Jahr ist der lässige Retro-Haarschnitt nicht aus der Modewelt wegzudenken, allerdings entwickelt sich der Shag jetzt weiter und kommt mit mehr Länge daher. Denn: Die Spitzen umspielen 2022 nicht mehr nur Kinn und Schultern, sondern dürfen bis mindestens zum Schlüsselbein oder bis zur Brust reichen. Das Duett aus langen Haaren und der wilden Shag-Frisur ergibt im Zusammenspiel den neuen Frisuren-Trend Long Shag, der unter anderem auf dem Laufsteg von Chanel zu sehen war und noch ein wenig vielseitiger ist als der Klassiker. Immerhin kann man das lange, gestufte Haar je nach Stimmung und Anlass auch einmal zu einem Ponytail, Flechtzopf oder zu Beachwaves stylen. Foto: ImaxtreeRunway-Look Chanel Frühling/Sommer 2022Ein weiterer Grund, den Long Shag in Ihr Frisuren-Repertoire aufzunehmen? Dieser funktioniert mit wirklichem Haartyp! Denn der Haarschnitt kommt sowohl mit glatten als auch welligen Haaren schön zur Geltung und verleiht selbst natürlichen Locken einen lässigen Retro-Look.Dickes Haar kann bei diesem Frisuren-Trend zudem super ausgedünnt werden; feine, kraftlose Haartypen bekommen durch die raffinierten Stufen hingegen optisch mehr Volumen sowie Bewegung verliehen. Der Haarschnitt Long Shag ist damit für wirklich jeden geeignet – einzige Voraussetzungen sind mittellange bis lange Haare.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSie mögen es im Badezimmer gerne schnell und unkompliziert? Bingo, denn mit dem Long Shag verkürzt man die morgendliche Styling-Routine auf ein Minimum. Der Haarschnitt gehört nämlich zur unkomplizierten Sorte, denn dieser wirkt leicht zerzaust ohnehin viel besser als perfekt geföhnt und gescheitelt. Nach der Haarwäsche (gute Pflege ist natürlich Pflicht!) trocknen Sie den Long Shag deshalb am besten nur kurz mit einem Diffusor oder lassen diesen komplett an der Luft trocknen. Beim Styling mit dem Föhn den Hitzeschutz vorab bitte nicht vergessen.Anschließend können Sie etwas Salzspray in die Längen einarbeiten, um zum Beispiel glatten Haaren etwas mehr Textur zu verleihen und kneten diese kurz mit den Händen durch. Fertig ist ein leicht welliger Undone-Look, der den rockigen Charakter des Shags perfekt zur Geltung bringt und das Styling wunderbar mühelos wirken lässt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-long-shag-bob-2022", "success": true, "is sub": true, "content": {"headers": ["Long Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzen", "An diesem Frisuren-Trend kommt 2022 niemand vorbei: Das zeichnet den Long Shag aus", "Ersetzt er 2022 den Bob? Der Frisuren-Trend Long Shag funktioniert mit jeder Haarstruktur", "Frisuren-Trend 2022: So stylt man den Haarschnitt Long Shag ", "Frisuren-Trend 2022: Long Shag – jetzt alles für Styling und Pflege shoppen!"], "text": "MenüDer Shag ist so etwas wie die rockige Schwester der Bob-Frisur: Denn während sich Letztere durch einen eleganten und meist akkuraten Look auszeichnet, sind fransige Stufen und ein wildes Undone-Finish charakteristisch für den Shag. Was die beiden dennoch verbindet? Nun, die Haarschnitte zählen jeweils zu den wichtigsten Frisuren-Trends des Jahres und basieren auf einer kurzen Länge, die Kinn und Hals umspielt. Hier gibt es 2022 nun jedoch ein Update, denn der klassische Shag wird mit langen Haaren kombiniert. Und das ergibt einen völlig neuen Trend-Look, der jetzt auch besser als Long Shag bekannt ist, sich durch eine wunderbare Vielseitigkeit auszeichnet und einen Hauch Rock'n'Roll in Ihren Alltag bringt.Foto: ImaxtreeRunway-Look Helen Anthony Frühling/Sommer 2022Den Shag sollte man 2022 längst im persönlichen Beauty-Lexikon aufgenommen haben, denn dieser gilt als einer der wichtigsten neuen Trend-Haarschnitte und das wird sich auch im Jahr 2022 nicht ändern. Zur Erinnerung: Der klassische Shag zeichnet sich durch eine kurze Haarlänge sowie eine Vielzahl an Stufen aus, die gerne etwas fransig sowie fedrig wirken dürfen. Außerdem wichtig: Das Haar rundum den Oberkopf sollte voluminös sein, die Längen und Seiten werden hingegen etwas ausgedünnt, ähnlich wie bei einem Vokuhila. Ein ebenfalls fransiger Pony, der lässig in die Stirn fällt, macht den Frisuren-Trend – den in den 1970er-Jahren bereits Rockstars à la Mick Jagger oder David Bowie getragen haben – komplett. Auch im neuen Jahr ist der lässige Retro-Haarschnitt nicht aus der Modewelt wegzudenken, allerdings entwickelt sich der Shag jetzt weiter und kommt mit mehr Länge daher. Denn: Die Spitzen umspielen 2022 nicht mehr nur Kinn und Schultern, sondern dürfen bis mindestens zum Schlüsselbein oder bis zur Brust reichen. Das Duett aus langen Haaren und der wilden Shag-Frisur ergibt im Zusammenspiel den neuen Frisuren-Trend Long Shag, der unter anderem auf dem Laufsteg von Chanel zu sehen war und noch ein wenig vielseitiger ist als der Klassiker. Immerhin kann man das lange, gestufte Haar je nach Stimmung und Anlass auch einmal zu einem Ponytail, Flechtzopf oder zu Beachwaves stylen. Foto: ImaxtreeRunway-Look Chanel Frühling/Sommer 2022Ein weiterer Grund, den Long Shag in Ihr Frisuren-Repertoire aufzunehmen? Dieser funktioniert mit wirklichem Haartyp! Denn der Haarschnitt kommt sowohl mit glatten als auch welligen Haaren schön zur Geltung und verleiht selbst natürlichen Locken einen lässigen Retro-Look.Dickes Haar kann bei diesem Frisuren-Trend zudem super ausgedünnt werden; feine, kraftlose Haartypen bekommen durch die raffinierten Stufen hingegen optisch mehr Volumen sowie Bewegung verliehen. Der Haarschnitt Long Shag ist damit für wirklich jeden geeignet – einzige Voraussetzungen sind mittellange bis lange Haare.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSie mögen es im Badezimmer gerne schnell und unkompliziert? Bingo, denn mit dem Long Shag verkürzt man die morgendliche Styling-Routine auf ein Minimum. Der Haarschnitt gehört nämlich zur unkomplizierten Sorte, denn dieser wirkt leicht zerzaust ohnehin viel besser als perfekt geföhnt und gescheitelt. Nach der Haarwäsche (gute Pflege ist natürlich Pflicht!) trocknen Sie den Long Shag deshalb am besten nur kurz mit einem Diffusor oder lassen diesen komplett an der Luft trocknen. Beim Styling mit dem Föhn den Hitzeschutz vorab bitte nicht vergessen.Anschließend können Sie etwas Salzspray in die Längen einarbeiten, um zum Beispiel glatten Haaren etwas mehr Textur zu verleihen und kneten diese kurz mit den Händen durch. Fertig ist ein leicht welliger Undone-Look, der den rockigen Charakter des Shags perfekt zur Geltung bringt und das Styling wunderbar mühelos wirken lässt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuhtrends-elegant-2022", "success": true, "is sub": true, "content": {"headers": ["Genug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerken", "Bye-bye, Chunky Boots! Wir liebäugeln 2022 mit diesen 3 eleganten Schuhtrends", "1. Elegante Schuhtrends: Mary Janes", "Trend-Comeback: Shoppen Sie edle Mary-Jane-Pumps hier", "2. Elegante Schuhtrends: Loafer mit dekorativer Spange ", "Shoppen Sie den Schuhtrend zu Loafern mit dekorativen Spangen gleich hier", "3. Elegante Schuhtrends: Pointy Pumps", "Endlich wieder Absätze! Shoppen Sie die schönsten Pointy Pumps hier"], "text": "MenüÜber die letzten Jahre hinweg setzten sich Schuhtrends mit bequemen flachen Sohlen und einem klobigen Design durch. Denn egal ob Dad Sneaker oder Chunky Boots: Die Schuhtrends der letzten Jahre sollten so lässig wie nur möglich wirken und verbannten filigrane High-Heels vom Trendradar. Das soll sich im Jahr 2022 jedoch ändern, denn elegante Schuhe feiern ein großes Comeback und setzen damit einen glamourösen Gegentrend zu allseits beliebten Chunky Boots. Wir haben uns die Alternativen genauer angesehen und erklären Ihnen, welche drei edlen Schuhtrends man sich unbedingt für das neue Jahr 2022 vormerken sollte...Mary Janes reihen sich in die Riege der Modeklassiker ein – waren in den letzten Jahren aber kaum auf den Straßen zwischen Paris und Mailand zu sehen. Doch Modeprofis räumen mit dem etwas altbackenen, biederen Image von Mary Janes auf und zeigen, dass dieser Schuhtrend im Duett mit lässigen Jeans, Leder-Miniröcken oder Bouclé-Sets auch wunderbar modern wirken kann. Vor allem Französinnen sind aktuell immer häufiger in Mary Janes zu sehen; die klassischen aus Leder gefertigt sind, mit einem Riemchen um den Rist und 2022 optional mit Plateau-Sohlen kommen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRJetzt shoppen: Mary-Jane-Pumps aus schwarzem Leder von Jonak um 120 EuroDer Schuhtrend zu flachen Loafern geht im Jahr 2022 in eine neue Runde, denn wir haben noch lange nicht genug von den edlen Lederschuhen! Eigentlich für die Herrenwelt bestimmt, dürfen Loafer 2022 in keinem Kleiderschrank fehlen, denn diese setzen immer einen sophisticated Akzent zu Jeans oder Kleidern und kommen aktuell auch gerne mal im lässigen Chunky-Look daher. Unsere Lieblingsmodelle werden im neuen Jahr jedoch von auffälligen sowie dekorativen Spangen geschmückt. Denn egal, ob klassische Trensenspangen in Gold, Ketten-Details oder glitzernde Broschen – die kleinen Schmuckdetails verleihen Loafern jetzt neuen Glamour und machen diese zum eleganten Eyecatcher am Fuß. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWarum in hohe Absätze schlüpfen, wenn man auch bequeme Stiefel oder Sneaker tragen kann?! Klar, die Schuhtrends der letzten Jahre machten flache Modelle zu den Superstars im Kleiderschrank, doch 2022 findet nun ein Wandel statt. Denn elegante hohe Schuhe sind jetzt wieder häufiger zu sehen und bieten damit eine Alternative für alle, die es zum Beispiel abends etwas glamouröser mögen oder einen Stilbruch zu lässigen Jeans setzen möchten. Besonders beliebt unter den hohen Schuhen sind 2022 Pointy Pumps mit spitzer Zehenkappe. Diese sind klassisch aus schwarzem Leder gefertigt, dürfen im neuen Jahr jedoch in leuchtenden Farben oder Metallic-Nuancen schimmern und werden von Schmuck-Details wie glitzernden Broschen oder Schleifen geziert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-schuhtrends-elegant-2022", "success": true, "is sub": true, "content": {"headers": ["Genug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerken", "Bye-bye, Chunky Boots! Wir liebäugeln 2022 mit diesen 3 eleganten Schuhtrends", "1. Elegante Schuhtrends: Mary Janes", "Trend-Comeback: Shoppen Sie edle Mary-Jane-Pumps hier", "2. Elegante Schuhtrends: Loafer mit dekorativer Spange ", "Shoppen Sie den Schuhtrend zu Loafern mit dekorativen Spangen gleich hier", "3. Elegante Schuhtrends: Pointy Pumps", "Endlich wieder Absätze! Shoppen Sie die schönsten Pointy Pumps hier"], "text": "MenüÜber die letzten Jahre hinweg setzten sich Schuhtrends mit bequemen flachen Sohlen und einem klobigen Design durch. Denn egal ob Dad Sneaker oder Chunky Boots: Die Schuhtrends der letzten Jahre sollten so lässig wie nur möglich wirken und verbannten filigrane High-Heels vom Trendradar. Das soll sich im Jahr 2022 jedoch ändern, denn elegante Schuhe feiern ein großes Comeback und setzen damit einen glamourösen Gegentrend zu allseits beliebten Chunky Boots. Wir haben uns die Alternativen genauer angesehen und erklären Ihnen, welche drei edlen Schuhtrends man sich unbedingt für das neue Jahr 2022 vormerken sollte...Mary Janes reihen sich in die Riege der Modeklassiker ein – waren in den letzten Jahren aber kaum auf den Straßen zwischen Paris und Mailand zu sehen. Doch Modeprofis räumen mit dem etwas altbackenen, biederen Image von Mary Janes auf und zeigen, dass dieser Schuhtrend im Duett mit lässigen Jeans, Leder-Miniröcken oder Bouclé-Sets auch wunderbar modern wirken kann. Vor allem Französinnen sind aktuell immer häufiger in Mary Janes zu sehen; die klassischen aus Leder gefertigt sind, mit einem Riemchen um den Rist und 2022 optional mit Plateau-Sohlen kommen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFoto: PRJetzt shoppen: Mary-Jane-Pumps aus schwarzem Leder von Jonak um 120 EuroDer Schuhtrend zu flachen Loafern geht im Jahr 2022 in eine neue Runde, denn wir haben noch lange nicht genug von den edlen Lederschuhen! Eigentlich für die Herrenwelt bestimmt, dürfen Loafer 2022 in keinem Kleiderschrank fehlen, denn diese setzen immer einen sophisticated Akzent zu Jeans oder Kleidern und kommen aktuell auch gerne mal im lässigen Chunky-Look daher. Unsere Lieblingsmodelle werden im neuen Jahr jedoch von auffälligen sowie dekorativen Spangen geschmückt. Denn egal, ob klassische Trensenspangen in Gold, Ketten-Details oder glitzernde Broschen – die kleinen Schmuckdetails verleihen Loafern jetzt neuen Glamour und machen diese zum eleganten Eyecatcher am Fuß. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWarum in hohe Absätze schlüpfen, wenn man auch bequeme Stiefel oder Sneaker tragen kann?! Klar, die Schuhtrends der letzten Jahre machten flache Modelle zu den Superstars im Kleiderschrank, doch 2022 findet nun ein Wandel statt. Denn elegante hohe Schuhe sind jetzt wieder häufiger zu sehen und bieten damit eine Alternative für alle, die es zum Beispiel abends etwas glamouröser mögen oder einen Stilbruch zu lässigen Jeans setzen möchten. Besonders beliebt unter den hohen Schuhen sind 2022 Pointy Pumps mit spitzer Zehenkappe. Diese sind klassisch aus schwarzem Leder gefertigt, dürfen im neuen Jahr jedoch in leuchtenden Farben oder Metallic-Nuancen schimmern und werden von Schmuck-Details wie glitzernden Broschen oder Schleifen geziert.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haarfarbe-expensive-brunette-braune-haare-2022", "success": true, "is sub": true, "content": {"headers": ["Luxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune Haare", "Frisuren-Trend Expensive Brunette: die Luxus-Trend-Haarfarbe 2022 für blonde wie braune Haare", "Let it glow! Glanz und Intensität sind beim Frisuren-Trend 2022 „Expensive Brunette“ das A und O", "Frisuren-Trend 2022: die richtige Pflege für die Trend-Haarfarbe „Expensive Brunette“", "Mit diesen Produkten srahlt die Trend-Haarfarbe „Expensive Brunette“ besonders lange"], "text": "MenüHailey Bieber, Bella und Gigi Hadid, Blake Lively: Irgendetwas ist vor ein paar Monaten in Hollywood passiert – denn von jetzt auf gleich sah man viele Blondinen plötzlich mit einer dunkleren Haarfarbe. „Expensive Brunette“ nennt sich die neueste Trend-Haarfarbe 2022 für braune Haare – der Name meint allerdings vielmehr die Nuance als den eigentlichen Preis...Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei dieser Farbe dreht sich alles um das luxuriöse Tragegefühl – im Fokus stehen dabei Tiefe, Dimension und Glanz der Farbe. Der Ton soll besonders natürlich und zugleich frisch wirken, eine ausbalancierte Mischung aus dem „Frisch vom Friseur“-Look und dem „Meine ganz natürliche Haarfarbe“-Feeling.Das Wichtigste ist dabei das Mischen verschiedener Farbtöne. Meist ist der Basis-Ton eine etwas hellere Farbe, zum Beispiel Dunkelblond. Davon ausgehend kann der Profi mit Hilfe von Strähnchen ganz individuell dem Haar mehr Dimension verleihen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer über eine Verwandlung zu „Expensive Brunette“ nachdenkt, sollte das im Salon klar kommunizieren. Tipp: Sagen Sie deutlich, dass Sie keine eintönige, flache Allover-Farbe wollen. Am besten bespricht man als Ausgangslage die hellste und tiefste Nuance und der Experte mixt diese mit Strähnchen in möglichst vielen verschiedenen Tönen.Die gute Nachricht: Die Trend-Haarfarbe 2022 steht nahezu allen, ob Brünetten, die sich ein helleres oder multidimensionaleres Finish wünschen. Oder auch dunklen Blondinen, die ihrem Haar mehr Tiefe und Wärme schenken wollen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür zu Hause empfehlen Coloristen zur Auffrischung ein demi-permanentes Gloss zu nutzen. Es enthält Pigmente, die für ein glamouröses Touch-Up sorgen, ohne den Ton zu verändern. Um außerdem den Glanz der Längen lange zu erhalten, ist es wichtig, regelmäßig Feuchtigkeit in Form von Conditioner und Masken zuzuführen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haarfarbe-expensive-brunette-braune-haare-2022", "success": true, "is sub": true, "content": {"headers": ["Luxuriöser Frisuren-Trend: Expensive Brunette ist 2022 die schönste Haarfarbe für braune Haare", "Frisuren-Trend Expensive Brunette: die Luxus-Trend-Haarfarbe 2022 für blonde wie braune Haare", "Let it glow! Glanz und Intensität sind beim Frisuren-Trend 2022 „Expensive Brunette“ das A und O", "Frisuren-Trend 2022: die richtige Pflege für die Trend-Haarfarbe „Expensive Brunette“", "Mit diesen Produkten srahlt die Trend-Haarfarbe „Expensive Brunette“ besonders lange"], "text": "MenüHailey Bieber, Bella und Gigi Hadid, Blake Lively: Irgendetwas ist vor ein paar Monaten in Hollywood passiert – denn von jetzt auf gleich sah man viele Blondinen plötzlich mit einer dunkleren Haarfarbe. „Expensive Brunette“ nennt sich die neueste Trend-Haarfarbe 2022 für braune Haare – der Name meint allerdings vielmehr die Nuance als den eigentlichen Preis...Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBei dieser Farbe dreht sich alles um das luxuriöse Tragegefühl – im Fokus stehen dabei Tiefe, Dimension und Glanz der Farbe. Der Ton soll besonders natürlich und zugleich frisch wirken, eine ausbalancierte Mischung aus dem „Frisch vom Friseur“-Look und dem „Meine ganz natürliche Haarfarbe“-Feeling.Das Wichtigste ist dabei das Mischen verschiedener Farbtöne. Meist ist der Basis-Ton eine etwas hellere Farbe, zum Beispiel Dunkelblond. Davon ausgehend kann der Profi mit Hilfe von Strähnchen ganz individuell dem Haar mehr Dimension verleihen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer über eine Verwandlung zu „Expensive Brunette“ nachdenkt, sollte das im Salon klar kommunizieren. Tipp: Sagen Sie deutlich, dass Sie keine eintönige, flache Allover-Farbe wollen. Am besten bespricht man als Ausgangslage die hellste und tiefste Nuance und der Experte mixt diese mit Strähnchen in möglichst vielen verschiedenen Tönen.Die gute Nachricht: Die Trend-Haarfarbe 2022 steht nahezu allen, ob Brünetten, die sich ein helleres oder multidimensionaleres Finish wünschen. Oder auch dunklen Blondinen, die ihrem Haar mehr Tiefe und Wärme schenken wollen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür zu Hause empfehlen Coloristen zur Auffrischung ein demi-permanentes Gloss zu nutzen. Es enthält Pigmente, die für ein glamouröses Touch-Up sorgen, ohne den Ton zu verändern. Um außerdem den Glanz der Längen lange zu erhalten, ist es wichtig, regelmäßig Feuchtigkeit in Form von Conditioner und Masken zuzuführen.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrends-zara-2022", "success": true, "is sub": true, "content": {"headers": ["Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Modetrend 2022: Diese Teile shoppen wir jetzt bei Zara", "1. Steppwesten in bunten Farben", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "2. Transparente Blusen", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "3. Pullunder mit Muster", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "4. Wide Leg Jeans", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "5. Siebzigerjahre-Jumpsuit", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!"], "text": "MenüWer einen Überblick über die neuesten Modetrends benötigt, ist bei dem High Street Label Zara genau richtig aufgehoben. Der Retailer adaptiert sie nämlich schneller als man 2022 sagen kann – und sorgt dafür, dass ein modischer Look keine Zukunftsmusik mehr ist. Im Gegenteil: Dank Zara kann man die relevantesten Modetrends für 2022 mit einem Klick in den Kleiderschrank shoppen. Doch welche Kleidungsstücke sind es, die unbedingt in die Garderobe gehören? Laut Zara sind jetzt vor allem Farben und Muster das, was man im eigenen Stil sehen möchte. Unauffällig war schließlich gestern – aka 2021 – und deshalb sind diese fünf Modetrends aus der Zara-Abteilung der modische Einstieg ins neue Jahr …A match made in heaven – oder eben bei Zara: die Kombination aus der aktuell wichtigsten Farbe Grün und der Puffer Weste als Modetrend. Dieses Kleidungsstück sehen wir schon vor dem inneren Auge, sobald die Temperaturen wieder sinken und man sich für den Übergang in den Frühling bereit machen kann. Denn: Lässiger kann ein Modetrend 2022 gar nicht aussehen! Die Weste trägt man dann am liebsten zur extrem weiten Jeans – to be continued … – einem farblich passenden Pullover und Sneakern.  Foto: ZaraSteppweste von Zara, um 50 €Ein Hauch von Nichts – und trotzdem so angezogen: Transparente Blusen mit verspielten Details sind einer der femininsten Modetrends von 2022. Und immer dann eine gute Idee, wenn das sonstige Outfit zu klassisch, vielleicht sogar schon langweilig aussieht. Durch das transparente Material wirken die Blusen – vor allem das Modell von Zara – nämlich unglaublich spannend und nur dezent sexy. Wichtig: Unbedingt zu weiten Hosen und mit schönem (!) BH tragen. Dieser Modetrend versteckt nämlich nichts und zieht automatisch viel Aufmerksamkeit auf sich. Foto: ZaraTransparente Bluse von Zara, um 30 €Pullunder gehen in die nächste Runde und bleiben auch 2022 ein Modetrend – diese Saison mit Augenzwinkern und in bunten Farben. Zara zeigt zum Beispiel ein Modell mit abstrakten Blumen aus weichem Strick, das man trotz des Materials bis in den Sommer hinein trägt. Aktuell kann man die Pullunder noch perfekt über Rollkragenpullover oder Hemden werfen, später im Jahr verzichtet man dann einfach auf den Zusatz und trägt sie als Top. Übrigens: Manchmal gibt es Pullunder im passenden Set zum Pullover oder Cardigan – wenn dies der Fall ist, gilt unbedingt: beides kaufen!Foto: ZaraBunter Pullunder von Zara, um 50 €Weit, weiter, Wide Leg Jeans! 2022 braucht jede:r eine Hose, in der man beinahe versinkt – das ist nicht nur maximal bequem, sondern jetzt laut Zara auch Modetrend. Der Retailer geht ihn für die neue Saison besonders cool an und ergänzt noch große Löcher, die der Jeans eine Extraportion Lässigkeit geben. Inspiriert ist der Modetrend übrigens von der Generation Z, die zu der Jeans ein Crop-Top und Sneaker kombinieren würde. Eleganter wird sie laut Zara allerdings mit Tanktop und Blazer. Foto: ZaraWide Leg Jeans von Zara, um 40 €Noch ein Modetrend aus den Siebzigern! Das wilde Jahrzehnt zeigt sich momentan immer häufiger in Form von altbekannten Kleidungsstücken – auch bei Zara. 2022 greifen wir etwa zu einem gemusterten Jumpsuit aus Satin, der wesentlich cooler als Kleider wirkt und sich sowohl für den Alltag als auch den Abend eignet. Zu diesem Modetrend braucht es eigentlich auch kaum Styling – lediglich hohe Sandaletten und goldener Schmuck runden den Jumpsuit stilvoll ab. Tipp: Eine Sonnenbrille mit orangefarbenen Gläsern passt nicht nur perfekt, sondern ist ebenfalls ein Modetrend für 2022.Foto: ZaraOverall von Zara, um 70 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "H&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können ", "Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M"], "text": "MenüHighlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!Kuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus"}}, {"url": "https://www.elle.de/fashion-modetrends-zara-2022", "success": true, "is sub": true, "content": {"headers": ["Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Modetrend 2022: Diese Teile shoppen wir jetzt bei Zara", "1. Steppwesten in bunten Farben", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "2. Transparente Blusen", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "3. Pullunder mit Muster", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "4. Wide Leg Jeans", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!", "5. Siebzigerjahre-Jumpsuit", "Entdecke hier Shopping-Alternativen zu dem Modetrend von Zara!"], "text": "MenüWer einen Überblick über die neuesten Modetrends benötigt, ist bei dem High Street Label Zara genau richtig aufgehoben. Der Retailer adaptiert sie nämlich schneller als man 2022 sagen kann – und sorgt dafür, dass ein modischer Look keine Zukunftsmusik mehr ist. Im Gegenteil: Dank Zara kann man die relevantesten Modetrends für 2022 mit einem Klick in den Kleiderschrank shoppen. Doch welche Kleidungsstücke sind es, die unbedingt in die Garderobe gehören? Laut Zara sind jetzt vor allem Farben und Muster das, was man im eigenen Stil sehen möchte. Unauffällig war schließlich gestern – aka 2021 – und deshalb sind diese fünf Modetrends aus der Zara-Abteilung der modische Einstieg ins neue Jahr …A match made in heaven – oder eben bei Zara: die Kombination aus der aktuell wichtigsten Farbe Grün und der Puffer Weste als Modetrend. Dieses Kleidungsstück sehen wir schon vor dem inneren Auge, sobald die Temperaturen wieder sinken und man sich für den Übergang in den Frühling bereit machen kann. Denn: Lässiger kann ein Modetrend 2022 gar nicht aussehen! Die Weste trägt man dann am liebsten zur extrem weiten Jeans – to be continued … – einem farblich passenden Pullover und Sneakern.  Foto: ZaraSteppweste von Zara, um 50 €Ein Hauch von Nichts – und trotzdem so angezogen: Transparente Blusen mit verspielten Details sind einer der femininsten Modetrends von 2022. Und immer dann eine gute Idee, wenn das sonstige Outfit zu klassisch, vielleicht sogar schon langweilig aussieht. Durch das transparente Material wirken die Blusen – vor allem das Modell von Zara – nämlich unglaublich spannend und nur dezent sexy. Wichtig: Unbedingt zu weiten Hosen und mit schönem (!) BH tragen. Dieser Modetrend versteckt nämlich nichts und zieht automatisch viel Aufmerksamkeit auf sich. Foto: ZaraTransparente Bluse von Zara, um 30 €Pullunder gehen in die nächste Runde und bleiben auch 2022 ein Modetrend – diese Saison mit Augenzwinkern und in bunten Farben. Zara zeigt zum Beispiel ein Modell mit abstrakten Blumen aus weichem Strick, das man trotz des Materials bis in den Sommer hinein trägt. Aktuell kann man die Pullunder noch perfekt über Rollkragenpullover oder Hemden werfen, später im Jahr verzichtet man dann einfach auf den Zusatz und trägt sie als Top. Übrigens: Manchmal gibt es Pullunder im passenden Set zum Pullover oder Cardigan – wenn dies der Fall ist, gilt unbedingt: beides kaufen!Foto: ZaraBunter Pullunder von Zara, um 50 €Weit, weiter, Wide Leg Jeans! 2022 braucht jede:r eine Hose, in der man beinahe versinkt – das ist nicht nur maximal bequem, sondern jetzt laut Zara auch Modetrend. Der Retailer geht ihn für die neue Saison besonders cool an und ergänzt noch große Löcher, die der Jeans eine Extraportion Lässigkeit geben. Inspiriert ist der Modetrend übrigens von der Generation Z, die zu der Jeans ein Crop-Top und Sneaker kombinieren würde. Eleganter wird sie laut Zara allerdings mit Tanktop und Blazer. Foto: ZaraWide Leg Jeans von Zara, um 40 €Noch ein Modetrend aus den Siebzigern! Das wilde Jahrzehnt zeigt sich momentan immer häufiger in Form von altbekannten Kleidungsstücken – auch bei Zara. 2022 greifen wir etwa zu einem gemusterten Jumpsuit aus Satin, der wesentlich cooler als Kleider wirkt und sich sowohl für den Alltag als auch den Abend eignet. Zu diesem Modetrend braucht es eigentlich auch kaum Styling – lediglich hohe Sandaletten und goldener Schmuck runden den Jumpsuit stilvoll ab. Tipp: Eine Sonnenbrille mit orangefarbenen Gläsern passt nicht nur perfekt, sondern ist ebenfalls ein Modetrend für 2022.Foto: ZaraOverall von Zara, um 70 €Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "Einen Versuch ist dieser Modetrend allemal wert, denn: Flared Jeans verschwinden auch 2022 nicht vom Radar"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-lektion-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige Lektion", "Laut Horoskop: Diese 3 Sternzeichen lernen 2022 eine wichtige Lektion", "1. Sternzeichen Löwe", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "Menü2022 könnte für dre Sternzeichen ein einschneidendes Erlebnis mit sich bringen – aus der sie laut Horoskop eine wichtige Lektion lernen. Mehr dazu im Elle-Video!Das Jahr 2022 könnte laut Horoskop für drei Sternzeichen ein einschneidendes Erlebnis mit sich bringen. Dadurch könnten sie eine wichtige Lektion fürs Leben lernen.Die extrovertierten Löwen gehören 2022 zu den Sternzeichen, die besonders viel und hart arbeiten. Das Feuerzeichen lebt fast ausschließlich für den Job, da es endlich den großen Karrieresprung schaffen möchte. Im Herbst 2022 könnte jedoch ein großer Konflikt mit einem geliebten Menschen dazu führen, dass Löwen erkennen, dass der Job nicht alles im Leben ist.Welche Sternzeichen 2022 noch eine wichtige Lektion lernen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller Zeiten", "Laut Horoskop: Diese Sternzeichen kommen 2022 über ihre:n Ex hinweg", "Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen", "Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Horoskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-Konstellation"], "text": "MenüLaut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige LektionWassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte BegegnungGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-lektion-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige Lektion", "Laut Horoskop: Diese 3 Sternzeichen lernen 2022 eine wichtige Lektion", "1. Sternzeichen Löwe", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "Menü2022 könnte für dre Sternzeichen ein einschneidendes Erlebnis mit sich bringen – aus der sie laut Horoskop eine wichtige Lektion lernen. Mehr dazu im Elle-Video!Das Jahr 2022 könnte laut Horoskop für drei Sternzeichen ein einschneidendes Erlebnis mit sich bringen. Dadurch könnten sie eine wichtige Lektion fürs Leben lernen.Die extrovertierten Löwen gehören 2022 zu den Sternzeichen, die besonders viel und hart arbeiten. Das Feuerzeichen lebt fast ausschließlich für den Job, da es endlich den großen Karrieresprung schaffen möchte. Im Herbst 2022 könnte jedoch ein großer Konflikt mit einem geliebten Menschen dazu führen, dass Löwen erkennen, dass der Job nicht alles im Leben ist.Welche Sternzeichen 2022 noch eine wichtige Lektion lernen könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige Lektion", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Laut Horoskop: Diese Sternzeichen kommen 2022 über ihre:n Ex hinweg", "Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-weeks-haute-couture-modetrends-fruehjahr-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Valentino", "Chanel", "Dior", "Schiaparelli"], "text": "MenüEntdecken Sie hier alle Bilder und Videos der Haute Couture-Schauen für Frühjahr/Sommer 2022.1/45Foto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANEL1/63Foto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: Dior1/32Foto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende Saison", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Haute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/fashion-weeks-haute-couture-modetrends-fruehjahr-sommer-2022", "success": true, "is sub": true, "content": {"headers": ["Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Valentino", "Chanel", "Dior", "Schiaparelli"], "text": "MenüEntdecken Sie hier alle Bilder und Videos der Haute Couture-Schauen für Frühjahr/Sommer 2022.1/45Foto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANELFoto: CHANEL1/63Foto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: DiorFoto: Dior1/32Foto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeFoto: Schiaparelli, ImaxtreeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/elle-redakteur", "success": true, "is sub": true, "content": {"headers": ["ELLE Redakteur", "Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue Saison", "Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und Fotografen", "Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!", "Laut Horoskop: Diese 4 Sternzeichen wenden 2022 ihr Schicksal zum Positiven"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-herzogin-kate-camel-coat-2022", "success": true, "is sub": true, "content": {"headers": ["Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Herzogin Kate setzt auf Camel Coats – und macht sie zum Modetrend für 2022", "So einfach und doch so schön: Herzogin Kate beweist, warum Camel Coats zu recht Modetrend sind", "Modetrend jetzt shoppen: Camel Coats à la Herzogin Kate! "], "text": "MenüHerzogin Kate wirkt nicht unbedingt wie ein Person, die morgens lange vor dem Spiegel steht – die Frau von Prinz William hat einen so klassischen und natürlichen Stil, dass man ihr eine gewisse Nonchalance bereits ansehen kann. So setzt Herzogin Kate immer wieder auf zeitlose Klassiker, kombiniert „alte“ Kleidungsstücke neu und hält es auch in puncto Haare und Make-up schlicht. In welchem Modetrend wir sie also schon häufiger beobachten konnten? Camel Coats! Im Winter setzt sie regelmäßig auf den klassischen Mantel, der auch in 2022 wieder zu den omnipräsenten Modetrends zählt. Wie Herzogin Kate ihren Camel Coat am liebsten kombiniert, verraten wir im Folgenden …Foto: Getty Images Herzogin Kate trägt zu ihrem Camel Coat ein passend monochromes Outfit – stylish! Simpel, ja – aber keineswegs langweilig … Das scheint die Styling-Devise von Herzogin Kate zu sein. Sie setzt nämlich durchaus immer auf aktuelle Modetrends – allerdings keine, die nach einer Saison wieder verschwinden. Stattdessen weiß sie, dass sie manche Kleidungsstücke über Jahre tragen und lieben kann. Genau wie ihren Camel Coat, mit dem sie sich gerade wieder auf einem offiziellen Termin in England gezeigt hat. Herzogin Kate wählt ein extrem langes Modell, das bis zu den Knöcheln reicht und durch die Taillierung eine schmeichelnde Silhouette bekommt. Einen klassischen Charakter verdankt ihr Camel Coat dem breiten Revers, den Taschenklappen und den doppelreihigen Knopfleisten, die Farbe hingegen entspricht absolut dem momentanen Modetrend für 2022. Was könnte besser zu einem Camel Coat passen als ein monochromes Outfit? Gar nichts, da würde uns offensichtlich auch Herzogin Kate zustimmen. Sie trägt zu ihrem Mantel nämlich ein farblich abgestimmtes Rippstrick-Kleid mit Rollkragen und Wildleder-Stiefel, die sich nur um einige Nuancen von dem Camel Coat abheben. Der Effekt: Das Outfit wirkt stimmig, modern und total stilvoll. Übrigens zeigt sich die dominierende Farbe des Looks auch in den Haaren von Herzogin Kate – kein Wunder also, dass ihr der Camel Coat und das entsprechende Outfit so gut stehen und sie über Jahre immer wieder zu diesem Modetrend greift. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "H&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können ", "Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M"], "text": "MenüHighlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!Kuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus"}}, {"url": "https://www.elle.de/fashion-modetrend-herzogin-kate-camel-coat-2022", "success": true, "is sub": true, "content": {"headers": ["Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Herzogin Kate setzt auf Camel Coats – und macht sie zum Modetrend für 2022", "So einfach und doch so schön: Herzogin Kate beweist, warum Camel Coats zu recht Modetrend sind", "Modetrend jetzt shoppen: Camel Coats à la Herzogin Kate! "], "text": "MenüHerzogin Kate wirkt nicht unbedingt wie ein Person, die morgens lange vor dem Spiegel steht – die Frau von Prinz William hat einen so klassischen und natürlichen Stil, dass man ihr eine gewisse Nonchalance bereits ansehen kann. So setzt Herzogin Kate immer wieder auf zeitlose Klassiker, kombiniert „alte“ Kleidungsstücke neu und hält es auch in puncto Haare und Make-up schlicht. In welchem Modetrend wir sie also schon häufiger beobachten konnten? Camel Coats! Im Winter setzt sie regelmäßig auf den klassischen Mantel, der auch in 2022 wieder zu den omnipräsenten Modetrends zählt. Wie Herzogin Kate ihren Camel Coat am liebsten kombiniert, verraten wir im Folgenden …Foto: Getty Images Herzogin Kate trägt zu ihrem Camel Coat ein passend monochromes Outfit – stylish! Simpel, ja – aber keineswegs langweilig … Das scheint die Styling-Devise von Herzogin Kate zu sein. Sie setzt nämlich durchaus immer auf aktuelle Modetrends – allerdings keine, die nach einer Saison wieder verschwinden. Stattdessen weiß sie, dass sie manche Kleidungsstücke über Jahre tragen und lieben kann. Genau wie ihren Camel Coat, mit dem sie sich gerade wieder auf einem offiziellen Termin in England gezeigt hat. Herzogin Kate wählt ein extrem langes Modell, das bis zu den Knöcheln reicht und durch die Taillierung eine schmeichelnde Silhouette bekommt. Einen klassischen Charakter verdankt ihr Camel Coat dem breiten Revers, den Taschenklappen und den doppelreihigen Knopfleisten, die Farbe hingegen entspricht absolut dem momentanen Modetrend für 2022. Was könnte besser zu einem Camel Coat passen als ein monochromes Outfit? Gar nichts, da würde uns offensichtlich auch Herzogin Kate zustimmen. Sie trägt zu ihrem Mantel nämlich ein farblich abgestimmtes Rippstrick-Kleid mit Rollkragen und Wildleder-Stiefel, die sich nur um einige Nuancen von dem Camel Coat abheben. Der Effekt: Das Outfit wirkt stimmig, modern und total stilvoll. Übrigens zeigt sich die dominierende Farbe des Looks auch in den Haaren von Herzogin Kate – kein Wunder also, dass ihr der Camel Coat und das entsprechende Outfit so gut stehen und sie über Jahre immer wieder zu diesem Modetrend greift. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "Highlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! ", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "Einen Versuch ist dieser Modetrend allemal wert, denn: Flared Jeans verschwinden auch 2022 nicht vom Radar"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-wassermann-saison-2022", "success": true, "is sub": true, "content": {"headers": ["Wassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut Horoskop", "Horoskop: Diese Veränderung erwartet die Sternzeichen in der Wassermann-Saison 2022", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwillinge", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Schütze ", "Sternzeichen Steinbock ", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüMit dem 21. Januar 2022 wanderte die Sonne in das Sternbild des Wassermanns und wird dort bis zum 19. Februar 2022 verweilen. Das markiert gleichzeitig den Geburtsmonat des Sternzeichens, der in der Astrologie auch als Wassermann-Saison bezeichnet wird und die gesamten Schwingungen im Kosmos verändert. Denn beeinflusste uns gerade noch der kontrollierte, strebsame und pflichtbewusste Steinbock, steht der Wassermann für Rebellion, Freiheit, Enthusiasmus und Geselligkeit. Und genau das sorgt für einen kosmischen Stimmungswechsel, denn wir fühlen uns plötzlich freier, abenteuerlustiger, mutiger und lassen die To-Do-Liste einfachmal einmal ruhen.Natürlich übt die Wassermann-Saison aber auf jedes Sternzeichen einen anderen Einfluss aus: Wir erklären im Horoskop, was sich für Sie in den nächsten Wochen verändern wird und welche Themen in der Wassermann-Saison 2022 im Fokus stehen.Das Gefühl, im neuen Jahr so richtig durchstarten zu wollen, hat Sie noch nicht erreicht? Das soll sich mit der Wassermann-Saison 2022 ändern, denn das Sternzeichen Widder schöpft jetzt neue Energie. Der rebellische Einfluss des Wassermanns inspiriert außerdem dazu, alle Brücken hinter sich abzureißen und einen neuen, mutigen Schritt im Leben zu gehen. Sie sehen dabei das große Ganze und wollen Ihren Lebenszielen endlich näherkommen.Für das Sternzeichen verändert sich mit der Wassermann-Saison 2022 der Fokus, denn diese findet im Karriere-Haus der Stiere statt und wird durch den nördlichen Mondknoten beeinflusst, der für Schicksal sowie den Sinn des Lebens steht. Der Job hat für Sie deshalb in diesen Wochen absolute Priorität. Es geht für Stiere also darum, sich Gedanken zu machen, wohin sie sich 2022 beruflich entwickeln möchten oder wie sie im Job-Alltag mehr Erfüllung erreichen können. Stiere avancieren so zu starken Leader:innen und navigieren sich in Richtung ihrer beruflichen Träume.  Nach der Steinbock-Saison, in der sich Zwillinge vielleicht auf ihren Job oder ihre guten Vorsätze fokussiert haben, regt die Wassermann-Saison nun dazu an, aus dem Alltag auszubrechen und seine neugierige, abenteuerlustige Seite zu zelebrieren. Denn die Wassermann-Saison 2022 inspiriert das Sternzeichen dazu, aus der Komfortzone zu treten, sich neuen Menschen zu öffnen, noch unbekannte Orte zu entdecken oder die Alltagsroutine mit einem neuen Hobby aufzufrischen. Die Wassermann-Saison dämpft die Energie der Krebse und lässt diese in den nächsten Wochen tief in ihre Gefühlswelt abtauchen. Das Sternzeichen sollte sich auf eine introspektive Phase vorbereiten, in der eine innere Transformation stattfinden kann. Das funktioniert allerdings nur, wenn Sie sich Zeit für sich nehmen, belastende Schattenthemen aufarbeiten und die Beziehung zu sich selbst stärken. Krebse lernen sich so nicht nur selbst besser kennen, sondern können auch toxische Verhaltensmuster oder unerfüllte Beziehungen nach diesem Monat verabschieden.  Für Löwen bringt die Wassermann-Saison 2022 laut Horoskop einen emotionalen Twist. Denn für Ihr Sternzeichen steht in den nächsten Wochen das Liebesleben und Beziehungen im Fokus. Es geht für Sie darum, Partnerschaften zu reflektieren und (wenn nötig) an diesen zu arbeiten oder mehr Balance zwischen Job und Lovelife zu kreieren. Den Berufsalltag sollten Sie dabei aber nicht komplett vernachlässigen, denn die Wassermann-Saison 2022 beflügelt die Kreativität der Löwen und das kann jetzt Fortschritte in Projekten ermöglichen. Die Wassermann-Saison 2022 stellt für das Sternzeichen Jungfrau das Thema Selfcare in den Fokus. Nehmen Sie sich deshalb (ganz im Stil des unabhängigen Wassermanns) den Raum, den Sie im Alltag brauchen, um sich zu ordnen, regenerieren und den ersten Monat des Jahres zu reflektieren. Jungfrauen brauchen dieses Innenhalten, um Ihre Mitte wiederzufinden und Energien aufzuladen. So geht es nach der Wassermann-Saison 2022 mit neuem Fokus sowie innerer Stärke in Richtung Frühling. Auch für das Sternzeichen Waage steht innere Balance laut Horoskop im Fokus. Dabei geht es allerdings weniger um Ruhe und Reflexion, als viel mehr um Dinge, die Waagen mit Glück und Leidenschaft erfüllen. Laden Sie deshalb Menschen, Hobbys und Aktivitäten in Ihr Leben ein, die Ihnen Freude bereiten, Sie zum Lachen bringen und Ihr inneres Kind erwecken. Auch das ist eine Form von Selfcare – und die macht besonders glücklich! Schöner Pluspunkt: Die Wassermann-Saison 2022 könnte eine neue Liebe für Single-Waagen bringen...Skorpione nehmen sich in der Wassermann-Saison 2022 etwas zurück und fokussieren sich wieder mehr auf dich selbst. Denn für das Sternzeichen geht es laut Horoskop in den nächsten Wochen darum, sich persönlichen Emotionen und karmischen Lebenserfahrungen zu reflektieren oder herauszufinden, was Familie und Zuhause eigentlich wirklich bedeutet. Wichtig ist zudem, das Bedürfnis nach Me-Time klar zu kommunizieren und die Menschen aus Ihrem Alltag zu verabschieden, die diese Grenzen nicht respektieren können. Der Wassermann sitzt in Ihrem Haus der Kommunikation und das verleiht Schützen jetzt eine neue, laute Stimme. Sie haben keine Lust mehr, sich zurückzuhalten und trauen sich ganz im Stil des rebellischen Wassermanns, Ihre Meinungen, extravaganten Ideen und Ansichten selbstbewusst zu vertreten. Schützen stehen in diesem Monat für sich selbst und das, was Sie inspiriert und leitet, ein und finden damit zu einer noch authentischeren Version ihres Selbst. Und auch im Job kann es durchaus von Vorteil sein, seine Ideen einfach spontan auszusprechen – anstatt diese so lange zu überdenken, bis es zu spät ist.Der Geburtsmonat der Steinböcke ist vorbei, doch das heißt nicht, dass es in der Wassermann-Saison 2022 keinen Grund zum Feiern geben wird! Zwar besitzen Sie nicht mehr ganz so viel Power und Magie wie noch ein paar Wochen zuvor, dafür gibt es gute Neuigkeiten im Hinblick auf die Karriere. Denn die harte Arbeit der letzten Monate macht sich jetzt endlich bezahlt und das kann finanziellen Aufschwung bringen oder Sie in die Leader-Position befördern, von der Sie schon so lange träumen. Und das erlaubt es, andere Menschen in diesem Monat zu inspirieren, Ihre Expertise unter Beweise zu stellen und Talente strahlen zu lassen. Happy Birthday, liebe Wassermänner! Die Sonne scheint jetzt in Ihrem Sternzeichen und das verleiht neue Energie und macht Sie zum Hauptdarsteller im Kosmos. Wassermänner genießen jetzt aber nicht nur Aufmerksamkeit von außen, sondern widmen sich auch inneren Themen. Denn das Sternzeichen kann sich zu einer stärkeren, mutigeren Persönlichkeit entwickeln, findet seine Stimme wieder und stellt sich und seine Bedürfnisse einfach einmal voran. Und das ist auch gut so, denn Sie haben sich lange genug um anderer gekümmert – im Januar und Februar 2022 sollte es jetzt nur um Sie und Ihr persönliches Glück gehen!Für Fische wird der Stimmungswechsel im Kosmos nicht ganz einfach, denn die Wassermann-Saison 2022 fordert Themen heraus, die man normalerweise lieber schnell wieder vergessen möchte. Es gilt diesen Monat deshalb, wichtige Gespräche zu führen, längst überfällige Entscheidungen zu treffen und sich daran zu erinnern, wer Sie sind und was Sie wirklich brauchen. Menschen, die Zusammenhalt und Loyalität repräsentierten zum Beispiel oder etwas Me-Time, um sich wieder mehr mit sich selbst und seiner Gefühlswelt zu connecten. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller Zeiten", "Laut Horoskop: Diese Sternzeichen kommen 2022 über ihre:n Ex hinweg", "Laut Horoskop: Diese Sternzeichen können 2022 mit ihrer Vergangenheit abschließen", "Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen wird 2022 eine Achterbahn der Gefühle", "Horoskop: Das ist der schlechteste Tag, um 2022 zu heiraten – laut Venus-Konstellation"], "text": "MenüLaut Horoskop: Diese Sternzeichen lernen 2022 eine wichtige LektionWassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut HoroskopLaut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte BegegnungGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-veraenderung-wassermann-saison-2022", "success": true, "is sub": true, "content": {"headers": ["Wassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut Horoskop", "Horoskop: Diese Veränderung erwartet die Sternzeichen in der Wassermann-Saison 2022", "Sternzeichen Widder", "Sternzeichen Stier", "Sternzeichen Zwillinge", "Sternzeichen Krebs", "Sternzeichen Löwe", "Sternzeichen Jungfrau ", "Sternzeichen Waage ", "Sternzeichen Skorpion ", "Sternzeichen Schütze ", "Sternzeichen Steinbock ", "Sternzeichen Wassermann", "Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Roller sorgt für einen strahlenden Teint"], "text": "MenüMit dem 21. Januar 2022 wanderte die Sonne in das Sternbild des Wassermanns und wird dort bis zum 19. Februar 2022 verweilen. Das markiert gleichzeitig den Geburtsmonat des Sternzeichens, der in der Astrologie auch als Wassermann-Saison bezeichnet wird und die gesamten Schwingungen im Kosmos verändert. Denn beeinflusste uns gerade noch der kontrollierte, strebsame und pflichtbewusste Steinbock, steht der Wassermann für Rebellion, Freiheit, Enthusiasmus und Geselligkeit. Und genau das sorgt für einen kosmischen Stimmungswechsel, denn wir fühlen uns plötzlich freier, abenteuerlustiger, mutiger und lassen die To-Do-Liste einfachmal einmal ruhen.Natürlich übt die Wassermann-Saison aber auf jedes Sternzeichen einen anderen Einfluss aus: Wir erklären im Horoskop, was sich für Sie in den nächsten Wochen verändern wird und welche Themen in der Wassermann-Saison 2022 im Fokus stehen.Das Gefühl, im neuen Jahr so richtig durchstarten zu wollen, hat Sie noch nicht erreicht? Das soll sich mit der Wassermann-Saison 2022 ändern, denn das Sternzeichen Widder schöpft jetzt neue Energie. Der rebellische Einfluss des Wassermanns inspiriert außerdem dazu, alle Brücken hinter sich abzureißen und einen neuen, mutigen Schritt im Leben zu gehen. Sie sehen dabei das große Ganze und wollen Ihren Lebenszielen endlich näherkommen.Für das Sternzeichen verändert sich mit der Wassermann-Saison 2022 der Fokus, denn diese findet im Karriere-Haus der Stiere statt und wird durch den nördlichen Mondknoten beeinflusst, der für Schicksal sowie den Sinn des Lebens steht. Der Job hat für Sie deshalb in diesen Wochen absolute Priorität. Es geht für Stiere also darum, sich Gedanken zu machen, wohin sie sich 2022 beruflich entwickeln möchten oder wie sie im Job-Alltag mehr Erfüllung erreichen können. Stiere avancieren so zu starken Leader:innen und navigieren sich in Richtung ihrer beruflichen Träume.  Nach der Steinbock-Saison, in der sich Zwillinge vielleicht auf ihren Job oder ihre guten Vorsätze fokussiert haben, regt die Wassermann-Saison nun dazu an, aus dem Alltag auszubrechen und seine neugierige, abenteuerlustige Seite zu zelebrieren. Denn die Wassermann-Saison 2022 inspiriert das Sternzeichen dazu, aus der Komfortzone zu treten, sich neuen Menschen zu öffnen, noch unbekannte Orte zu entdecken oder die Alltagsroutine mit einem neuen Hobby aufzufrischen. Die Wassermann-Saison dämpft die Energie der Krebse und lässt diese in den nächsten Wochen tief in ihre Gefühlswelt abtauchen. Das Sternzeichen sollte sich auf eine introspektive Phase vorbereiten, in der eine innere Transformation stattfinden kann. Das funktioniert allerdings nur, wenn Sie sich Zeit für sich nehmen, belastende Schattenthemen aufarbeiten und die Beziehung zu sich selbst stärken. Krebse lernen sich so nicht nur selbst besser kennen, sondern können auch toxische Verhaltensmuster oder unerfüllte Beziehungen nach diesem Monat verabschieden.  Für Löwen bringt die Wassermann-Saison 2022 laut Horoskop einen emotionalen Twist. Denn für Ihr Sternzeichen steht in den nächsten Wochen das Liebesleben und Beziehungen im Fokus. Es geht für Sie darum, Partnerschaften zu reflektieren und (wenn nötig) an diesen zu arbeiten oder mehr Balance zwischen Job und Lovelife zu kreieren. Den Berufsalltag sollten Sie dabei aber nicht komplett vernachlässigen, denn die Wassermann-Saison 2022 beflügelt die Kreativität der Löwen und das kann jetzt Fortschritte in Projekten ermöglichen. Die Wassermann-Saison 2022 stellt für das Sternzeichen Jungfrau das Thema Selfcare in den Fokus. Nehmen Sie sich deshalb (ganz im Stil des unabhängigen Wassermanns) den Raum, den Sie im Alltag brauchen, um sich zu ordnen, regenerieren und den ersten Monat des Jahres zu reflektieren. Jungfrauen brauchen dieses Innenhalten, um Ihre Mitte wiederzufinden und Energien aufzuladen. So geht es nach der Wassermann-Saison 2022 mit neuem Fokus sowie innerer Stärke in Richtung Frühling. Auch für das Sternzeichen Waage steht innere Balance laut Horoskop im Fokus. Dabei geht es allerdings weniger um Ruhe und Reflexion, als viel mehr um Dinge, die Waagen mit Glück und Leidenschaft erfüllen. Laden Sie deshalb Menschen, Hobbys und Aktivitäten in Ihr Leben ein, die Ihnen Freude bereiten, Sie zum Lachen bringen und Ihr inneres Kind erwecken. Auch das ist eine Form von Selfcare – und die macht besonders glücklich! Schöner Pluspunkt: Die Wassermann-Saison 2022 könnte eine neue Liebe für Single-Waagen bringen...Skorpione nehmen sich in der Wassermann-Saison 2022 etwas zurück und fokussieren sich wieder mehr auf dich selbst. Denn für das Sternzeichen geht es laut Horoskop in den nächsten Wochen darum, sich persönlichen Emotionen und karmischen Lebenserfahrungen zu reflektieren oder herauszufinden, was Familie und Zuhause eigentlich wirklich bedeutet. Wichtig ist zudem, das Bedürfnis nach Me-Time klar zu kommunizieren und die Menschen aus Ihrem Alltag zu verabschieden, die diese Grenzen nicht respektieren können. Der Wassermann sitzt in Ihrem Haus der Kommunikation und das verleiht Schützen jetzt eine neue, laute Stimme. Sie haben keine Lust mehr, sich zurückzuhalten und trauen sich ganz im Stil des rebellischen Wassermanns, Ihre Meinungen, extravaganten Ideen und Ansichten selbstbewusst zu vertreten. Schützen stehen in diesem Monat für sich selbst und das, was Sie inspiriert und leitet, ein und finden damit zu einer noch authentischeren Version ihres Selbst. Und auch im Job kann es durchaus von Vorteil sein, seine Ideen einfach spontan auszusprechen – anstatt diese so lange zu überdenken, bis es zu spät ist.Der Geburtsmonat der Steinböcke ist vorbei, doch das heißt nicht, dass es in der Wassermann-Saison 2022 keinen Grund zum Feiern geben wird! Zwar besitzen Sie nicht mehr ganz so viel Power und Magie wie noch ein paar Wochen zuvor, dafür gibt es gute Neuigkeiten im Hinblick auf die Karriere. Denn die harte Arbeit der letzten Monate macht sich jetzt endlich bezahlt und das kann finanziellen Aufschwung bringen oder Sie in die Leader-Position befördern, von der Sie schon so lange träumen. Und das erlaubt es, andere Menschen in diesem Monat zu inspirieren, Ihre Expertise unter Beweise zu stellen und Talente strahlen zu lassen. Happy Birthday, liebe Wassermänner! Die Sonne scheint jetzt in Ihrem Sternzeichen und das verleiht neue Energie und macht Sie zum Hauptdarsteller im Kosmos. Wassermänner genießen jetzt aber nicht nur Aufmerksamkeit von außen, sondern widmen sich auch inneren Themen. Denn das Sternzeichen kann sich zu einer stärkeren, mutigeren Persönlichkeit entwickeln, findet seine Stimme wieder und stellt sich und seine Bedürfnisse einfach einmal voran. Und das ist auch gut so, denn Sie haben sich lange genug um anderer gekümmert – im Januar und Februar 2022 sollte es jetzt nur um Sie und Ihr persönliches Glück gehen!Für Fische wird der Stimmungswechsel im Kosmos nicht ganz einfach, denn die Wassermann-Saison 2022 fordert Themen heraus, die man normalerweise lieber schnell wieder vergessen möchte. Es gilt diesen Monat deshalb, wichtige Gespräche zu führen, längst überfällige Entscheidungen zu treffen und sich daran zu erinnern, wer Sie sind und was Sie wirklich brauchen. Menschen, die Zusammenhalt und Loyalität repräsentierten zum Beispiel oder etwas Me-Time, um sich wieder mehr mit sich selbst und seiner Gefühlswelt zu connecten. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Wassermann-Saison 2022: Diese Veränderung erwartet die Sternzeichen jetzt – laut Horoskop", "Long Shag: Das ist der einzige Frisuren-Trend, den Sie 2022 kennen müssen – er könnte sogar den Bob ersetzen", "Genug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerken", "Ende des rückläufigen Uranus: Diese Veränderung erwartet die Sternzeichen ab dem 18. Januar 2022 – laut Horoskop"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-strickkleid-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022", "Noch ein Strick-Kleid? Ja, bitte! Dieses H&M Strick-Kleid wird 2022 zum wichtigsten Modetrend", "Styling-Tipp: So tragen wir das H&M Strick-Kleid als Modetrend 2022", "Modetrend 2022: Hier das angesagte Strick-Kleid von H&M shoppen", "Einmal in voller Länge: Das Strick-Kleid von H&M", "1. Sportlich und casual: H&M Strick-Kleid-Kleid + Sneaker + Woll-Mantel", "2. Cool und lässig: H&M Strick-Kleid + Boots + Beanie", "3. Chic und elegant: H&M Strick-Kleid + Stiefel + It-Bag"], "text": "MenüFoto: H&MVon diesem Modetrend bekommen wir nicht genug: Gemütliche Strick-Kleider, die in cleanen Designs daher kommen und uns auch 2022 leichtes Styling ohne viel Kopfzerbrechen garantieren. Unseren Favoriten von H&M im Folgenden shoppen. 2021 waren sie einer der beliebtesten Modetrends. Und auch 2022 kommt man ziemlicher sicher nicht um sie herum. Die Rede ist von eleganten Strick-Kleider, die wie kaum ein anderer Modetrend bequemen Komfort mit müheloser Eleganz verbinden. Damit erklärt sich auch eigentlich von alleine, warum wir auf diesen Modetrend auch 2022 nicht verzichten können – und wollen!Wie Strick-Kleider 2022 also aussehen? Die Antwort liefert das schwedische Modehaus H&M in seiner aktuellen Kollektion. Besonders angesagt sind 2022 laut H&M cleane, minimalistisch geschnittene Midi-Kleider aus feinem Strick. Schließlich legen sie als stilvolles Basic-Stück eine modische Basis für weitere Looks im neuen Jahr – und sind wohl deshalb aktuell schon fast überall ausverkauft!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir wissen: Wenn es einen Kleider-Schnitt gibt, der einfach immer und überall geht, ist es die Midilänge. Denn: Nicht zu lang und nicht zu kurz sind Midi-Kleider als Modetrend ein stilvoller Alleskönner in puncto Styling – und kombinierbar zu jeder Gelegenheit. Deutlich wird das wieder einmal, wenn man sich das aktuelle Strick-Kleid von H&M für 2022 anschaut.Das H&M Strick-Kleid beweist: Clean und minimalistisch bedeutet nicht automatisch langweilig. Als Modetrend avanciert das H&M Strick-Kleid 2022 zum stilvollen Hingucker, das mit den richtigen Details auffällt, sich aber keineswegs aufdrängt und deswegen vielseitig tragbar ist.Das wadenlange Strick-Kleid von H&M kommt aus weichem Strick daher – liegt also weich und bequem auf der Haut. Details wie ein kleiner Stehkragen, die elegante Rippstrick-Optik und lange Ärmel mit auslaufendem Saum sorgen für einen feinen, aber durchaus spannenden Twist, der den Modetrend zu einem It-Piece 2022 macht.Foto: H&MUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Da können wir Herzogin Kate nur zustimmen: Camel Coats sind 2022 erneut Modetrend!", "H&M macht nicht nur Modetrends mit, sondern setzt auch welche – und diese 4 Kleider gehören 2022 zu den Favoriten!", "Micro-Trend Monochrom: So gestylt werden Camel-Looks 2022 zum Modetrend ", "Die nachhaltige Alternative zu H&M: 5 Modetrends von Arket, die 2022 jede:r trägt", "Vier zauberhafte Kleider-Trends für das Jahr 2022, die Sie bereits im Winter tragen können ", "Von Creme bis Beige: In dieser Trendfarbe sind Blazer 2022 Modetrend – laut H&M"], "text": "MenüHighlights von Zara: Ohne diese 5 Modetrends geht 2022 gar nichts! Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!Kuschelig warm: Lammfelljacken sind 2022 wieder Modetrend – auch über den Winter hinaus"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-strickkleid-2022", "success": true, "is sub": true, "content": {"headers": ["Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022", "Noch ein Strick-Kleid? Ja, bitte! Dieses H&M Strick-Kleid wird 2022 zum wichtigsten Modetrend", "Styling-Tipp: So tragen wir das H&M Strick-Kleid als Modetrend 2022", "Modetrend 2022: Hier das angesagte Strick-Kleid von H&M shoppen", "Einmal in voller Länge: Das Strick-Kleid von H&M", "1. Sportlich und casual: H&M Strick-Kleid-Kleid + Sneaker + Woll-Mantel", "2. Cool und lässig: H&M Strick-Kleid + Boots + Beanie", "3. Chic und elegant: H&M Strick-Kleid + Stiefel + It-Bag"], "text": "MenüFoto: H&MVon diesem Modetrend bekommen wir nicht genug: Gemütliche Strick-Kleider, die in cleanen Designs daher kommen und uns auch 2022 leichtes Styling ohne viel Kopfzerbrechen garantieren. Unseren Favoriten von H&M im Folgenden shoppen. 2021 waren sie einer der beliebtesten Modetrends. Und auch 2022 kommt man ziemlicher sicher nicht um sie herum. Die Rede ist von eleganten Strick-Kleider, die wie kaum ein anderer Modetrend bequemen Komfort mit müheloser Eleganz verbinden. Damit erklärt sich auch eigentlich von alleine, warum wir auf diesen Modetrend auch 2022 nicht verzichten können – und wollen!Wie Strick-Kleider 2022 also aussehen? Die Antwort liefert das schwedische Modehaus H&M in seiner aktuellen Kollektion. Besonders angesagt sind 2022 laut H&M cleane, minimalistisch geschnittene Midi-Kleider aus feinem Strick. Schließlich legen sie als stilvolles Basic-Stück eine modische Basis für weitere Looks im neuen Jahr – und sind wohl deshalb aktuell schon fast überall ausverkauft!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir wissen: Wenn es einen Kleider-Schnitt gibt, der einfach immer und überall geht, ist es die Midilänge. Denn: Nicht zu lang und nicht zu kurz sind Midi-Kleider als Modetrend ein stilvoller Alleskönner in puncto Styling – und kombinierbar zu jeder Gelegenheit. Deutlich wird das wieder einmal, wenn man sich das aktuelle Strick-Kleid von H&M für 2022 anschaut.Das H&M Strick-Kleid beweist: Clean und minimalistisch bedeutet nicht automatisch langweilig. Als Modetrend avanciert das H&M Strick-Kleid 2022 zum stilvollen Hingucker, das mit den richtigen Details auffällt, sich aber keineswegs aufdrängt und deswegen vielseitig tragbar ist.Das wadenlange Strick-Kleid von H&M kommt aus weichem Strick daher – liegt also weich und bequem auf der Haut. Details wie ein kleiner Stehkragen, die elegante Rippstrick-Optik und lange Ärmel mit auslaufendem Saum sorgen für einen feinen, aber durchaus spannenden Twist, der den Modetrend zu einem It-Piece 2022 macht.Foto: H&MUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022", "Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 Modetrend", "Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!", "Länger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-schlank-2022", "success": true, "is sub": true, "content": {"headers": ["Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 Modetrend", "Modetrend mit Schlank-Effekt: Diese Straight Leg Jeans sollte 2022 jede:r im Kleiderschrank haben", "Styling-Tipp: So kombinieren wir schwarze Straight Leg Jeans 2022 als Modetrend", "Klassisch und elegant: Straight Leg Jeans + Loafer + Rollkragenpullover", "Sportlich und chic: Straight Leg Jeans + Sneaker + Blazer", "Clean und lässig: Polohemd + Straight Leg Jeans + Chelsea-Boots"], "text": "MenüFoto: CommaStraight Leg Jeans lösen als Modetrend 2022 die Skinny Jeans endgültig ab. Was sie 2022 ausmacht? Zum Einen ist es ihr figurschmeichelnder Effekt – und sonst? Mehr über den Modetrend 2022 im Folgenden. Was sich schon länger angedeutet hat, wird spätestens in dieser Saison offiziell: Skinny Jeans sind out! 2022 verabschieden wir uns endgültig von dem Langzeit-Modetrend und können ihn ohne schlechtes Gewissen im Kleiderschrank liegen lassen. Das ist allerdings kein Grund zur Trauer, denn mit der neuen Saison treffen wir auf einen viel relevanteren Modetrend: schwarze Straight Leg Jeans.Klar ist: Straight Leg Jeans sind als Modetrend eigentlich nichts Neues. Schließlich haben wir den bequemen Jeans-Trend schon 2021 leidenschaftlich gern getragen. Was 2022 aber neu ist: Statt auf Jeans-Modelle in klassischem Blau zu setzen, greifen wir 2022 zum modischen Pendant: Straight Leg Jeans aus schwarzem Denim-Stoff. Denn die sehen als Modetrend 2022 nicht nur super lässig aus, sondern schummeln optisch auch gleich ein paar Kilogramm weg...Man könnte behaupten, die Straight Leg Jeans sei die neue Skinny Jeans. Nicht nur, weil sie als Jeans-Klassiker das ganze Jahr über als Modetrend funktioniert. Sondern vor allem, weil sie den Körper betont – allerdings wesentlich subtiler als die einstige Trend-Jeans. Die Straight Leg Jeans – beispielsweise die von Comma – legt den Fokus nämlich wegen ihres hohen Schnitts auf die Taille und betont gleichermaßen den Po. Dank ihres lockeren Schnitts umspielt sie die Beine und streckt gleichzeitig – ohne sie ungewollt zu betonen.Damit wird der Modetrend von Comma in zweierlei Hinsicht zum Favoriten: Während die Jeans durch ihre dunkle Farbe zum einen perfekt in die kalte Jahreszeit passt, macht sie ebenfalls schlank und erzielt einen Effekt, zu dem wir nicht Nein sagen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Vorteile einer Jeans mit Schlank-Effekt? Ganz gleich, was man kombiniert – es ist quasi garantiert, dass man im gewählten Look eine gute Figur macht. Wer trotzdem Lust auf ein paar Styling-Inspirationen mit einer Straight Leg Jeans hat – drei Styling-Tipps im Folgenden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Auf diesen Jeans-Trend 2022 kann man sich immer verlassen: Flared Jeans passen über jeden Stiefel!", "Best of Schweden: Die schönsten Jeans-Trends gibt‘s 2022 nicht nur bei H&M, sondern auch bei & Other Stories, Cos und Co.", "Dieser Modetrend sucht das Weite: Um Barrel Jeans kommt man 2022 nicht herum! ", "Jeans + Bomberjacke heißt die Trend-Outfit-Formel für 2022 – und ist dabei lässig und vielfältig wie nie", "Ein Wunder ist geschehen: Baggy Jeans sind endlich nicht mehr out, sondern 2022 tatsächlich Modetrend", "Modetrend: Das sind die vier coolsten Jeans-Outfits von Hailey Bieber"], "text": "MenüSitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 ModetrendEinen Versuch ist dieser Modetrend allemal wert, denn: Flared Jeans verschwinden auch 2022 nicht vom RadarHaben Sie schon eine indigoblaue Jeans in der Garderobe? Nein? Dann sollten Sie den Modetrend jetzt schnellstmöglich mitmachen!Keine Entscheidung nötig: Diese 3 Jeans von Arket sind 2022 Modetrend und gehören in jeden Kleiderschrank"}}, {"url": "https://www.elle.de/fashion-modetrend-jeans-schlank-2022", "success": true, "is sub": true, "content": {"headers": ["Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 Modetrend", "Modetrend mit Schlank-Effekt: Diese Straight Leg Jeans sollte 2022 jede:r im Kleiderschrank haben", "Styling-Tipp: So kombinieren wir schwarze Straight Leg Jeans 2022 als Modetrend", "Klassisch und elegant: Straight Leg Jeans + Loafer + Rollkragenpullover", "Sportlich und chic: Straight Leg Jeans + Sneaker + Blazer", "Clean und lässig: Polohemd + Straight Leg Jeans + Chelsea-Boots"], "text": "MenüFoto: CommaStraight Leg Jeans lösen als Modetrend 2022 die Skinny Jeans endgültig ab. Was sie 2022 ausmacht? Zum Einen ist es ihr figurschmeichelnder Effekt – und sonst? Mehr über den Modetrend 2022 im Folgenden. Was sich schon länger angedeutet hat, wird spätestens in dieser Saison offiziell: Skinny Jeans sind out! 2022 verabschieden wir uns endgültig von dem Langzeit-Modetrend und können ihn ohne schlechtes Gewissen im Kleiderschrank liegen lassen. Das ist allerdings kein Grund zur Trauer, denn mit der neuen Saison treffen wir auf einen viel relevanteren Modetrend: schwarze Straight Leg Jeans.Klar ist: Straight Leg Jeans sind als Modetrend eigentlich nichts Neues. Schließlich haben wir den bequemen Jeans-Trend schon 2021 leidenschaftlich gern getragen. Was 2022 aber neu ist: Statt auf Jeans-Modelle in klassischem Blau zu setzen, greifen wir 2022 zum modischen Pendant: Straight Leg Jeans aus schwarzem Denim-Stoff. Denn die sehen als Modetrend 2022 nicht nur super lässig aus, sondern schummeln optisch auch gleich ein paar Kilogramm weg...Man könnte behaupten, die Straight Leg Jeans sei die neue Skinny Jeans. Nicht nur, weil sie als Jeans-Klassiker das ganze Jahr über als Modetrend funktioniert. Sondern vor allem, weil sie den Körper betont – allerdings wesentlich subtiler als die einstige Trend-Jeans. Die Straight Leg Jeans – beispielsweise die von Comma – legt den Fokus nämlich wegen ihres hohen Schnitts auf die Taille und betont gleichermaßen den Po. Dank ihres lockeren Schnitts umspielt sie die Beine und streckt gleichzeitig – ohne sie ungewollt zu betonen.Damit wird der Modetrend von Comma in zweierlei Hinsicht zum Favoriten: Während die Jeans durch ihre dunkle Farbe zum einen perfekt in die kalte Jahreszeit passt, macht sie ebenfalls schlank und erzielt einen Effekt, zu dem wir nicht Nein sagen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie Vorteile einer Jeans mit Schlank-Effekt? Ganz gleich, was man kombiniert – es ist quasi garantiert, dass man im gewählten Look eine gute Figur macht. Wer trotzdem Lust auf ein paar Styling-Inspirationen mit einer Straight Leg Jeans hat – drei Styling-Tipps im Folgenden. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Dieser Modetrend geht in die nächste Runde: H&M macht dieses Strick-Kleid zum wichtigsten Essential 2022", "Sitzt perfekt: Diese Straight Leg Jeans steht einfach jedem – und ist 2022 Modetrend", "Modetrend 2022: Dieser Trend-Pullover der H&M Schwestermarke Weekday sieht super luxuriös aus!", "Länger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!"], "text": "Menü"}}]