[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "So glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021", "Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder Frisur", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)"], "text": "MenüLaut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeWenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg JeansHoroskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen28. Oktober 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus Stoff", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Offener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 ", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend"], "text": "MenüSo glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausWenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg JeansTrenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines BesserenFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-Trend", "Balayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)"], "text": "MenüMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeVon Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder FrisurMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlSleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem Sofa", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Rezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als Porridge"], "text": "MenüLaut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinSchokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenChic und bequem? Haben wir gefunden! Diese Lederleggings ist ein Muss im Herbst 2021Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "München im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im Luxushotel", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Skorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) ", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammen"], "text": "MenüLaut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gutHoroskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single sein"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Oktober 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gutLaut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)So glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausVon Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder FrisurWenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg JeansLow-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinTrenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines BesserenMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlEndlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021Sleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus StoffSchokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single seinDunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirkenModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr überAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-TrendOffener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem SofaSkorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!Balayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!Laut Horoskop: Diese drei Sternzeichen haben immer kurze BeziehungenSexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum ModetrendDas Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne HaareIn vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevantBeauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“Diese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny JeansRezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als PorridgeHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollteVäterreport 2021: Mehr Väter wollen mehr machen! Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendLaut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammenPerfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! Cilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!Laut Horoskop: Diese Sternzeichen sind besonders warmherzigMünchen im Advent! Gewinne ein Wochenende mit deinen fünf Freund:innen im LuxushotelKlassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum StrickkleidCooler geht’s nicht: Der Androgynous Bob ist der beliebteste Frisuren-Trend im Herbst 2021 Neuer Jeans-Trend im Herbst 2021: H&M macht diese Jeans zum wichtigsten Modetrend der SaisonRezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-TrendLaut Horoskop: Diese Sternzeichen haben immer BeziehungsproblemeDas sind die neuen Taschen-Highlights von Liebeskind Berlin Laut Horoskop: Diese 3 Sternzeichen finden im letzten Jahresviertel 2021 ihre große LiebeChic und bequem? Haben wir gefunden! Diese Lederleggings ist ein Muss im Herbst 2021„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Beziehung für die kalte Jahreszeit: Darum ist die „Cuffing Season“ 2021 anders als alle bisherigenModetrend: Strick und Satin sind die schönste Trend-Kombi für Herbst und Winter 2021Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes BudgetIn vs. Out: Diese Jeanskleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im HerbstGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen sind leicht reizbarExklusive Capsule Kollektion: The Outnet x Victoria Beckham Gigi Hadid braucht im Herbst 2021 nur diesen einen Modetrend, um ein Outfit cool aussehen zu lassenWeinen im Job: Warum ist das ein Tabu?Mäntel in Camel sind im Herbst 2021 der eine Modetrend, auf den man sich verlassen kannButterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchtenBeauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzenJungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenSchmeichelhafter Modetrend im Herbst 2021: Dieses bequeme Strickkleid von H&M steht einfach jedemModetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-WaffelnHoroskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenBella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypLaut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenSpaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen RezeptNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-TrendDas perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!Diese 4 Sternzeichen denken nur an sich selbst – laut HoroskopHeidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick„No Time to Die“: Ist 007 jetzt wirklich Feminist?Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansBesser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstLaut Horoskop: Diese Sternzeichen können einfach nicht loslassenLaut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel ErfolgHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-TrendIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiernEin Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-TrendGesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu HauseTrés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzenSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-SalatHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen reden sich immer alles schönHerzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne MännerStrick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsBeauty-News: Dieser Alkohol soll für schöne Haut sorgen!Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter ModetrendKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichBlood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein SternzeichenLaut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdGroße Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt seinLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSantorini: Geheim-Tipps für die griechische InselEasy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendBeauty-Trick: So gelingen French Nails ganz einfach (im Video)So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniertApfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!Diese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut HoroskopLaut Horoskop: Diese Sternzeichen ziehen sich magisch anSo geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the PlanetCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceKlassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein ModetrendWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Strom an! Das sind die besten EMS-Geräte für zu HauseLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happyRetrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder ausEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBiologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenHandtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertEin Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem SaumSoul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus SüdostasienHoroskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den WelthungerHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveMake-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herumFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenIn vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenJeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und IngwerDiese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut HoroskopLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorDer Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 ModetrendFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessSpannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach HerbstSchnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensFrisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde HighlightsHamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden DeutschlandsVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoDie Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut HoroskopHerzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein IdealgewichtEin Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immerBeauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut SternzeichenNeuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenModetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große LebenskriseModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelGleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere HautNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenKaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem KoolhaasLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres LebensPaloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint LaurentBlaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenMit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstWeiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum ModetrendHeißhunger: Immer am naschen? Was der Schlaf damit zu tun hatLaut Horoskop: Das ist deine beste Eigenschaft – laut SternzeichenWie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassIndigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetztLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere ErkenntnisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: BalenciagaAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: GivenchyModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: HermèsVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutModetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)Anti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres HautbildModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ValentinoModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: LoeweDer Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Isabel MarantModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChloéBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den HerbstLaut Horoskop: Diese Sternzeichen haben kein FeingefühlWunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinausSchnell vorbestellen: Dieser Lippenstift ist ein echter Klassiker – und dank TikTok wieder Beauty-Trend!Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt JeansZuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagenLaut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine große HerausforderungLaut Horoskop: Diese Sternzeichen kommen im Oktober 2021 wieder mit ihrem/ihrer Ex zusammenCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannEdle Warmhalter: Daunenjacken aus Leder werden im Herbst und Winter zum ModetrendEndlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein ErfahrungsberichtKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das OriginalLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!Laut Horoskop: Diese Sternzeichen trennen sich im Oktober 2021Hosen, Röcke & Tops: Im Herbst 2021 werden nicht nur Jacken aus Stepp zum Modetrend Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Hochwertiges Design und innovative Technik vereint in einem neuen PremiumfahrzeugFrisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "So glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021", "Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder Frisur", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)"], "text": "MenüLaut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeWenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg JeansHoroskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen28. Oktober 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "So glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021", "Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder Frisur", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)"], "text": "MenüLaut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeWenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg JeansHoroskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen28. Oktober 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Endlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021", "Cargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus Stoff", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Offener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 ", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend"], "text": "MenüSo glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausWenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg JeansTrenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines BesserenFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021", "Klassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021", "Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum Strickkleid"], "text": "MenüSo glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines BesserenEndlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021Offener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 "}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021", "Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?", "Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den Herbst", "Klassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen"], "text": "MenüModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr überGenug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021", "Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend "], "text": "MenüDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Neuer Jeans-Trend im Herbst 2021: H&M macht diese Jeans zum wichtigsten Modetrend der Saison", "In vs. Out: Diese Jeanskleider sind im Herbst 2021 Modetrend – und diese nicht mehr!", "Modetrend: Diese Schuhe sind die perfekte Ergänzung zu Jeans-Outfits im Herbst 2021", "Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-Trend", "Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden Jeans", "Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co."], "text": "MenüWenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg JeansCargo-Jeans sind der Modetrend im Herbst 2021 – und noch lässiger als ihre Vorgänger aus StoffDiese drei Jeans-Trends ersetzen im Jahr 2022 endgültig die Skinny JeansPerfekte Wahl: Dieser Pullover passt im Herbst 2021 zu wirklich jeder Jeans – und ist Modetrend! "}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021", "Augenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?", "Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-Trend", "Balayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)"], "text": "MenüMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeVon Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder FrisurMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlSleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails ", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Verlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gut"], "text": "MenüAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachEleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Balayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "Cooler geht’s nicht: Der Androgynous Bob ist der beliebteste Frisuren-Trend im Herbst 2021 ", "Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes Budget", "Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Bella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?"], "text": "MenüVon Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder FrisurSleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-TrendBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen", "Beauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)", "Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glätten", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021", "Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)"], "text": "MenüMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt"], "text": "MenüFitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem Sofa", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Rezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als Porridge"], "text": "MenüLaut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinSchokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Rezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-Trend", "Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im Herbst", "Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-Waffeln", "Spaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen Rezept", "Das perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!"], "text": "MenüSchokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem SofaRezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als PorridgeCilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun können", "Haben wir das Flirten in der Pandemie verlernt? Im Gespräch mit einer Paar- und Sexualtherapeutin"], "text": "MenüDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiernLiebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "Ciao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?"], "text": "MenüWeit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“Väterreport 2021: Mehr Väter wollen mehr machen! „No Time to Die“: Ist 007 jetzt wirklich Feminist?"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Skorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) ", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammen"], "text": "MenüLaut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gutHoroskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single sein"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im August 2021"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!"], "text": "MenüGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenChic und bequem? Haben wir gefunden! Diese Lederleggings ist ein Muss im Herbst 2021Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glättenModetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über \n"}}, {"url": "https://www.elle.de/lifestyle-reisen-staedte-beliebt-tiktok-video", "success": true, "is sub": true, "content": {"headers": ["Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)", "Reisen: Das sind die 10 beliebtesten Städte auf Tik Tok – laut Studie", "Diese Creme soll Cellulite reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenReisetipps gefällig? Eine Umfrage der globalen Modemarke Superdry hat die angesagtesten Reiseziele auf TikTok ermittelt. Dafür wurden die Klickzahlen von reisebezogenen Hashtags in der App analysiert, um ein Ranking für die am meisten angesehenen Orte weltweit aufzustellen.Welche Städte zum Reisen bei TikTok noch beliebt sind, zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-reisen-staedte-beliebt-tiktok-video", "success": true, "is sub": true, "content": {"headers": ["Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)", "Reisen: Das sind die 10 beliebtesten Städte auf Tik Tok – laut Studie", "Diese Creme soll Cellulite reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenReisetipps gefällig? Eine Umfrage der globalen Modemarke Superdry hat die angesagtesten Reiseziele auf TikTok ermittelt. Dafür wurden die Klickzahlen von reisebezogenen Hashtags in der App analysiert, um ein Ranking für die am meisten angesehenen Orte weltweit aufzustellen.Welche Städte zum Reisen bei TikTok noch beliebt sind, zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-tinted-moisturizer-filter", "success": true, "is sub": true, "content": {"headers": ["Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Tinted Moisturizer: Das sind die Vorteile getönter Hautpflegeprodukte", "Pflege plus ebenmäßiger Teint? Die besten Tinted-Moisturizer für strahlende Haut", "1. Als Serum: „Super Serum Skin Tint SPF 30“ von Ilia", "2. Als Tagespflege: „Teint Creme Pastell Getönte Gesichtscreme“ von Annemarie Börlind", "3. Als getönte Tagescreme mit UV-Schutz: „GinZing Tinted Moisturizer SPF 40“ von Origins", "4. Als Gesichtswasser: „Shake-It Tinted Treatment“ von Erno Laszlo", "5. Als Foundation Serum: „No Makeup Foundation Serum“ von Perricone MD", "6. Als getönte Pflege: „The Radiant Skin Tint SPF 30“ von La Mer", "Weitere Tinted-Moisturizer-Produkte, die zum Make-up-Trend passen"], "text": "MenüFoto: ImaxtreeStatt Foundation: Tinted Moisturizer erfinden sich neu und bieten der Haut jetzt extra Pflege! (Jil Sander Frühling/Sommer 2022)Was wir uns für unserer Haut wünschen? Gesundheit, Glow und einen ebenmäßigen, seidigen Teint. Selbstverständlich lässt sich das spielerisch leicht mit einer Foundation umsetzen. Aber die Problemstellen einfach überdecken, wird seit der Skincare-Bewegung Skinimalism sukzessiv hinterfragt. Deshalb werden Tinted Moisturizer aktuell zum absoluten Pflegeliebling! Die Hybrid-Produkte in Form von Cremes, Seren und Tonern bieten das Beste aus beiden Welten: Hautpflege plus leichte Tönung – und liefern unserer Haut damit deutlich mehr Benefits …Ein Tinted Moisturizer ist genau richtig für all diejenigen unter uns, die Multitasker-Produkte lieben, oder auf der Suche nach einem Allrounder sind, der die Haut auf natürliche Weise strahlen lässt. Schließlich bietet die getönte Kosmetik eine perfekte Kombination aus Make-up und Hautpflege, die Unregelmäßigkeiten ausgleicht, den Teint langfristig verbessert, mehr Feuchtigkeit spendet, oder sogar vor der Sonne schützt. Von folgenden sieben Tinted Moisturizern wird deine Haut garantiert profitieren!Super Serum? Absolut, der Name ist Programm. Schließlich punktet das schwerelose Skin Tint von Ilia mit einer nährenden Pflegeformel aus Hyaluronsäure, pflanzlichem Squalan und Niacinamid (Vitmain B3) – letzteres wirkt talgregulierend. Zudem enthält es einen mineralischen Sonnenschutzfilter mit LSF 30 aus Zinkoxid, der die Haut vor UVA-, UVB- und kurzwelligen UVC-Strahlen schützt. Auf diese Weise sorgt das komedogen-, parfüm-, und silikonfreie Serum nicht nur für eine top gepflegte Haut, es mildert auch feine Fältchen und sorgt für die extra Portion Feuchtigkeit. Erhältlich ist das Produkt in 18 unterschiedlichen Nuancen, sodass jeder Hauttyp ganz sicher den richtigen Farbton findet.Die feuchtigkeitsspendende Tagescreme mit leichter Tönung versorgt unsere Haut mit all dem, was sie braucht: Zum Beispiel mit nährenden Inhaltsstoffen wie Sesam- oder Jojobaöl, die porenverfeinernd wirken. Aber auch schmeichelnde Farbpigmente kommen zum Einsatz, die für ein gleichmäßiges, natürliches Hautbild sorgen und tagsüber einen frischen, seidig matten Teint zaubern.Bei diesem Produkt von Origins handelt es sich um einen echtes Multitalent. Kraftvolle Wirkstoffe wie Kaffeebohnen- und Panax Ginseng-Extrakt plus Gerste wirken belebend, sorgen für Vitalität und stabilisieren das Feuchtigkeitslevel der Haut. Das hält sie prall und geschmeidig. Zusätzlich bewahrt ein Lichtschutzfaktor 40 die Haut vor langfristigen UV-Schäden und wirkt so ersten Anzeichen der Hautalterung wie Falten entgegen. On top punktet die Creme mit einem Hauch Tönung, die sich der Haut optimal anpasst. Das lässt den Teint auf natürliche Weise strahlen!Auch Toner gibt es mittlerweile mit einem Hauch von Farbe, wie das von Erno Laszlo. Das Produkt ist mit einem universellen Farbton versehen, der sich vielen Hauttönen optimal anpasst, so scheinbar ganz automatisch kleine Unregelmäßigkeiten ausgleicht und zusätzlich ein seidig-mattes Finish hinterlässt. Zudem besticht der Toner mit einer besonders pflegenden Wirkung, die bei regelmäßiger Anwendung deutlich wird. Seine Pflegeformel aus Glycerin, das Feuchtigkeit spendet, und Zitronensäure, die wie ein sanftes, natürliches Peeling wirkt, unterstützt einen gleichmäßigen Hautton. Zusätzlich kontrolliert der Toner überschüssiges Öl auf der Haut, weshalb er gerade für ölige und Mischhaut zu empfehlen ist.Sieht aus wie unsere Haut, nur besser. So lässt sich diese Innovation des Ernährungswissenschaftlers und Dermatologen Dr. Perricone schnell zusammenfassen. Die seidig leichte, hautglättende Textur des No Makeup Foundation Serums bietet ein halbmattes Finish, verbessert den Teint und lässt die Haut ebenmäßig strahlen. Angereichert ist das Produkt mit Neuropeptiden und Gänseblümchenextrakt, um dunkle Stellen sichtbar zu reduzieren. Zudem schützt es die Haut mit einem Lichtschutzfaktor 20 vor Sonneneinstrahlung, enthält keine Duftstoffe und ist in acht Nuancen erhältlich.Einbettet in eine pflegende Formel, zaubert das Skin Tint von La Mer einen ultra-natürlichen Teint. Die federleichte, getönte Pflege basiert auf einer modernen Licht- und Pigment-Technologie, die unsere Haut nicht überdeckt, sondern individuell perfektioniert, indem sie die Haut weiterhin durchschimmern lässt. Zarte Pigmente gleichen den Teint aus, lassen die Haut gesund aussehen, reparieren und schützen. Nicht nur dank des enthaltenden LSF 30, sondern auch durch pflegende Effekte, die auf der charakteristischen Miracle Broth Formel des Labels beruht. Sie hilft der Haut sich zu regenerieren und zu erneuern.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-tinted-moisturizer-filter", "success": true, "is sub": true, "content": {"headers": ["Make-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der Tube", "Make-up-Trend Tinted Moisturizer: Das sind die Vorteile getönter Hautpflegeprodukte", "Pflege plus ebenmäßiger Teint? Die besten Tinted-Moisturizer für strahlende Haut", "1. Als Serum: „Super Serum Skin Tint SPF 30“ von Ilia", "2. Als Tagespflege: „Teint Creme Pastell Getönte Gesichtscreme“ von Annemarie Börlind", "3. Als getönte Tagescreme mit UV-Schutz: „GinZing Tinted Moisturizer SPF 40“ von Origins", "4. Als Gesichtswasser: „Shake-It Tinted Treatment“ von Erno Laszlo", "5. Als Foundation Serum: „No Makeup Foundation Serum“ von Perricone MD", "6. Als getönte Pflege: „The Radiant Skin Tint SPF 30“ von La Mer", "Weitere Tinted-Moisturizer-Produkte, die zum Make-up-Trend passen"], "text": "MenüFoto: ImaxtreeStatt Foundation: Tinted Moisturizer erfinden sich neu und bieten der Haut jetzt extra Pflege! (Jil Sander Frühling/Sommer 2022)Was wir uns für unserer Haut wünschen? Gesundheit, Glow und einen ebenmäßigen, seidigen Teint. Selbstverständlich lässt sich das spielerisch leicht mit einer Foundation umsetzen. Aber die Problemstellen einfach überdecken, wird seit der Skincare-Bewegung Skinimalism sukzessiv hinterfragt. Deshalb werden Tinted Moisturizer aktuell zum absoluten Pflegeliebling! Die Hybrid-Produkte in Form von Cremes, Seren und Tonern bieten das Beste aus beiden Welten: Hautpflege plus leichte Tönung – und liefern unserer Haut damit deutlich mehr Benefits …Ein Tinted Moisturizer ist genau richtig für all diejenigen unter uns, die Multitasker-Produkte lieben, oder auf der Suche nach einem Allrounder sind, der die Haut auf natürliche Weise strahlen lässt. Schließlich bietet die getönte Kosmetik eine perfekte Kombination aus Make-up und Hautpflege, die Unregelmäßigkeiten ausgleicht, den Teint langfristig verbessert, mehr Feuchtigkeit spendet, oder sogar vor der Sonne schützt. Von folgenden sieben Tinted Moisturizern wird deine Haut garantiert profitieren!Super Serum? Absolut, der Name ist Programm. Schließlich punktet das schwerelose Skin Tint von Ilia mit einer nährenden Pflegeformel aus Hyaluronsäure, pflanzlichem Squalan und Niacinamid (Vitmain B3) – letzteres wirkt talgregulierend. Zudem enthält es einen mineralischen Sonnenschutzfilter mit LSF 30 aus Zinkoxid, der die Haut vor UVA-, UVB- und kurzwelligen UVC-Strahlen schützt. Auf diese Weise sorgt das komedogen-, parfüm-, und silikonfreie Serum nicht nur für eine top gepflegte Haut, es mildert auch feine Fältchen und sorgt für die extra Portion Feuchtigkeit. Erhältlich ist das Produkt in 18 unterschiedlichen Nuancen, sodass jeder Hauttyp ganz sicher den richtigen Farbton findet.Die feuchtigkeitsspendende Tagescreme mit leichter Tönung versorgt unsere Haut mit all dem, was sie braucht: Zum Beispiel mit nährenden Inhaltsstoffen wie Sesam- oder Jojobaöl, die porenverfeinernd wirken. Aber auch schmeichelnde Farbpigmente kommen zum Einsatz, die für ein gleichmäßiges, natürliches Hautbild sorgen und tagsüber einen frischen, seidig matten Teint zaubern.Bei diesem Produkt von Origins handelt es sich um einen echtes Multitalent. Kraftvolle Wirkstoffe wie Kaffeebohnen- und Panax Ginseng-Extrakt plus Gerste wirken belebend, sorgen für Vitalität und stabilisieren das Feuchtigkeitslevel der Haut. Das hält sie prall und geschmeidig. Zusätzlich bewahrt ein Lichtschutzfaktor 40 die Haut vor langfristigen UV-Schäden und wirkt so ersten Anzeichen der Hautalterung wie Falten entgegen. On top punktet die Creme mit einem Hauch Tönung, die sich der Haut optimal anpasst. Das lässt den Teint auf natürliche Weise strahlen!Auch Toner gibt es mittlerweile mit einem Hauch von Farbe, wie das von Erno Laszlo. Das Produkt ist mit einem universellen Farbton versehen, der sich vielen Hauttönen optimal anpasst, so scheinbar ganz automatisch kleine Unregelmäßigkeiten ausgleicht und zusätzlich ein seidig-mattes Finish hinterlässt. Zudem besticht der Toner mit einer besonders pflegenden Wirkung, die bei regelmäßiger Anwendung deutlich wird. Seine Pflegeformel aus Glycerin, das Feuchtigkeit spendet, und Zitronensäure, die wie ein sanftes, natürliches Peeling wirkt, unterstützt einen gleichmäßigen Hautton. Zusätzlich kontrolliert der Toner überschüssiges Öl auf der Haut, weshalb er gerade für ölige und Mischhaut zu empfehlen ist.Sieht aus wie unsere Haut, nur besser. So lässt sich diese Innovation des Ernährungswissenschaftlers und Dermatologen Dr. Perricone schnell zusammenfassen. Die seidig leichte, hautglättende Textur des No Makeup Foundation Serums bietet ein halbmattes Finish, verbessert den Teint und lässt die Haut ebenmäßig strahlen. Angereichert ist das Produkt mit Neuropeptiden und Gänseblümchenextrakt, um dunkle Stellen sichtbar zu reduzieren. Zudem schützt es die Haut mit einem Lichtschutzfaktor 20 vor Sonneneinstrahlung, enthält keine Duftstoffe und ist in acht Nuancen erhältlich.Einbettet in eine pflegende Formel, zaubert das Skin Tint von La Mer einen ultra-natürlichen Teint. Die federleichte, getönte Pflege basiert auf einer modernen Licht- und Pigment-Technologie, die unsere Haut nicht überdeckt, sondern individuell perfektioniert, indem sie die Haut weiterhin durchschimmern lässt. Zarte Pigmente gleichen den Teint aus, lassen die Haut gesund aussehen, reparieren und schützen. Nicht nur dank des enthaltenden LSF 30, sondern auch durch pflegende Effekte, die auf der charakteristischen Miracle Broth Formel des Labels beruht. Sie hilft der Haut sich zu regenerieren und zu erneuern.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-schwarze-straight-leg-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg Jeans", "Modetrend: Schwarze Straight Leg Jeans sind ein Essential im Herbst 2021", "Schlicht, aber wirkungsvoll: Darum hat die schwarze Straight Leg Jeans als Modetrend immer gefehlt"], "text": "MenüFoto: Massimo Dutti Klassiker und Modetrend zugleich: Schwarze Straight Leg Jeans bilden im Herbst 2021 die Basis der Garderobe – wie dieses Modell von Massimo Dutti.Klar, schwarze Straight Leg Jeans sind nicht unbedingt der spannendste Modetrend, den wir je gesehen haben. Doch das war auch nie ihr Anspruch. Vielmehr erinnern sie an eine Leinwand in der Kunst, die die Basis von etwas Spannendem ist – essentiell, aber nie vom Thema ablenkend. Mit diesem Vergleich kann man auch die schwarze Straight Leg Jeans im Herbst 2021 wahrnehmen: Durch diesen Modetrend können andere – überraschendere – Kleidungsstücke nämlich erst so richtig wirken. Deshalb kann man mit dieser Jeans weder etwas falsch machen, noch sollte sie in der Garderobe fehlen. Denn besitzt man sie erstmal, wird eines klar: Ein modisches Outfit war nie ohne sie möglich.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer bis jetzt noch keine schwarze Straight Leg Jeans besitzt, hat einen großen Modetrend verpasst – diese Hose gehört nämlich wirklich in jeden Kleiderschrank. Denn genau diese Jeans ist es, die an den Klassiker-Status einer Skinny Jeans herankommt und die enge Hose als bequeme Alternative endlich ablöst. Dafür sind drei Merkmale entscheidend: Die schwarze Straight Leg Jeans braucht eine hohe Taille, eine unaufgeregte Waschung und einen Saum, der mindestens bis zu den Knöcheln reicht. Der Grund dafür liegt im Anwendungsgebiet dieses Modetrends – natürlich soll die Straight Leg Jeans auch für sich stehen können und modisch aussehen, vor allem aber das Basic für auffällige Kleidungsstücke darstellen, Ruhe in das Outfit bringen und sowohl tagsüber als auch abends funktionieren. Und das schafft sie nur nach folgendem Motto: Weniger ist mehr! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Basic-Modetrend ist vielleicht nicht gerade das, was sonst auf der Wunschliste landet – doch es lohnt sich. Wer nämlich einmal eine schwarze Straight Leg Jeans hat, würde sie definitiv nicht mehr hergeben. Ein Eindruck dessen bekommt man durch die Outfits, die durch die Jeans möglich sind: Tagsüber kombiniert man den schlichten Modetrend mit Sneakern, einem bunten Strickpullunder, einem langen Trenchcoat und einer auffälligen Handtasche, abends hingegen mit einem Crop-Top, einem Lederblazer und hohen Ankle Boots. Der Effekt: Diese Outfits sind komplett verschieden – das eine lässig, das andere elegant. Doch beide sind mit der schwarzen Straight Leg Jeans möglich und sich in einem Fakt einig: Dass man mit dem Kauf dieses Basic-Modetrends im Herbst 2021 nichts falsch machen kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-schwarze-straight-leg-jeans-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg Jeans", "Modetrend: Schwarze Straight Leg Jeans sind ein Essential im Herbst 2021", "Schlicht, aber wirkungsvoll: Darum hat die schwarze Straight Leg Jeans als Modetrend immer gefehlt"], "text": "MenüFoto: Massimo Dutti Klassiker und Modetrend zugleich: Schwarze Straight Leg Jeans bilden im Herbst 2021 die Basis der Garderobe – wie dieses Modell von Massimo Dutti.Klar, schwarze Straight Leg Jeans sind nicht unbedingt der spannendste Modetrend, den wir je gesehen haben. Doch das war auch nie ihr Anspruch. Vielmehr erinnern sie an eine Leinwand in der Kunst, die die Basis von etwas Spannendem ist – essentiell, aber nie vom Thema ablenkend. Mit diesem Vergleich kann man auch die schwarze Straight Leg Jeans im Herbst 2021 wahrnehmen: Durch diesen Modetrend können andere – überraschendere – Kleidungsstücke nämlich erst so richtig wirken. Deshalb kann man mit dieser Jeans weder etwas falsch machen, noch sollte sie in der Garderobe fehlen. Denn besitzt man sie erstmal, wird eines klar: Ein modisches Outfit war nie ohne sie möglich.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer bis jetzt noch keine schwarze Straight Leg Jeans besitzt, hat einen großen Modetrend verpasst – diese Hose gehört nämlich wirklich in jeden Kleiderschrank. Denn genau diese Jeans ist es, die an den Klassiker-Status einer Skinny Jeans herankommt und die enge Hose als bequeme Alternative endlich ablöst. Dafür sind drei Merkmale entscheidend: Die schwarze Straight Leg Jeans braucht eine hohe Taille, eine unaufgeregte Waschung und einen Saum, der mindestens bis zu den Knöcheln reicht. Der Grund dafür liegt im Anwendungsgebiet dieses Modetrends – natürlich soll die Straight Leg Jeans auch für sich stehen können und modisch aussehen, vor allem aber das Basic für auffällige Kleidungsstücke darstellen, Ruhe in das Outfit bringen und sowohl tagsüber als auch abends funktionieren. Und das schafft sie nur nach folgendem Motto: Weniger ist mehr! Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEin Basic-Modetrend ist vielleicht nicht gerade das, was sonst auf der Wunschliste landet – doch es lohnt sich. Wer nämlich einmal eine schwarze Straight Leg Jeans hat, würde sie definitiv nicht mehr hergeben. Ein Eindruck dessen bekommt man durch die Outfits, die durch die Jeans möglich sind: Tagsüber kombiniert man den schlichten Modetrend mit Sneakern, einem bunten Strickpullunder, einem langen Trenchcoat und einer auffälligen Handtasche, abends hingegen mit einem Crop-Top, einem Lederblazer und hohen Ankle Boots. Der Effekt: Diese Outfits sind komplett verschieden – das eine lässig, das andere elegant. Doch beide sind mit der schwarzen Straight Leg Jeans möglich und sich in einem Fakt einig: Dass man mit dem Kauf dieses Basic-Modetrends im Herbst 2021 nichts falsch machen kann. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw43-oktober-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop für das Wochenende vom 29. – 31. Oktober 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?Da ist es schon wieder – das Wochenende. In den kommenden Tagen ist viel los: Sowohl Halloween sorgt bei den zwölf Sternzeichen für Angst und Schrecken, als auch die Uhrumstellung am Sonntag für einen durcheinandergebrachten Biorhythmus. Aber keine Sorge, laut Horoskop können sich die Sternzeichen vor dem chaotischen Ende noch so richtig entspannen. Was die Sternzeichen von Widder bis Fische an den kommenden Tagen vom 29. bis 31. Oktober 2021 erwartet, weiß das Horoskop natürlich schon längst – und gibt im Folgenden einen kleinen Einblick in das Entspannungsbarometer! Das Wochenende ist da, die Freude ist groß – zumindest bei den Widder-Geborenen. Dieses Sternzeichen hat tausend Ideen, seine freie Zeit in den kommenden Tagen zu verbringen und ist mit sich und seinen persönlichen Vorhaben voll ausgelastet. Horoskop-Tipp: Ein neues Hobby bringt positive Energie für das Sternzeichen Widder mit sich. Geborene des Sternzeichens Stier möchten sich am Wochenende mal wieder unter Leute begeben und gesellige Stunden verbringen – deshalb geht es für sie in Cafés, Restaurants, Bars. Sie sind laut Horoskop auf der Höhe ihrer selbst und überzeugen ab dem 29. Oktober mit einer mitreißenden Ausstrahlung. Entspannung fühlt sich für das Sternzeichen Zwillinge aktuell fremd an, dabei hat es sie bitter nötig. Die letzten Wochen sind im Flug an dem Sternzeichen vorbeigezogen und haben es nicht einmal durchatmen lassen. Das wird dieses Wochenende nachgeholt – dem Horoskop zufolge am liebsten draußen in der Natur. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenKrebs-Geborene können sich nicht entscheiden: Serie oder Buch? Me-Time oder Zeit mit Freund:innen? Die Lösung: Laut Horoskop sollte dieses Sternzeichen das Wochenende bis ins Detail durchplanen. So gibt es keine Terminkollisionen und die Krebse fühlen sich spätestens Sonntag ideal erholt. Familie und Freund:innen tun dem Sternzeichen Löwe aktuell so richtig gut – deshalb möchte es auch die freien Stunden im Kreise seiner Liebsten verbringen. Gespräche bringen die Geborenen jetzt auf andere Gedanken und garantieren den Ausgleich, den das Sternzeichen momentan braucht. Plus: Das Horoskop hilft mit einer positiven Stimmung nach. Die Jungfrau möchte sich mal wieder aus sozialen Aktivitäten herausziehen und den Fokus auf sich selbst legen – das ist ehrenwert und die letzte Zeit definitiv zu kurz gekommen. Am Wochenende hält sich das Sternzeichen also alles offen und entscheidet spontan, in welche Richtung sein Horoskop gehen soll. Hier eine Aufgabe, die bei der Arbeit liegengeblieben ist, da eine Spülmaschine, die ausgeräumt werden will – das Sternzeichen Waage fühlt sich an diesem Wochenende wie im falschen Film. Geborene dieses Sternzeichens haben so viel um die Ohren, dass die freien Tage vorbei sind, bevor sie einen Moment zum Entspannen haben. Schade! Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFür das Sternzeichen Skorpion steht das Wochenende vom 29. Oktober im Zeichen von Halloween – so ist es den Freitag und Samstag damit beschäftigt, sich auf Süßes oder Saures vorzubereiten. Aber immerhin: Laut Horoskop ist das der Ausgleich, den das Sternzeichen gebraucht hat. Angst und Schrecken können wohl doch guttun …Manchmal braucht ein gutes Wochenende nicht viel – lediglich ein Buch, ein leckeres Bestellessen und viel Ruhe reichen dem Sternzeichen Schütze aktuell. Das verspricht nämlich die Erholung, auf die es sich schon lange gefreut hat und hilft laut Horoskop, endlich mal klare Gedanken zu fassen. Die Woche war bei den Steinböcken nicht gerade einfach und dennoch sprühen sie am Freitag vor Energie. Wie wäre es also mit einer stundenlangen Tanzeinlage im Club? So kommt das Sternzeichen herunter und erlebt einen Moment der Freude – ist doch eine super Kombination. Horoskop-Tipp: Wasser trinken nicht vergessen – dann fühlst du dich am nächsten Tag besser.Wassermann-Geborene haben am Wochenende einiges vor – sie wollen Freund:innen treffen, Erledigungen abhaken und am liebsten auch noch die Wohnung putzen. Aber: Eins nach dem anderen. Sonst ist das Sternzeichen laut Horoskop nach dem Wochenende gestresster als davor. Die freien Tage stehen beim Sternzeichen Fische im Zeichen der Überraschungen – es möchte seinen Horizont mit Erlebnissen erweitern und ist offen für Spontaneität. Was das laut Horoskop bedeutet: Mit der richtigen Ausstrahlung werden durch neue Begegnungen bleibende Erinnerungen geschaffen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw43-oktober-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop für das Wochenende vom 29. – 31. Oktober 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?Da ist es schon wieder – das Wochenende. In den kommenden Tagen ist viel los: Sowohl Halloween sorgt bei den zwölf Sternzeichen für Angst und Schrecken, als auch die Uhrumstellung am Sonntag für einen durcheinandergebrachten Biorhythmus. Aber keine Sorge, laut Horoskop können sich die Sternzeichen vor dem chaotischen Ende noch so richtig entspannen. Was die Sternzeichen von Widder bis Fische an den kommenden Tagen vom 29. bis 31. Oktober 2021 erwartet, weiß das Horoskop natürlich schon längst – und gibt im Folgenden einen kleinen Einblick in das Entspannungsbarometer! Das Wochenende ist da, die Freude ist groß – zumindest bei den Widder-Geborenen. Dieses Sternzeichen hat tausend Ideen, seine freie Zeit in den kommenden Tagen zu verbringen und ist mit sich und seinen persönlichen Vorhaben voll ausgelastet. Horoskop-Tipp: Ein neues Hobby bringt positive Energie für das Sternzeichen Widder mit sich. Geborene des Sternzeichens Stier möchten sich am Wochenende mal wieder unter Leute begeben und gesellige Stunden verbringen – deshalb geht es für sie in Cafés, Restaurants, Bars. Sie sind laut Horoskop auf der Höhe ihrer selbst und überzeugen ab dem 29. Oktober mit einer mitreißenden Ausstrahlung. Entspannung fühlt sich für das Sternzeichen Zwillinge aktuell fremd an, dabei hat es sie bitter nötig. Die letzten Wochen sind im Flug an dem Sternzeichen vorbeigezogen und haben es nicht einmal durchatmen lassen. Das wird dieses Wochenende nachgeholt – dem Horoskop zufolge am liebsten draußen in der Natur. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenKrebs-Geborene können sich nicht entscheiden: Serie oder Buch? Me-Time oder Zeit mit Freund:innen? Die Lösung: Laut Horoskop sollte dieses Sternzeichen das Wochenende bis ins Detail durchplanen. So gibt es keine Terminkollisionen und die Krebse fühlen sich spätestens Sonntag ideal erholt. Familie und Freund:innen tun dem Sternzeichen Löwe aktuell so richtig gut – deshalb möchte es auch die freien Stunden im Kreise seiner Liebsten verbringen. Gespräche bringen die Geborenen jetzt auf andere Gedanken und garantieren den Ausgleich, den das Sternzeichen momentan braucht. Plus: Das Horoskop hilft mit einer positiven Stimmung nach. Die Jungfrau möchte sich mal wieder aus sozialen Aktivitäten herausziehen und den Fokus auf sich selbst legen – das ist ehrenwert und die letzte Zeit definitiv zu kurz gekommen. Am Wochenende hält sich das Sternzeichen also alles offen und entscheidet spontan, in welche Richtung sein Horoskop gehen soll. Hier eine Aufgabe, die bei der Arbeit liegengeblieben ist, da eine Spülmaschine, die ausgeräumt werden will – das Sternzeichen Waage fühlt sich an diesem Wochenende wie im falschen Film. Geborene dieses Sternzeichens haben so viel um die Ohren, dass die freien Tage vorbei sind, bevor sie einen Moment zum Entspannen haben. Schade! Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFür das Sternzeichen Skorpion steht das Wochenende vom 29. Oktober im Zeichen von Halloween – so ist es den Freitag und Samstag damit beschäftigt, sich auf Süßes oder Saures vorzubereiten. Aber immerhin: Laut Horoskop ist das der Ausgleich, den das Sternzeichen gebraucht hat. Angst und Schrecken können wohl doch guttun …Manchmal braucht ein gutes Wochenende nicht viel – lediglich ein Buch, ein leckeres Bestellessen und viel Ruhe reichen dem Sternzeichen Schütze aktuell. Das verspricht nämlich die Erholung, auf die es sich schon lange gefreut hat und hilft laut Horoskop, endlich mal klare Gedanken zu fassen. Die Woche war bei den Steinböcken nicht gerade einfach und dennoch sprühen sie am Freitag vor Energie. Wie wäre es also mit einer stundenlangen Tanzeinlage im Club? So kommt das Sternzeichen herunter und erlebt einen Moment der Freude – ist doch eine super Kombination. Horoskop-Tipp: Wasser trinken nicht vergessen – dann fühlst du dich am nächsten Tag besser.Wassermann-Geborene haben am Wochenende einiges vor – sie wollen Freund:innen treffen, Erledigungen abhaken und am liebsten auch noch die Wohnung putzen. Aber: Eins nach dem anderen. Sonst ist das Sternzeichen laut Horoskop nach dem Wochenende gestresster als davor. Die freien Tage stehen beim Sternzeichen Fische im Zeichen der Überraschungen – es möchte seinen Horizont mit Erlebnissen erweitern und ist offen für Spontaneität. Was das laut Horoskop bedeutet: Mit der richtigen Ausstrahlung werden durch neue Begegnungen bleibende Erinnerungen geschaffen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-taschen-trend-shopper-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Drei Shopper, die im Herbst 2021 zum Taschen-Trend werden", "1. Puffer-Shopper", "2. Slouchy Shopper", "3. Tote Shopper"], "text": "MenüFoto: Imaxtree Du willst dein komplettes Leben im Herbst 2021 mitnehmen? Dann ist dieser Taschen-Trend genau der Richtige – Shopper bieten jetzt maximalen Stauraum (hier gesehen bei ATP Atelier).Offensichtlich ist bei Shoppern im Herbst 2021 der Größenwahn ausgebrochen – nicht nur buchstäblich, sondern auch im übertragenen Sinne. Denn: In der neuen Saison bieten sie uns nicht nur maximalen Stauraum, sie begegnen uns auch gleich in Form von drei unterschiedlichen Taschen-Trends. So dürfte es im Herbst 2021 kein Problem mehr sein, wortwörtlich aus dem Home Office auszubrechen und dabei seine sieben Sachen so stilvoll wie möglich zu verstauen. Laptop, Notizbuch und Kosmetiktasche müssen jetzt also nicht mehr zu Hause bleiben – im Herbst 2021 stopft man sie einfach in den Shopper der Wahl und zeigt, dass Taschen-Trends die Funktionalität nicht mehr ausschließen. Im Gegenteil: Von voluminösen Puffer-Shoppern bis hin zu klassischen Totes kann man sich in der neuen Saison kaum modischer durch die Straßen schleppen. Stepp zieht sich im Herbst 2021 quer durch die Kleiderständer – und landet schlussendlich sogar bei den Shoppern, die aktuell von einer voluminösen Puffer-Oberfläche geziert werden. Damit passen sie nicht nur perfekt zum entsprechenden Mantel, sondern sind auch ein echter Hingucker für das Outfit. Bei diesem Taschen-Trend gibt es im Hinblick auf das Material zwei Varianten: Der elegante Shopper ist aus Leder gefertigt, die lässige Alternative aus Nylon. Ein ultraweiches Material, eine knautschige Haptik, gedeckte Töne: Der Slouchy Shopper gehört definitiv zu den Klassikern dieses Taschen-Trends, wobei das seine modische Seite keinesfalls ausschließt. Man kann sich aber sicher sein, dass man mit dieser Handtasche eine Investition für die Ewigkeit tätigt – und sich daher auch teurere Modelle durchaus lohnen. Diesen Shopper trägt man im Herbst 2021 am liebsten zu eleganten Outfits – sprich: Camel-Mänteln, Zweiteilern oder Midikleidern. Die Tote gibt es als Handtaschen-Klassiker in zwei Größen – entweder klein für den Abend oder groß für den Alltag. Letztere ist die Shopper-Variante, die im Herbst 2021 zum Taschen-Trend wird. Im Gegensatz zum Slouchy Shopper ist die Tote aus festem Leder gefertigt, wodurch man ihr ihren Inhalt nicht ansehen kann. Dieser Effekt lohnt sich vor allem, wenn man viele Kleinigkeiten in ihr transportiert – und idealerweise auch schnell wiederfinden möchte. So praktisch er in seiner Handhabung ist, gestaltet sich der Shopper auch im Styling. Am liebsten trägt man ihn zu Jeans und Trenchcoat. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021", "Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend "], "text": "MenüDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021"}}, {"url": "https://www.elle.de/fashion-taschen-trend-shopper-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Drei Shopper, die im Herbst 2021 zum Taschen-Trend werden", "1. Puffer-Shopper", "2. Slouchy Shopper", "3. Tote Shopper"], "text": "MenüFoto: Imaxtree Du willst dein komplettes Leben im Herbst 2021 mitnehmen? Dann ist dieser Taschen-Trend genau der Richtige – Shopper bieten jetzt maximalen Stauraum (hier gesehen bei ATP Atelier).Offensichtlich ist bei Shoppern im Herbst 2021 der Größenwahn ausgebrochen – nicht nur buchstäblich, sondern auch im übertragenen Sinne. Denn: In der neuen Saison bieten sie uns nicht nur maximalen Stauraum, sie begegnen uns auch gleich in Form von drei unterschiedlichen Taschen-Trends. So dürfte es im Herbst 2021 kein Problem mehr sein, wortwörtlich aus dem Home Office auszubrechen und dabei seine sieben Sachen so stilvoll wie möglich zu verstauen. Laptop, Notizbuch und Kosmetiktasche müssen jetzt also nicht mehr zu Hause bleiben – im Herbst 2021 stopft man sie einfach in den Shopper der Wahl und zeigt, dass Taschen-Trends die Funktionalität nicht mehr ausschließen. Im Gegenteil: Von voluminösen Puffer-Shoppern bis hin zu klassischen Totes kann man sich in der neuen Saison kaum modischer durch die Straßen schleppen. Stepp zieht sich im Herbst 2021 quer durch die Kleiderständer – und landet schlussendlich sogar bei den Shoppern, die aktuell von einer voluminösen Puffer-Oberfläche geziert werden. Damit passen sie nicht nur perfekt zum entsprechenden Mantel, sondern sind auch ein echter Hingucker für das Outfit. Bei diesem Taschen-Trend gibt es im Hinblick auf das Material zwei Varianten: Der elegante Shopper ist aus Leder gefertigt, die lässige Alternative aus Nylon. Ein ultraweiches Material, eine knautschige Haptik, gedeckte Töne: Der Slouchy Shopper gehört definitiv zu den Klassikern dieses Taschen-Trends, wobei das seine modische Seite keinesfalls ausschließt. Man kann sich aber sicher sein, dass man mit dieser Handtasche eine Investition für die Ewigkeit tätigt – und sich daher auch teurere Modelle durchaus lohnen. Diesen Shopper trägt man im Herbst 2021 am liebsten zu eleganten Outfits – sprich: Camel-Mänteln, Zweiteilern oder Midikleidern. Die Tote gibt es als Handtaschen-Klassiker in zwei Größen – entweder klein für den Abend oder groß für den Alltag. Letztere ist die Shopper-Variante, die im Herbst 2021 zum Taschen-Trend wird. Im Gegensatz zum Slouchy Shopper ist die Tote aus festem Leder gefertigt, wodurch man ihr ihren Inhalt nicht ansehen kann. Dieser Effekt lohnt sich vor allem, wenn man viele Kleinigkeiten in ihr transportiert – und idealerweise auch schnell wiederfinden möchte. So praktisch er in seiner Handhabung ist, gestaltet sich der Shopper auch im Styling. Am liebsten trägt man ihn zu Jeans und Trenchcoat. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Der Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht aus", "Wenn es im Herbst 2021 einen Modetrend gibt, mit dem man nichts falsch macht, dann mit der schwarzen Straight Leg Jeans", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines Besseren"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-jahresende-2021-alles-gut-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "Laut Horoskop: Für diese Sternzeichen wird bis Jahresende 2021 noch alles gut", "1. Sternzeichen Waage", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGute Aussichten! Für 3 Sternzeichen wird bis Jahresende 2021 laut Horoskop noch alles gut! Welche es sind, zeigen wir im Elle-Video!Positiv denken! Für drei Sternzeichen gibt es bis zum Ende des Jahres laut Horoskop noch eine große Veränderung im Leben, die für viel Zufriedenheit sorgt.Die lebensfrohen und ausgeglichenen Waagen sind aktuell nicht in ihrer inneren Balance. Das Luftzeichen hat großen Liebeskummer und ist sehr unglücklich. Doch die Chancen stehen sehr gut, dass sich Waagen im November neu verlieben könnten. Kopf hoch!Für welche Sternzeichen bis Jahresende 2021 noch alles gut wird, zeigen wir im Elle Horoskop-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Skorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) ", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammen"], "text": "MenüLaut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gutHoroskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single sein"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-jahresende-2021-alles-gut-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "Laut Horoskop: Für diese Sternzeichen wird bis Jahresende 2021 noch alles gut", "1. Sternzeichen Waage", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenGute Aussichten! Für 3 Sternzeichen wird bis Jahresende 2021 laut Horoskop noch alles gut! Welche es sind, zeigen wir im Elle-Video!Positiv denken! Für drei Sternzeichen gibt es bis zum Ende des Jahres laut Horoskop noch eine große Veränderung im Leben, die für viel Zufriedenheit sorgt.Die lebensfrohen und ausgeglichenen Waagen sind aktuell nicht in ihrer inneren Balance. Das Luftzeichen hat großen Liebeskummer und ist sehr unglücklich. Doch die Chancen stehen sehr gut, dass sich Waagen im November neu verlieben könnten. Kopf hoch!Für welche Sternzeichen bis Jahresende 2021 noch alles gut wird, zeigen wir im Elle Horoskop-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrends-statement-knits-winter-2021", "success": true, "is sub": true, "content": {"headers": ["So glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021", "So glamourös kann Strick sein: Statement-Knits sind der neue Modetrend im Winter 2021 ", "Statement-Knits: So glamourös ist der Modetrend im Winter 2021 ", "So stylen wir den Modetrend Statement-Knits im Winter 2021 "], "text": "MenüFoto: ValentinoAlles andere als casual: Statement-Knits mit aufwendigen Feder-Stickerein wie bei Valentino zeigen, wie glamourös Strick sein kann.Wenn die Temperaturen draußen sinken, kommen sie endlich wieder zum Einsatz – unsere heiß geliebten Strickpullover, die warm, bequem und wunderbar stilvoll sind. Doch im Winter 2021 muss es nicht immer casual sein: Strick zeigt sich jetzt nämlich auch von einer neuen, glamourösen Seite und setzt mit besonderen Details wie Feder-Applikationen, Perlen-Stickereien oder Strass-Besatz ein edles Statement. Wir erklären alle Details zum neuen Modetrend, der jetzt als Statement-Knits bezeichnet wird.Strickpullover sind ein toller Allrounder für den Alltag, die sich im Büro zu eleganten Stoffhosen und in der Freizeit zu Jeans und Boots kombinieren lassen. Zu besonderen Anlässen greifen wir dann aber doch meist zu etwas eleganteren Tops und Blusen, die dem jeweiligen Dresscode entsprechen. Nicht aber in dieser Saison, denn der neue Modetrend rundum Statement-Knits macht kuscheligen Strick jetzt auch für besondere Anlässe salonfähig.Damit sind Pullover gemeint, die durch besondere Details, Schnitte oder Farben ein glamouröses Update verliehen bekommen und damit zu einem hübschen Hingucker werden. Vorlage für den neuen Modetrend liefert unter anderem Valentino, denn das italienische Luxus-Label zeigte Statement-Knits in Gold sowie mit üppigem Feder-Dekor auf dem Laufsteg – und dieser Look ist gerade überall auf Instagram zu sehen. Foto: ImaxtreeGolden Girl: Metallic Strickpullover auf dem Runway von Valentino Herbst/Winter 2021/2022Natürlich findet man jetzt aber auch günstigere Alternativen und viele verschiedene Versionen der edlen Pullover, die von schimmernden Perlen- und Strass-Details, voluminösen Puffärmeln oder Volants geziert werden oder sogar in leuchtenden Statement-Nuancen und im Zebra-Look daherkommen. Und: Natürlich kann man Statement-Knits nicht nur abends an der Bar oder zum Dinner tragen – auch tagsüber sorgen sie für einen aufregenden Look, der garantiert in Erinnerung bleibt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Name lässt es bereits vermuten: Dieser Modetrend ist ein Statement für sich und sollte deshalb mit schlichten Basics kombiniert werden. Tagsüber stylen wir die glamourösen Pullover deshalb zum Beispiel im Kontrast zu lässigen Jeans – im Office kann man sie mit cremefarbenen Bundfaltenhosen und einem farblich abgestimmten Mantel tragen. Abends darf es hingegen gerne etwas fancy sein: Statement-Knits kannst du dann mit Minirock und Knee-High Boots oder mit einer Lederhose und spitzen Pumps kombinieren. Schmuckdetails wie Strass-Ohrringe, Haarreifen oder rote Lippen vollenden den glamourösen Look perfekt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Sexy wie Lena Gercke: Das Model macht Kleider mit Vichy-Karo im Herbst 2021 zum Modetrend", "In vs. Out: Diese drei Strickpullover sind im Herbst 2021 Modetrend – und diese nicht mehr!", "In vs. Out der Kleider-Trends: Diese Winter-Dresses sind im Herbst 2021 relevant", "Einmal XXL, bitte! Supersized Puffer sind der kuscheligste Modetrend für den Winter 2021", "Klassiker unter den Modetrends: So tragen wir Karo-Muster im Herbst 2021", "Pullunder meets Kleid: Diese Kombination ist im Herbst 2021 Modetrend – und die perfekte Alternative zum Strickkleid"], "text": "MenüSo glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021Trenchcoats sind immer Beige? Falsch! Dieser Modetrend belehrt uns im Herbst 2021 eines BesserenEndlich raus aus der Jogginghose! Sweatshirt-Kleider sind der gemütlichste Modetrend im Herbst 2021Offener Saum: Split Hem Jeans sind der neue Modetrend im Herbst 2021 "}}, {"url": "https://www.elle.de/fashion-modetrends-statement-knits-winter-2021", "success": true, "is sub": true, "content": {"headers": ["So glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021", "So glamourös kann Strick sein: Statement-Knits sind der neue Modetrend im Winter 2021 ", "Statement-Knits: So glamourös ist der Modetrend im Winter 2021 ", "So stylen wir den Modetrend Statement-Knits im Winter 2021 "], "text": "MenüFoto: ValentinoAlles andere als casual: Statement-Knits mit aufwendigen Feder-Stickerein wie bei Valentino zeigen, wie glamourös Strick sein kann.Wenn die Temperaturen draußen sinken, kommen sie endlich wieder zum Einsatz – unsere heiß geliebten Strickpullover, die warm, bequem und wunderbar stilvoll sind. Doch im Winter 2021 muss es nicht immer casual sein: Strick zeigt sich jetzt nämlich auch von einer neuen, glamourösen Seite und setzt mit besonderen Details wie Feder-Applikationen, Perlen-Stickereien oder Strass-Besatz ein edles Statement. Wir erklären alle Details zum neuen Modetrend, der jetzt als Statement-Knits bezeichnet wird.Strickpullover sind ein toller Allrounder für den Alltag, die sich im Büro zu eleganten Stoffhosen und in der Freizeit zu Jeans und Boots kombinieren lassen. Zu besonderen Anlässen greifen wir dann aber doch meist zu etwas eleganteren Tops und Blusen, die dem jeweiligen Dresscode entsprechen. Nicht aber in dieser Saison, denn der neue Modetrend rundum Statement-Knits macht kuscheligen Strick jetzt auch für besondere Anlässe salonfähig.Damit sind Pullover gemeint, die durch besondere Details, Schnitte oder Farben ein glamouröses Update verliehen bekommen und damit zu einem hübschen Hingucker werden. Vorlage für den neuen Modetrend liefert unter anderem Valentino, denn das italienische Luxus-Label zeigte Statement-Knits in Gold sowie mit üppigem Feder-Dekor auf dem Laufsteg – und dieser Look ist gerade überall auf Instagram zu sehen. Foto: ImaxtreeGolden Girl: Metallic Strickpullover auf dem Runway von Valentino Herbst/Winter 2021/2022Natürlich findet man jetzt aber auch günstigere Alternativen und viele verschiedene Versionen der edlen Pullover, die von schimmernden Perlen- und Strass-Details, voluminösen Puffärmeln oder Volants geziert werden oder sogar in leuchtenden Statement-Nuancen und im Zebra-Look daherkommen. Und: Natürlich kann man Statement-Knits nicht nur abends an der Bar oder zum Dinner tragen – auch tagsüber sorgen sie für einen aufregenden Look, der garantiert in Erinnerung bleibt. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Name lässt es bereits vermuten: Dieser Modetrend ist ein Statement für sich und sollte deshalb mit schlichten Basics kombiniert werden. Tagsüber stylen wir die glamourösen Pullover deshalb zum Beispiel im Kontrast zu lässigen Jeans – im Office kann man sie mit cremefarbenen Bundfaltenhosen und einem farblich abgestimmten Mantel tragen. Abends darf es hingegen gerne etwas fancy sein: Statement-Knits kannst du dann mit Minirock und Knee-High Boots oder mit einer Lederhose und spitzen Pumps kombinieren. Schmuckdetails wie Strass-Ohrringe, Haarreifen oder rote Lippen vollenden den glamourösen Look perfekt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "So glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021", "Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder Frisur", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen "], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trends-blond-braun-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder Frisur", "Dieser Haarfarben-Trend passt im Herbst 2021 perfekt zu deinen Haaren", " ", "1. Haarfarben-Trend für blondes Haar: warmes Platin", "Shoppe hier die besten Intensiv-Pflegen für den Haarfarben-Trend warmes Platinblond:", "2. Haarfarben-Trend für brünettes Haar: Mouse Blonde", " ", "Shoppe hier die besten Pflegen für den Haarfarben-Trend Mouse Blonde:", "3. Haarfarben-Trend für rotes Haar: Deep Copper", "Für leuchtende Kupfer-Reflexe: Shoppe hier hochwertige Pflegen für den Haarfarben-Trend Deep Copper", "4. Haarfarben-Trend für braunes Haar: Sepia Braun ", " ", "Entdecke tolle Haarpflegen für den Haarfarben-Trend Sepia Braun", "5. Haarfarben-Trend für schwarzes Haar: Jetblack Hair ", "Edler Glanz: Hier kannst du die besten Pflegen für den Haarfarben-Trend Jetblack Hair shoppen"], "text": "MenüFoto: Getty ImagesVon Dark Copper bis Jetblack: Die neue Runway-Show von Versace bestätigt, dass die neuen Haarfarben-Trends vom Herbst 2021 bis in den Frühling 2022 getragen werden können.Mit dem Start in die Herbst/Winter-Saison inspirieren wieder zahlreiche neue Haarfarben-Trends dazu, dem persönlichen Look ein Update zu verpassen. Das heißt allerdings nicht, dass man gleich eine komplette Typveränderung vornehmen muss. Wir stellen dir deshalb die neuen Nuancen für den Herbst und Winter 2021 vor, die zu deiner (Natur-)Haarfarbe passen. Die sorgen für einen neuen, modernen und eleganten Look, riskieren aber dennoch nicht zu viel. Wie immer gilt: Wer Lust auf eine größere Veränderung hat, kann natürlich auch von Braun zu Blond oder von Brünett zu Schwarz wechseln … Up to you! Foto: ImaxtreeChanel Frühling/Sommer 2022Eigentlich gilt ein Gelbstich ja als absoluter Fauxpas in platinblondem Haar, der mit Silbershampoos neutralisiert werden kann. Ein kühles Finish ist alles, was bleibt. Im Herbst 2021 legen Eisblond-Nuancen jedoch eine Pause ein und werden durch wärmere Nuancen ersetzt – ein dezenter Gelbstich ist dabei ausnahmsweise erwünscht! Der Haarfarben-Trend ist jetzt auch als warmes Platin bekannt: Es basiert auf den hellsten Blond-Nuancen und wird mit einem warmen Finish getragen. Damit das auch wirklich elegant aussieht und dein Haar keine Schäden erleidet, solltest du die Blondierung unbedingt einem absoluten Profi überlassen.Toll: Chanel zeigte den Look unter anderem auf dem Laufsteg der Frühling/Sommer-Schauen und prognostiziert damit, dass dieser auch im Jahr 2022 noch absolut im Trend liegt.Foto: ImaxtreeBraschi Herbst/Winter 2021/2022Brünett ist eine Liaison aus Blond und Braun und eine Haarfarbe, die mit Natürlichkeit sowie Nonchalance begeistert. Das unterstreichen auch die neuen Trendlooks für den Herbst und Winter, denn für brünette Haare gilt sogenanntes Mouse Blonde jetzt als die schönste Wahl. Hierbei handelt es sich um einen dunklen Blond- beziehungsweise hellen Braunton, der von gräulichen Reflexen durchzogen ist. Weil das ein wenig an die Fellfarbe einer Maus erinnert, trägt der Haarfarben-Trend den Namen Mouse Blonde. Klingt vielleicht weniger glamourös, ist aber ein super natürlicher, eleganter und unkomplizierter Brünett-Ton, der nur selten nachgefärbt werden muss, bereits von Stars wie Hailey Bieber getragen wurde und auch auf dem Laufsteg zahlreich zu sehen war. Wer möchte, kann Mouse Blonde außerdem mit sanften Highlights aufwerten – für noch mehr Bewegung im Haar. Tipp: Um den gräulichen Stich zu behalten, solltest du das Haar regelmäßig mit Silbershampoo waschen. Foto: ImaxtreeChloé Herbst/Winter 2021/2022Die Message der Mode-Trendsetter ist klar: Rotes Haar ist der heißeste Haarfarben-Trend für den Herbst und Winter 2021 – das spiegelten auch die Models auf den großen Laufstegen zwischen Paris und Mailand wider. Denn egal, ob Chanel, Versace oder Chloé – die großen Designer buchten zahlreiche Models mit leuchtend rotem Haar. Die Haarfarbe wird jetzt – passenden zur winterlichen Jahreszeit – in dunklen, satten Kupfer-Nuancen getragen. Ein Look, der sich Deep Copper nennt, zum Beispiel von Supermodel Gigi Hadid getragen wird und sowohl zu warmen Hauttypen als auch zu einem zarten Porzellanteint passt.   Foto: ImaxtreeCourreges Herbst/Winter 2021/2022Waren es im vergangenen Jahr noch dunkle Braun-Nuancen wie Schokolade oder Espresso, die Frauen mit braunen Haaren begeisterten, wird das Haar diesen Winter wieder etwas heller getragen und mit dezenten, rötlichen Reflexen aufgewertet. Dieser Haarfarben-Trend wird als Sepia Braun bezeichnet und ist von Vintage-Fotos im gleichnamigen Sepia-Filter inspiriert. Am besten lässt du dich für diesen Haarfarben-Trend von deinem Friseur beraten, denn dieser kann die kupferroten Braun-Nuancen genau auf deinen Hauttyp abstimmen – je nachdem, ob er besser mit warmen oder kühlen Nuancen harmoniert. Foto: ImaxtreeIsabel Marant Herbst/Winter 2021/2022Schwarzes Haar ist nicht wandelbar? Von wegen! Auch sehr dunkles Haar kann in seinen Nuancen abgestuft, mit warmen oder kühlen Reflexen sowie mit Strähnchen verändert werden. Für den Herbst und Winter 2021 setzen Experten auf Jetblack Hair – eine harte Variation von Schwarz, die extrem dunkel ist und eine hohe Sättigung besitzt. Besonders wichtig für den Haarfarben-Trend ist außerdem ein Glossy Finish. Heißt, das Haar sollte sich wie flüssige Seide ums Gesicht schmiegen und schön glänzen, damit der Look noch ein weniger eleganter wirkt.    Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Balayage, nur besser: Im Herbst 2021 trägt man den Frisuren-Trend Melted Balayage – wie Jennifer Aniston!", "Keine Lust auf Bob? Im Herbst 2021 sind diese 3 Frisuren-Trends die beste Alternative für schöne Haare", "Cooler geht’s nicht: Der Androgynous Bob ist der beliebteste Frisuren-Trend im Herbst 2021 ", "Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes Budget", "Butterfly Haircut: Dieser Frisuren-Trend ist ideal für alle, die im Herbst 2021 kurze Haare ausprobieren möchten", "Bella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?"], "text": "MenüVon Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder FrisurSleek Braids: Geflochtene Zöpfe sind der Frisuren-Trend im Herbst 2021Dunkle Haare à la Hailey Bieber: Sie macht diese Haarfarbe zum Frisuren-Trend im Herbst 2021Low Bun: Dieser Dutt ist dank Lena Gercke im Herbst 2021 ein Frisuren-TrendBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-haarfarben-trends-blond-braun-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder Frisur", "Dieser Haarfarben-Trend passt im Herbst 2021 perfekt zu deinen Haaren", " ", "1. Haarfarben-Trend für blondes Haar: warmes Platin", "Shoppe hier die besten Intensiv-Pflegen für den Haarfarben-Trend warmes Platinblond:", "2. Haarfarben-Trend für brünettes Haar: Mouse Blonde", " ", "Shoppe hier die besten Pflegen für den Haarfarben-Trend Mouse Blonde:", "3. Haarfarben-Trend für rotes Haar: Deep Copper", "Für leuchtende Kupfer-Reflexe: Shoppe hier hochwertige Pflegen für den Haarfarben-Trend Deep Copper", "4. Haarfarben-Trend für braunes Haar: Sepia Braun ", " ", "Entdecke tolle Haarpflegen für den Haarfarben-Trend Sepia Braun", "5. Haarfarben-Trend für schwarzes Haar: Jetblack Hair ", "Edler Glanz: Hier kannst du die besten Pflegen für den Haarfarben-Trend Jetblack Hair shoppen"], "text": "MenüFoto: Getty ImagesVon Dark Copper bis Jetblack: Die neue Runway-Show von Versace bestätigt, dass die neuen Haarfarben-Trends vom Herbst 2021 bis in den Frühling 2022 getragen werden können.Mit dem Start in die Herbst/Winter-Saison inspirieren wieder zahlreiche neue Haarfarben-Trends dazu, dem persönlichen Look ein Update zu verpassen. Das heißt allerdings nicht, dass man gleich eine komplette Typveränderung vornehmen muss. Wir stellen dir deshalb die neuen Nuancen für den Herbst und Winter 2021 vor, die zu deiner (Natur-)Haarfarbe passen. Die sorgen für einen neuen, modernen und eleganten Look, riskieren aber dennoch nicht zu viel. Wie immer gilt: Wer Lust auf eine größere Veränderung hat, kann natürlich auch von Braun zu Blond oder von Brünett zu Schwarz wechseln … Up to you! Foto: ImaxtreeChanel Frühling/Sommer 2022Eigentlich gilt ein Gelbstich ja als absoluter Fauxpas in platinblondem Haar, der mit Silbershampoos neutralisiert werden kann. Ein kühles Finish ist alles, was bleibt. Im Herbst 2021 legen Eisblond-Nuancen jedoch eine Pause ein und werden durch wärmere Nuancen ersetzt – ein dezenter Gelbstich ist dabei ausnahmsweise erwünscht! Der Haarfarben-Trend ist jetzt auch als warmes Platin bekannt: Es basiert auf den hellsten Blond-Nuancen und wird mit einem warmen Finish getragen. Damit das auch wirklich elegant aussieht und dein Haar keine Schäden erleidet, solltest du die Blondierung unbedingt einem absoluten Profi überlassen.Toll: Chanel zeigte den Look unter anderem auf dem Laufsteg der Frühling/Sommer-Schauen und prognostiziert damit, dass dieser auch im Jahr 2022 noch absolut im Trend liegt.Foto: ImaxtreeBraschi Herbst/Winter 2021/2022Brünett ist eine Liaison aus Blond und Braun und eine Haarfarbe, die mit Natürlichkeit sowie Nonchalance begeistert. Das unterstreichen auch die neuen Trendlooks für den Herbst und Winter, denn für brünette Haare gilt sogenanntes Mouse Blonde jetzt als die schönste Wahl. Hierbei handelt es sich um einen dunklen Blond- beziehungsweise hellen Braunton, der von gräulichen Reflexen durchzogen ist. Weil das ein wenig an die Fellfarbe einer Maus erinnert, trägt der Haarfarben-Trend den Namen Mouse Blonde. Klingt vielleicht weniger glamourös, ist aber ein super natürlicher, eleganter und unkomplizierter Brünett-Ton, der nur selten nachgefärbt werden muss, bereits von Stars wie Hailey Bieber getragen wurde und auch auf dem Laufsteg zahlreich zu sehen war. Wer möchte, kann Mouse Blonde außerdem mit sanften Highlights aufwerten – für noch mehr Bewegung im Haar. Tipp: Um den gräulichen Stich zu behalten, solltest du das Haar regelmäßig mit Silbershampoo waschen. Foto: ImaxtreeChloé Herbst/Winter 2021/2022Die Message der Mode-Trendsetter ist klar: Rotes Haar ist der heißeste Haarfarben-Trend für den Herbst und Winter 2021 – das spiegelten auch die Models auf den großen Laufstegen zwischen Paris und Mailand wider. Denn egal, ob Chanel, Versace oder Chloé – die großen Designer buchten zahlreiche Models mit leuchtend rotem Haar. Die Haarfarbe wird jetzt – passenden zur winterlichen Jahreszeit – in dunklen, satten Kupfer-Nuancen getragen. Ein Look, der sich Deep Copper nennt, zum Beispiel von Supermodel Gigi Hadid getragen wird und sowohl zu warmen Hauttypen als auch zu einem zarten Porzellanteint passt.   Foto: ImaxtreeCourreges Herbst/Winter 2021/2022Waren es im vergangenen Jahr noch dunkle Braun-Nuancen wie Schokolade oder Espresso, die Frauen mit braunen Haaren begeisterten, wird das Haar diesen Winter wieder etwas heller getragen und mit dezenten, rötlichen Reflexen aufgewertet. Dieser Haarfarben-Trend wird als Sepia Braun bezeichnet und ist von Vintage-Fotos im gleichnamigen Sepia-Filter inspiriert. Am besten lässt du dich für diesen Haarfarben-Trend von deinem Friseur beraten, denn dieser kann die kupferroten Braun-Nuancen genau auf deinen Hauttyp abstimmen – je nachdem, ob er besser mit warmen oder kühlen Nuancen harmoniert. Foto: ImaxtreeIsabel Marant Herbst/Winter 2021/2022Schwarzes Haar ist nicht wandelbar? Von wegen! Auch sehr dunkles Haar kann in seinen Nuancen abgestuft, mit warmen oder kühlen Reflexen sowie mit Strähnchen verändert werden. Für den Herbst und Winter 2021 setzen Experten auf Jetblack Hair – eine harte Variation von Schwarz, die extrem dunkel ist und eine hohe Sättigung besitzt. Besonders wichtig für den Haarfarben-Trend ist außerdem ein Glossy Finish. Heißt, das Haar sollte sich wie flüssige Seide ums Gesicht schmiegen und schön glänzen, damit der Look noch ein weniger eleganter wirkt.    Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "So glamourös kann Strick sein: Statement-Knits sind der schönste Modetrend im Winter 2021", "Von Blond bis Braun: Diese Haarfarben-Trends passen im Herbst 2021 zu jeder Frisur", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen "], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-low-carb-zucchini-pizza", "success": true, "is sub": true, "content": {"headers": ["Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Diese beiden Low-Carb-Rezepte zeigen, wie gesund Pizza sein kann", "Rezept 1: Low-Carb-Pizza mit Zucchini-Boden", "Rezept 2: Schnelle Low-Carb-Minipizzen aus Zucchini", "Diese Produkte sind für die Low-Carb-Pizza ein Muss – dadurch schmecken die Rezepte nämlich noch besser!"], "text": "MenüFoto: Getty ImagesPizza ohne klassischen Teig: Zwei Rezepte für eine sehr leckere und dabei gesunde Low-Carb-Zucchini-Pizza.Pizza ohne schlechtes Gewissen? Das geht – mit einem Low-Carb-Rezept aus Zucchini. Wir stellen zwei Varianten vor, denn die gesunde Alternative gibt es sowohl als XXL-Version als auch als Mini-Pizza. Während erstere perfekt für ein gemütliches Abendessen ist, sind die Piccolinis ideal für Besuch. Enjoy!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZutaten für den Pizzaboden:Zutaten für den Belag (zum Beispiel):Zubereitung:Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZutaten für 4 Personen:Zubereitung:Tipp: Wenn die Zucchini nicht allzu dick ist, das Messer schräg ansetzen. Dadurch werden die Scheiben größer.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Rezept: Diese Oven-Baked-Spaghetti sind der neue große TikTok-Trend", "Trend-Getränk statt Glühwein: Dieser Gewürz-Apfel-Cidre wärmt uns jetzt im Herbst", "Süß und salzig schließt sich aus? Nö! Das Gegenteil beweist dieses Herbst-Rezept für Kürbis-Waffeln", "Spaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen Rezept", "Das perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!"], "text": "MenüSchokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem SofaRezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als PorridgeCilbir: Dieses Rezept für türkische Eier mit Kräuterjoghurt ist fast noch besser als Shakshuka!"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-low-carb-zucchini-pizza", "success": true, "is sub": true, "content": {"headers": ["Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Diese beiden Low-Carb-Rezepte zeigen, wie gesund Pizza sein kann", "Rezept 1: Low-Carb-Pizza mit Zucchini-Boden", "Rezept 2: Schnelle Low-Carb-Minipizzen aus Zucchini", "Diese Produkte sind für die Low-Carb-Pizza ein Muss – dadurch schmecken die Rezepte nämlich noch besser!"], "text": "MenüFoto: Getty ImagesPizza ohne klassischen Teig: Zwei Rezepte für eine sehr leckere und dabei gesunde Low-Carb-Zucchini-Pizza.Pizza ohne schlechtes Gewissen? Das geht – mit einem Low-Carb-Rezept aus Zucchini. Wir stellen zwei Varianten vor, denn die gesunde Alternative gibt es sowohl als XXL-Version als auch als Mini-Pizza. Während erstere perfekt für ein gemütliches Abendessen ist, sind die Piccolinis ideal für Besuch. Enjoy!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZutaten für den Pizzaboden:Zutaten für den Belag (zum Beispiel):Zubereitung:Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZutaten für 4 Personen:Zubereitung:Tipp: Wenn die Zucchini nicht allzu dick ist, das Messer schräg ansetzen. Dadurch werden die Scheiben größer.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/lisa-demmel", "success": true, "is sub": true, "content": {"headers": ["Lisa Demmel", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Glatte Haare in Sekunden: Das sind die besten Glätteisen für jedes Budget", "Winter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vor", "Perfekte Deckkraft und sanfte Übergänge: French Glossing ist der Frisuren-Trend im Herbst 2021"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im November 2021", "1. Sternzeichen Krebs", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWundervoll! 3 Sternzeichen verlieben sich laut Horoskop im November 2021. Welche das sind, zeigen wir hier im Elle-Video!Gute Aussichten für die Liebe im November 2021! Drei Sternzeichen könnte es laut Horoskop endlich wieder so richtig erwischen.Der November könnte für die herzlichen Krebse zu einem unglaublichen Monat werden. Das Wasserzeichen fühlt sich seit langer Zeit endlich wieder sehr glücklich und zufrieden. Kein Wunder, dass Krebse durch ihre positive Ausstrahlung in den nächsten Wochen auch ihren Traumpartner:in anziehen könnten. Hier könnte eine wirklich große Liebe entstehen …Welche Sternzeichen sich im November 2021 noch verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Mercury in Retrograde ist vorbei! Das ändert sich jetzt für jedes Sternzeichen (laut Horoskop)", "Skorpion-Saison 2021: Diese Sternzeichen haben die beste vs. schlimmste Zeit (laut Horoskop) ", "Laut Horoskop: Diese drei Sternzeichen haben immer kurze Beziehungen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Laut Horoskop: Für diese Sternzeichen geht im letzten Jahresviertel 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese Paare mit demselben Sternzeichen passen perfekt zusammen"], "text": "MenüLaut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gutHoroskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut SternzeichenLaut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021Laut Horoskop: Diese 3 Sternzeichen werden im letzten Jahresviertel 2021 wieder Single sein"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verlieben-november-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im November 2021", "1. Sternzeichen Krebs", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenWundervoll! 3 Sternzeichen verlieben sich laut Horoskop im November 2021. Welche das sind, zeigen wir hier im Elle-Video!Gute Aussichten für die Liebe im November 2021! Drei Sternzeichen könnte es laut Horoskop endlich wieder so richtig erwischen.Der November könnte für die herzlichen Krebse zu einem unglaublichen Monat werden. Das Wasserzeichen fühlt sich seit langer Zeit endlich wieder sehr glücklich und zufrieden. Kein Wunder, dass Krebse durch ihre positive Ausstrahlung in den nächsten Wochen auch ihren Traumpartner:in anziehen könnten. Hier könnte eine wirklich große Liebe entstehen …Welche Sternzeichen sich im November 2021 noch verlieben könnten, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-babynamen-royal-family-grossbritannien-video", "success": true, "is sub": true, "content": {"headers": ["Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)", "Babynamen inspiriert von der Royal Family: die 10 beliebtesten Vornamen in Großbritannien! ", "Das sind die beliebtesten royalen Babynamen für Mädchen:", "Das sind die beliebtesten royalen Babynamen für Jungen:", "Diese Augencreme kann Falten reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenInspiriert von der Royal Family: Die 10 beliebtesten Babynamen in Großbritannien für Mädchen und Jungen zeigen wir im Elle-Video!Royale Babynamen sind in Großbritannien sehr beliebt. Das Online-Portal „CasinoSites.org” analysierte durch Studien vom englischen „Office for National Statistics“ und dem Babynamen-Portal „Nameberry“ die beliebtesten royalen Vornamen. Weitere royale Babynamen zeigen wir im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Low-Carb-Rezept: Diese Zucchini-Pizza ist gesund und lecker!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Rezept: Mais-Blinis mit Popcorn-Sahne von Christian Hümbs sind perfekt für kuschelige Abende auf dem Sofa", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Rezept: Der Reisbrei Congee ist ab sofort unser neues Lieblingsfrühstück – und noch besser als Porridge"], "text": "MenüLaut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)Die 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinSchokolade pur: Dieses leckere Rezept für Mousse au Chocolat hat nur eine Zutat!"}}, {"url": "https://www.elle.de/lifestyle-babynamen-royal-family-grossbritannien-video", "success": true, "is sub": true, "content": {"headers": ["Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)", "Babynamen inspiriert von der Royal Family: die 10 beliebtesten Vornamen in Großbritannien! ", "Das sind die beliebtesten royalen Babynamen für Mädchen:", "Das sind die beliebtesten royalen Babynamen für Jungen:", "Diese Augencreme kann Falten reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenInspiriert von der Royal Family: Die 10 beliebtesten Babynamen in Großbritannien für Mädchen und Jungen zeigen wir im Elle-Video!Royale Babynamen sind in Großbritannien sehr beliebt. Das Online-Portal „CasinoSites.org” analysierte durch Studien vom englischen „Office for National Statistics“ und dem Babynamen-Portal „Nameberry“ die beliebtesten royalen Vornamen. Weitere royale Babynamen zeigen wir im Elle-Video oben!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese 3 Sternzeichen wird bis Jahresende 2021 noch alles gut", "Laut Studie: Das sind die 10 beliebtesten Städte auf TikTok (im Video)", "Laut Horoskop: Diese 3 Sternzeichen verlieben sich im November 2021", "Inspiriert von der Royal Family: Das sind die 10 beliebtesten Babynamen in Großbritannien (im Video)"], "text": "Menü"}}]