[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Bella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Laut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Spaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen Rezept", "Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-Trend"], "text": "MenüVon lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021„No Time to Die“: Ist 007 jetzt wirklich Feminist?"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden Jeans", "Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen", "Herzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin"], "text": "MenüNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-TrendModetrend-Update: So modern trägt man Lederjacken im Herbst 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021", "Glamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-Trend", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Gesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu Hause"], "text": "MenüBella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypFitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Schnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-Salat", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird"], "text": "MenüSpaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen RezeptDas perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!„No Time to Die“: Ist 007 jetzt wirklich Feminist?Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüWeich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendSo mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen reden sich immer alles schön", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt sein"], "text": "MenüLaut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021Diese 4 Sternzeichen denken nur an sich selbst – laut HoroskopBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Erfolg"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Oktober 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Bella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypLaut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenSpaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen RezeptNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-TrendDas perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!Diese 4 Sternzeichen denken nur an sich selbst – laut HoroskopHeidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick„No Time to Die“: Ist 007 jetzt wirklich Feminist?Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansBesser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstLaut Horoskop: Diese Sternzeichen können einfach nicht loslassenLaut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel ErfolgHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-TrendIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiernEin Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-TrendGesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu HauseTrés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzenSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-SalatHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen reden sich immer alles schönHerzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne MännerStrick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy KnitsBeauty-News: Dieser Alkohol soll für schöne Haut sorgen!Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter ModetrendKleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklichBlood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein SternzeichenLaut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdGroße Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt seinLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSantorini: Geheim-Tipps für die griechische InselEasy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendBeauty-Trick: So gelingen French Nails ganz einfach (im Video)So mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniertApfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!Diese 5 Sternzeichen lernen im Herbst 2021 eine wichtige Lektion – laut HoroskopLaut Horoskop: Diese Sternzeichen ziehen sich magisch anSo geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the PlanetCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body AcceptanceKlassiker mit Cottagecore-Vibes: Zopfstrick-Pullover sind im Herbst 2021 wieder ein ModetrendWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenHoroskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-ProgrammBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach wegDer gemütlichste Modetrend: BHs werden ab sofort von diesen bequemen Bustiers abgelöstLaut Horoskop: Auf diese Sternzeichen wartet im Herbst 2021 eine Überraschung!Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenIn vs. Out: Diese Strickkleider sind im Herbst 2021 Modetrend – und diese nicht mehr!Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!Strom an! Das sind die besten EMS-Geräte für zu HauseLucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happyRetrograde-Horoskop: 7 Planeten sind im Oktober 2021 rückläufig – und das bedeutet es für die SternzeichenLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungAlles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!Hochwertiger Modetrend: Diesen Trend-Pullover von H&M ziehen wir im Herbst 2021 nie wieder ausEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBiologisches Alter: Dieser Anti-Aging-Test verrät es – und so kann man es beeinflussenHandtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriertEin Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem SaumSoul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus SüdostasienHoroskop: Diese 3 Sternzeichen feiern im Herbst 2021 große Erfolge„Watch Hunger Stop“: Michael Kors kämpft erneut gegen den WelthungerHoroskop Oktober 2021: Für diese Sternzeichen ändert sich jetzt in der Liebe ALLES!Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveMake-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021Bequemer Modetrend: Um dieses Strickkleid von H&M kommt man im Herbst 2021 nicht herumFrisuren-Trend Nuwave: Die moderne Art der Dauerwelle sorgt für natürliche Beach Waves, die wochenlang haltenIn vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusstSexy und gemütlich: Strick-Tops im Bustier-Stil definieren im Herbst 2021 einen neuen ModetrendModerner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Der Jawline Bob ist der mutige Frisuren-Trend für alle, die im Herbst 2021 eine Veränderung wollenJeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …Dieses Rezept wärmt im Herbst von innen: Leckere Kürbissuppe mit Kokosmilch und IngwerDiese 5 Sternzeichen brauchen im Oktober 2021 eine Auszeit – laut HoroskopLaut Horoskop: Diese Sternzeichen machen sich in der Liebe ständig etwas vorDer Beweis, dass Klassiker niemals langweilig sind: Diese Lammfell-Lederjacke von Lena Gercke wird im Herbst 2021 ModetrendFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessSpannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)Bequemer Modetrend im Herbst: Dieses Strick-Kleid von H&M zieht man so schnell nicht mehr aus, wetten?Effortless French Hair: Ist das der entspannteste Frisuren-Trend für den Herbst 2021?Modetrend: 3 neue Styles für Jeans-Jacken, die Denim-Lover im Herbst 2021 kennen müssen So einfach und schnell: Dieses Rezept für Apfel-Zimt-Waffeln schmeckt herrlich nach HerbstSchnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!Laut Horoskop: Diese Sternzeichen sind immer auf der Suche nach dem Sinn des LebensFrisuren-Trend oder absolut out? Bella Hadid setzt jetzt auf ultrablonde HighlightsHamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden DeutschlandsVon Leder bis Stepp: Diese Modetrends von Zara machen die Garderobe bereit für den Herbst 2021 Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021Nie wieder Frizz! Dieser neue Aufsatz für den Dyson-Föhn verhindert fliegende HaareTräumen wir etwa? Die Hüft-Jeans feiert ihr Comeback als Modetrend – und wir sind im Herbst 2021 überraschend begeistertParfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im VideoDie Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?Double Trouble: So viel Potenzial hat eine Beziehung mit demselben Sternzeichen – laut HoroskopHerzogin Kate: Ihr Kleid von Zara ist Modetrend – und ein Klassiker für den Herbst 2021Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein IdealgewichtEin Modetrend ohne viel Kopfzerbrechen: Dieser H&M Trend-Mantel passt im Herbst 2021 einfach immerBeauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)Gesund in Herbst und Winter: Ingwer-Shots selber machen – so einfach ist das RezeptDieses Kleid von Zara ist der aufregendste Modetrend für den Herbst 2021!So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!Keine Lust auf Jeans? In vs. Out: Diese Hosen sind im Herbst 2021 Modetrend!Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut SternzeichenNeuer Dreh: Mit diesen 3 Trend-Stylings bekommen Leggings ein frisches Upgrade im Herbst 2021Schwarze Jeans: Diese drei Schnitte sind im Herbst 2021 Modetrend!Horoskop: So beeinflusst der Waage-Neumond am 6. Oktober dein SternzeichenGigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?Power-Pieces: Bundfalten-Hosen sind der starke Modetrend für den Herbst 2021Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller ZeitenModetrend: Das beste Styling für den Herbst 2021? Ganz klar: Kleider + Boots!Frisuren-Trend: Diese Styles machen Herzogin Kate älter – und diese jünger (im Video)Alles, was wir im Herbst 2021 als Modetrend brauchen? Ist diese Straight Leg Jeans!Fleisch, Käse und und und … Diese 5 Lebensmittel verursachen Mundgeruch!Laut Horoskop: Diese Sternzeichen bewältigen im Oktober 2021 ihre große LebenskriseModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChanelGleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere HautNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenKaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem KoolhaasLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 die beste Zeit ihres LebensPaloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint LaurentBlaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgenMit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den HerbstWeiße Jeans gehen im Herbst gar nicht? Und ob! Diese drei Outfits machen sie zum ModetrendHeißhunger: Immer am naschen? Was der Schlaf damit zu tun hatLaut Horoskop: Das ist deine beste Eigenschaft – laut SternzeichenWie wird man der perfekte Gastgeber? Ein Besuch bei Interior Designer Chris GlassIndigo Denim ist der coolste Modetrend der Saison – und so trägst man die Jeans jetztLaut Horoskop: Diese Sternzeichen haben im Oktober 2021 eine bittere ErkenntnisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: BalenciagaAltersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: GivenchyModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: HermèsVerlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gutModetrend im Grandpa-Style: So trägt man Pullunder im Herbst 2021 (garantiert nicht langweilig!)Anti-Pickel-Kur von innen: Das ist die richtige Ernährung für ein reineres HautbildModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ValentinoModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: LoeweDer Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Isabel MarantModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: ChloéBeauty-Trend: Diese neuen Shampoos in Puderform sind nachhaltig und eignen sich selbst für empfindliche KopfhautLuxuriöser Komfort: Diese nachhaltige Unterwäsche ist bequem, stilvoll und schmeichelt einfach jeder Figur!Besser als Bananenbrot! Das (vegane) Rezept für süßes Kürbisbrot macht Lust auf den HerbstLaut Horoskop: Diese Sternzeichen haben kein FeingefühlWunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?Von Trenchcoat bis Daunenmantel: Diese 5 klassischen Mäntel sind im Herbst 2021 Modetrend – und bleiben es auch darüber hinausSchnell vorbestellen: Dieser Lippenstift ist ein echter Klassiker – und dank TikTok wieder Beauty-Trend!Modetrend: Im Herbst 2021 kuscheln wir uns in elegante Cardigan-Kleider Sixties Frisuren-Trend à la Brigitte Bardot: So gelingt das Retro-Haarstyling in 6 Schritten!Lederhosen sind zurück: So trägt man den Modetrend im Herbst 2021 statt JeansZuckerschock vorprogrammiert! Zu diesem Rezept für Kürbis-Bällchen mit Nutella kann man nicht Nein sagenLaut Horoskop: Auf diese 3 Sternzeichen wartet im Herbst 2021 eine große HerausforderungLaut Horoskop: Diese Sternzeichen kommen im Oktober 2021 wieder mit ihrem/ihrer Ex zusammenCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannEdle Warmhalter: Daunenjacken aus Leder werden im Herbst und Winter zum ModetrendEndlich schöne Füße! Wie ich meinen Hallux valgus dank OP losgeworden bin – ein ErfahrungsberichtKlassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022Die Modetrends der 70ies erleben ein Comeback und wir feiern mit dieser Flared Jeans von Mango mit!Say Cheese! Dieses Rezept für Mac and Cheese ist vegan – aber mindestens genauso lecker wie das OriginalLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!Laut Horoskop: Diese Sternzeichen trennen sich im Oktober 2021Hosen, Röcke & Tops: Im Herbst 2021 werden nicht nur Jacken aus Stepp zum Modetrend Beauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Schöne Aussicht an grauen Tagen: Dieses geblümte Maxi-Trend-Kleid von H&M macht gute Laune und ist Modetrend im Herbst 2021Hochwertiges Design und innovative Technik vereint in einem neuen PremiumfahrzeugFrisuren-Trend von TikTok: Kann man Locken wirklich mit den Fingern machen?Die Karotten-Jeans hat vielleicht nicht den coolsten Namen, dafür ist sie im Herbst 2021 der coolste Modetrend!Abnehmen: Das sind die besten Sporarten für Faule (laut Experte)ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Bella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Laut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Spaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen Rezept", "Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-Trend"], "text": "MenüVon lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021„No Time to Die“: Ist 007 jetzt wirklich Feminist?"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Bella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Laut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Spaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen Rezept", "Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-Trend"], "text": "MenüVon lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021„No Time to Die“: Ist 007 jetzt wirklich Feminist?"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden Jeans", "Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen", "Herzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin"], "text": "MenüNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-TrendModetrend-Update: So modern trägt man Lederjacken im Herbst 2021Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen", "Herzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits", "Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter Modetrend", "Große Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021", "Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt Modetrend"], "text": "MenüNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Mit denen läuft's wie am Schnürchen: Schnürstiefel mit hohem Schaft sind der edle Modetrend für den Herbst", "Klassisch und dennoch modern: 4 neue Trends für schwarze Stiefel im Herbst 2021", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Trend-Schuhe gefunden: Diese Boots sind der wichtigste Modetrend im Herbst 2021 – und sehen aus wie vom Designer", "Läuft bei uns! Diese drei Boots werden im Herbst 2021 zum Schuh-Trend", "Strahlender Mittelpunkt: Diese 3 weißen Sneaker kommen im Herbst als Modetrend erst richtig zur Geltung"], "text": "MenüStilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-TrendEin Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021Gigi Hadid setzt einen Modetrend, der uns bekannt vorkommt – sind Chucks im Herbst 2021 wirklich wieder Schuh-Trend?"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021", "Avantgarde oder absurd? Überdimensionale XXL-Handtachen sind im Herbst 2021 Modetrend ", "Das Kissen für unterwegs: Gesteppte Handtaschen sind der gemütlichste Modetrend im Herbst", "In vs. Out: Diese drei Handtaschen sind im Herbst 2021 Modetrend – und diese nicht mehr!"], "text": "MenüKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniert", "Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021", "Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!", "Ein Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem Saum", "In vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! ", "Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …"], "text": "MenüClogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-TrendModetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansBereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)", "Trend Chunky Jewelry: Massiver Schmuck setzt im Frühling 2021 kräftige Statements "], "text": "MenüSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in BerlinCool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen", "Kurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021", "Glamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-Trend", "Hagebuttenöl: natürliche Pflege & Beauty-Allrounder für die Haut", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Gesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu Hause"], "text": "MenüBella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypFitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Parfum auftragen: Diese 4 Fehler sollte man unbedingt vermeiden – im Video", "Beauty-Tipp: So gut ist ein Bad mit dem Superfood Haferflocken für die Haut (im Video)", "Verlängern den Sommer: Diese 5 neuen Parfums mit sonnigen Duftnoten passen auch im Herbst 2021 gut", "Schach-Matt! Dieser Beauty-Trend macht jeden Nagellack im Herbst 2021 zum Hingucker", "Maniküre-Trend: 7 Nagellack-Farben, die man im Herbst 2021 unbedingt ausprobieren muss", "Ein Hauch von Glitzer-Maniküre: Glitter French Nails sind der elegante Nagellack-Trend im Herbst 2021"], "text": "MenüVon pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?Beauty-Trick: So gelingen French Nails ganz einfach (im Video)Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Gesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu Hause", "Kleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021", "Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)", "Easy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021", "Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021", "Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriert"], "text": "MenüBella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypKurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Glamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-TrendBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "In nur 7 Tagen: Diese Ampulle mit 8D-Hyaluronsäure ist die Anti-Aging-Innovation für glattere Haut", "Anti-Aging aus Japan: Der Wirkstoff Idebenon soll für strahlende, straffe Haut sorgen", "Beauty: Auf diese Behandlungen solltest du während der Periode verzichten (im Video)", "Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glätten", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance", "Worth the Hype? So gut ist ein Hyaluron-Serum wirklich"], "text": "MenüBye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den AugenHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautWinter-Phänomen Nietnagel: So beugt man kaputter Nagelhaut effektiv vorEndlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Beauty-Hack: So sieht Eyeliner auch mit Schlupflidern perfekt aus (im Video)", "Make-up-Trend von der New York Fashion Week: der Schneewittchen-Look von Michael Kors und Carolina Herrera", "Dieser Lippenstift-Trend knallt: Unsere Lieblingsfarbe für den Herbst 2021 ist Rot!", "Definierte und lange Wimpern: Diese Mascara ist der Liebling der Beauty-Profis – und hier gibt es sie", "Mut zur Farbe: Diesen Trend-Lippenstift schauen wir uns von Bella Hadid ab – denn er passt perfekt in den Herbst"], "text": "MenüAuf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBeauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt"], "text": "MenüFitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Schnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-Salat", "„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne Männer", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird"], "text": "MenüSpaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen RezeptDas perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!„No Time to Die“: Ist 007 jetzt wirklich Feminist?Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den Herbst"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!", "Apfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!", "Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy", "Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien", "Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!"], "text": "MenüSpaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen RezeptDas perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-Salat"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken", "Neues Gesetz in Texas: Ab sofort werden Bürger:innen mit 10.000 Dollar belohnt, wenn sie eine Abtreibung melden", "Gesunde Ernährung: Diese 5 Lebensmittel sind wahre Stoffwechsel-Killer (Video)"], "text": "MenüImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugenEndometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Haben wir das Flirten in der Pandemie verlernt? Im Gespräch mit einer Paar- und Sexualtherapeutin", "Mit diesen 3 Typen ist eine Beziehung kaum möglich – laut Paartherapeutin"], "text": "MenüIntrovertiert? Warum es Zeit wird, das stille Ich im Job zu feiernLiebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?Warum Einsamkeit uns alle betrifft – und was wir gemeinsam dagegen tun könnenBridgerton-Star Phoebe Dynevor hat einen neuen Freund – woher kennen wir den nochmal?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation", "Darf man über Depressionen lachen? Die Serie „The Mopes“ setzt auf Humor zur Enttabuisierung - und Nora Tschirner", "Serien-Tipp: Warum ihr Kate Winslets neue Krimiserie „Mare of Easttown“ unbedingt anschauen solltet"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Zu alt für Denim? Forscher raten Frauen ab 53 von Jeans ab – ernsthaft?!", "Gleichberechtigung in der Karriere: Hält uns eine „weibliche“ Stimme im Job zurück?", "Blaues „Blut“ ade: Werbung für Menstruationsprodukte wird endlich realistisch!", "Altersarmut bei Frauen: Wie können wir verhindern, im Alter arm zu werden?", "Wunschbaby: Wann ist der beste Zeitpunkt, um schwanger zu werden?", "Madonna wehrt sich: Was haben Schönheits-OPs mit Selbstbestimmung zu tun?"], "text": "Menü„No Time to Die“: Ist 007 jetzt wirklich Feminist?„Y: The Last Man“: Willkommen im Matriarchat! Diese neue Serie zeigt eine Welt ohne MännerSo identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdCiao, Diätkultur: Diese drei feministischen Bücher sorgen für mehr Body Acceptance"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Westwing-Gründerin Delia Lachance feiert den 10. Geburtstag von Westwing in ihrem neues Zuhause in Portugal", "Tea Time: 6 Möglichkeiten, eine Etagere zu dekorieren", "Holiday-Office: So reist das Homeoffice optisch in den Sommerurlaub", "Sonne wie Regen: Diese Balkon-Pflanzen sind im Hochsommer besonders pflegeleicht"], "text": "MenüTrend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“", "Green Travel: So kannst Du mit gutem Gewissen verreisen"], "text": "MenüSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt istUrlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Loewe"], "text": "MenüModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in ParisModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen reden sich immer alles schön", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt sein"], "text": "MenüLaut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021Diese 4 Sternzeichen denken nur an sich selbst – laut HoroskopBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Erfolg"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 8. Oktober 2021 – laut Sternzeichen", "Horoskop: Top oder Flop? So wird das Wochenende vom 1. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 27. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 24. September – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 20. September die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 17. September – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!Horoskop: Jackpot! 4 Sternzeichen haben ab dem 4. Oktober die BESTE Woche aller Zeiten"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im August 2021"], "text": "MenüLaut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!", "Glück in Sicht: Diese 3 Sternzeichen haben ab dem 7.7. Glück – laut Horoskop", "Horoskop: An diesem Tag im Juli 2021 hat dein Sternzeichen Glück!", "Mittsommer-Horoskop: Für diese 3 Sternzeichen beginnt jetzt eine Glücks-Phase"], "text": "MenüLaut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel GlückHoroskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 GlückLaut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! "}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!", "Zeitlose Klassiker neu interpretiert: COS präsentiert seine FW21-Kollektion auf der London Fashion Week", "Modetrend oder absolutes No-Go? Herzogin Kate zeigt sich in einem weißen Blazer …", "Die Kraft der Hagebutte: Dieses Gesichtsöl lässt Aknenarben und Pigmentflecken keine Chance"], "text": "MenüWeich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt ModetrendSo mühelos war ein Modetrend selten: Dieses bequeme Strickkleid von H&M tragen wir den kompletten Herbst 2021Endlich mehr Glow! Diese Naturkosmetik-Linie verspricht schöne, strahlende HautBesser als Botox: Diese Anti-Aging-Creme bügelt Falten in nur 5 Minuten einfach weg \n"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haartyp-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem Haartyp", "Dieser Frisuren-Trend im Herbst 2021 passt zu deinem Haartyp ", "1. Frisuren-Trend für lockige Haare: Curly Shag mit Pony ", "2. Frisuren-Trend für feines Haar: Jawline Bob ", "3. Frisuren-Trend für dickes Haar: Face Framing Layers", "4. Frisuren-Trend für glattes Haar: Blunt Lob ", "5. Frisuren-Trend für welliges Haar: Wolf Cut", "Damit die neue Frisur in Form bleibt: Shoppe die besten Pflegeprodukte für deine Haare"], "text": "MenüFoto: ImaxtreeVor allem der Haartyp entscheidet, welcher Frisurentrend im Herbst 2021 wirklich zu dir passt. (Armani Privé Haute Couture 2021)Die neue Herbst- und Winter-Saison inspiriert wieder mit zahlreichen neuen Frisuren-Trends, die auf den Laufstegen zu sehen waren und am laufenden Band auf Social-Media-Plattformen wie Instagram entstehen. Wenig verwunderlich, wenn das die Lust weckt, mit einem neuen Haarschnitt zu experimentieren und vielleicht sogar den persönlichen Look komplett zu verändern. Damit es später keine Enttäuschung gibt, ist es jedoch wichtig, nicht nur eine Frisur zu wählen, die der Gesichtsform schmeichelt, sondern diese auch auf den persönlichen Haartyp abzustimmen. Wir haben die Frisuren-Trends für den Herbst 2021 analysiert und stellen das perfekte Match für lockiges bis feines Haar vor.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLockige Haare einfach nur gerade abschneiden? Da geht mehr, Ladies! Das beweist der Shag, der jetzt als einer der coolsten Frisuren-Trends im Herbst 2021 gehandelt wird und auch in der Curly-Version wunderbar funktioniert. Diese zeichnet sich durch ein kürzer gestuftes Deckhaar aus, die Längen reichen bis zu den Schultern oder bis zum Schlüsselbein und werden etwas ausgedünnt. Ein lässiger Pony macht den neuen Frisuren-Trend komplett. Der Curly Shag verleiht lockigem Haar einen völlig neuen sowie spannenden Look und zeigt, wie vielseitig Locken gestylt werden können.Und das Beste? Weil die Frisur gerne etwas zerzaust und rockig wirken darf, braucht man Naturlocken nicht stundenlangen mit Diffusor und Gel bearbeiten, sondern kann diese einfach an der Luft trocknen lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDeine Haare sind sehr dünn, wirken oft etwas platt und könnten neues Volumen gebrauchen? Dann solltest du dich im Herbst 2021 für den Jawline Bob entscheiden. Das ist eine Version der klassischen Bob-Frisur, bei der die Spitzen die Kinnlinie (Englisch: „jawline“) umspielen. Zudem kann eine leichte Schräge ins Haar eingearbeitet werden – heißt, diese werden im Nacken etwas kürzer geschnitten und werden zum Kinn hin länger. Dennoch sollten die Spitzen kompakt und nicht zu fransig geschnitten werden.Das lässt feine Haare im Zusammenspiel mit der kurzen Länge schön füllig wirken und verleiht frisches Volumen. Der Jawline Bob wirkt zudem gleich eines Rahmens um das Gesicht und hebt die Konturen schön hervor. Für einen französisch angehauchten Look kann man die Bob-Frisur außerdem mit einem fransigen Pony kombinieren.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDickes Haar ist mit jeder Menge Volumen gesegnet – kann sich aber oft etwas schwer und platt anfühlen. Profis arbeiten deshalb gerne Stufen in die Mähne ein, die diesem an Leichtigkeit und Bewegung verleihen. Wie gut, dass stufige Haarschnitte im Winter zu den wichtigsten Frisuren-Trends zählen!Besonders beliebt sind jetzt zum Beispiel Face Framing Layers, die – wie der Name bereits verrät – auf Stufen basieren, die das Gesicht umspielen. Die vordere Partie der Haare wird also sanft sowie gleichmäßig abgestuft, was für einen schönen Rahmen rundum das Gesicht sorgt und damit super vorteilhaft ist – ganz egal, welche Gesichtsform du hast.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Blunt Long Bob, der bis zu den Schultern oder sogar bis zum Schlüsselbein reicht, ist diesen Herbst unser Lieblingslook für mittellanges Haar. Er zeichnet sich durch einen stumpfen Schnitt aus, bedeutet, dass die Spitzen exakt auf eine Länge und ohne jegliche Stufen getrimmt werden.Die Frisur harmoniert fabelhaft mit natürlich glatten Haaren, denn glatt gestylt wirkt der Lob besonders edel und kommt perfekt zur Geltung. Zum anderen verleiht der Blunt Long Bob glattem Haar einen voluminösen Look sowie mehr Definition. Auch zu diesem Frisuren-Trend kann man optional einen langen Pony tragen.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWelliges oder krauses Haar wird oft mit dem Glätteisen bearbeitet, damit es perfekt über die Schultern fällt. Im Herbst 2021 ändert sich das, denn die neuen Frisuren-Trends der Saison inspirieren dazu, auf übermäßiges Styling zu verzichten und die natürliche Textur der Haare zu zelebrieren.Ein Haarschnitt, der diese Trendbewegung perfekt widerspiegelt, ist der sogenannte Wolf Cut. Dabei handelt es sich um einen modernen Vokuhila – das Haar am Oberkopf wird also kurz getragen und zu den Längen hin fransig durchgestuft sowie leicht ausgedünnt. Der Retro-inspirierte Look funktioniert am besten mit natürlichen Wellen, denn das lässt die Frisur noch ein wenig müheloser und wilder wirken.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-haartyp-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem Haartyp", "Dieser Frisuren-Trend im Herbst 2021 passt zu deinem Haartyp ", "1. Frisuren-Trend für lockige Haare: Curly Shag mit Pony ", "2. Frisuren-Trend für feines Haar: Jawline Bob ", "3. Frisuren-Trend für dickes Haar: Face Framing Layers", "4. Frisuren-Trend für glattes Haar: Blunt Lob ", "5. Frisuren-Trend für welliges Haar: Wolf Cut", "Damit die neue Frisur in Form bleibt: Shoppe die besten Pflegeprodukte für deine Haare"], "text": "MenüFoto: ImaxtreeVor allem der Haartyp entscheidet, welcher Frisurentrend im Herbst 2021 wirklich zu dir passt. (Armani Privé Haute Couture 2021)Die neue Herbst- und Winter-Saison inspiriert wieder mit zahlreichen neuen Frisuren-Trends, die auf den Laufstegen zu sehen waren und am laufenden Band auf Social-Media-Plattformen wie Instagram entstehen. Wenig verwunderlich, wenn das die Lust weckt, mit einem neuen Haarschnitt zu experimentieren und vielleicht sogar den persönlichen Look komplett zu verändern. Damit es später keine Enttäuschung gibt, ist es jedoch wichtig, nicht nur eine Frisur zu wählen, die der Gesichtsform schmeichelt, sondern diese auch auf den persönlichen Haartyp abzustimmen. Wir haben die Frisuren-Trends für den Herbst 2021 analysiert und stellen das perfekte Match für lockiges bis feines Haar vor.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLockige Haare einfach nur gerade abschneiden? Da geht mehr, Ladies! Das beweist der Shag, der jetzt als einer der coolsten Frisuren-Trends im Herbst 2021 gehandelt wird und auch in der Curly-Version wunderbar funktioniert. Diese zeichnet sich durch ein kürzer gestuftes Deckhaar aus, die Längen reichen bis zu den Schultern oder bis zum Schlüsselbein und werden etwas ausgedünnt. Ein lässiger Pony macht den neuen Frisuren-Trend komplett. Der Curly Shag verleiht lockigem Haar einen völlig neuen sowie spannenden Look und zeigt, wie vielseitig Locken gestylt werden können.Und das Beste? Weil die Frisur gerne etwas zerzaust und rockig wirken darf, braucht man Naturlocken nicht stundenlangen mit Diffusor und Gel bearbeiten, sondern kann diese einfach an der Luft trocknen lassen. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDeine Haare sind sehr dünn, wirken oft etwas platt und könnten neues Volumen gebrauchen? Dann solltest du dich im Herbst 2021 für den Jawline Bob entscheiden. Das ist eine Version der klassischen Bob-Frisur, bei der die Spitzen die Kinnlinie (Englisch: „jawline“) umspielen. Zudem kann eine leichte Schräge ins Haar eingearbeitet werden – heißt, diese werden im Nacken etwas kürzer geschnitten und werden zum Kinn hin länger. Dennoch sollten die Spitzen kompakt und nicht zu fransig geschnitten werden.Das lässt feine Haare im Zusammenspiel mit der kurzen Länge schön füllig wirken und verleiht frisches Volumen. Der Jawline Bob wirkt zudem gleich eines Rahmens um das Gesicht und hebt die Konturen schön hervor. Für einen französisch angehauchten Look kann man die Bob-Frisur außerdem mit einem fransigen Pony kombinieren.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDickes Haar ist mit jeder Menge Volumen gesegnet – kann sich aber oft etwas schwer und platt anfühlen. Profis arbeiten deshalb gerne Stufen in die Mähne ein, die diesem an Leichtigkeit und Bewegung verleihen. Wie gut, dass stufige Haarschnitte im Winter zu den wichtigsten Frisuren-Trends zählen!Besonders beliebt sind jetzt zum Beispiel Face Framing Layers, die – wie der Name bereits verrät – auf Stufen basieren, die das Gesicht umspielen. Die vordere Partie der Haare wird also sanft sowie gleichmäßig abgestuft, was für einen schönen Rahmen rundum das Gesicht sorgt und damit super vorteilhaft ist – ganz egal, welche Gesichtsform du hast.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Blunt Long Bob, der bis zu den Schultern oder sogar bis zum Schlüsselbein reicht, ist diesen Herbst unser Lieblingslook für mittellanges Haar. Er zeichnet sich durch einen stumpfen Schnitt aus, bedeutet, dass die Spitzen exakt auf eine Länge und ohne jegliche Stufen getrimmt werden.Die Frisur harmoniert fabelhaft mit natürlich glatten Haaren, denn glatt gestylt wirkt der Lob besonders edel und kommt perfekt zur Geltung. Zum anderen verleiht der Blunt Long Bob glattem Haar einen voluminösen Look sowie mehr Definition. Auch zu diesem Frisuren-Trend kann man optional einen langen Pony tragen.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWelliges oder krauses Haar wird oft mit dem Glätteisen bearbeitet, damit es perfekt über die Schultern fällt. Im Herbst 2021 ändert sich das, denn die neuen Frisuren-Trends der Saison inspirieren dazu, auf übermäßiges Styling zu verzichten und die natürliche Textur der Haare zu zelebrieren.Ein Haarschnitt, der diese Trendbewegung perfekt widerspiegelt, ist der sogenannte Wolf Cut. Dabei handelt es sich um einen modernen Vokuhila – das Haar am Oberkopf wird also kurz getragen und zu den Längen hin fransig durchgestuft sowie leicht ausgedünnt. Der Retro-inspirierte Look funktioniert am besten mit natürlichen Wellen, denn das lässt die Frisur noch ein wenig müheloser und wilder wirken.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-regenmaentel-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Nasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021", "Modetrend Regenmäntel: Darum will man im Herbst 2021 nicht auf sie verzichten", "Funktional muss er sein, aber auch schön: So trägt man den Modetrend Regenmäntel im Herbst 2021"], "text": "MenüFoto: imaxtreeSo stylisch war man bei Regen noch nie angezogen: Die aktuellen Kollektionen der Designer (hier gesehen bei Versace, Herbst/Winter 2021) haben Regenmäntel in petto, die ein so cooler Modetrend sind, dass wir sie auch an trockenen Tagen tragen.Ein Regentropfen erreicht im Durchschnitt eine Geschwindigkeit von rund 35 Kilometer pro Stunde. Da Weglaufen wohl zwecklos ist, kommt uns ein Modetrend ganz recht: Regenmäntel verlieren dank einiger Designer:innen ihr uncooles Image und werden überraschend trendverdächtig. Mit ihnen bleibt man selbst beim schlimmsten Schauer trocken und sie sind im Herbst 2021 so schön, dass man sie am liebsten rund um die Uhr tragen möchte – sogar bei Sonnenschein.Foto: imaxtreeWirkt fast futuristisch: Salvatore Ferragamo, Herbst/Winter 2021Der Friesennerz darf im Schrank bleiben: Ob als Trenchcoat, figurbetont oder im Stil eines Ponchos – Regenmäntel gibt es im Herbst 2021 in vielen neuen Varianten. Vor allem Materialien wie Vinyl oder PVC geben jetzt den Ton an. Bei der Herbst/Winter-Show von Versace trugen die Models beispielsweise einen glänzenden All-Over-Regenlook mit Stiefeln, Mantel und Haube, bei Salvatore Ferragamo stahl der semi-transparente Regenponcho keinem Outfit die Show, da dieses darunter noch gut zu erkennen war. Das gucken wir uns vor allem für kältere Tage ab, an denen der Mantel zu dünn wäre: Lieblingsjacke zum restlichen Look einfach drunter tragen, denn trotz regenfestem Upgrade verschwindet sie nicht.Und noch ein Vorteil hat der Modetrend Regenmäntel: Er macht Regenschirme überflüssig! Das verhindert nicht nur eiskalte Hände, sondern auch, dass einem der Regen von der Seite unter den Schirm weht – oder noch schlimmer: dass der Wind den Schirm selbst wegpustet …Foto: imaxtreeSchick und lässig: Der Regenmantel von Max Mara aus der Herbst/Winter 2021 KollektionFoto: imaxtreeWasserabweisend kann auch sexy sein – wie hier bei der Herbst/Winter 2021 Show von Versace.Beim Stylen kommt es natürlich ganz darauf an, für welche Art von Regenmantel man sich entschieden hat. Generell gilt aber: Gummistiefel sind zum Modetrend keine Pflicht, aber absolut erlaubt. Ansonsten bieten sich Chunky- oder Cowboy-Boots an, mit denen man zwar nicht durch Pfützen hüpfen sollte, die aber an wechselhaft nassen Tagen ihr Bestes tun, um den Regen abzuschirmen.Mutige mit dauerhaft heißen Füßen dürfen – wenn es das Wetter zulässt – sogar die gerade so angesagten Federsandaletten zum Mantel kombinieren. Und: wasserfeste Mascara nicht vergessen!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-regenmaentel-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Nasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021", "Modetrend Regenmäntel: Darum will man im Herbst 2021 nicht auf sie verzichten", "Funktional muss er sein, aber auch schön: So trägt man den Modetrend Regenmäntel im Herbst 2021"], "text": "MenüFoto: imaxtreeSo stylisch war man bei Regen noch nie angezogen: Die aktuellen Kollektionen der Designer (hier gesehen bei Versace, Herbst/Winter 2021) haben Regenmäntel in petto, die ein so cooler Modetrend sind, dass wir sie auch an trockenen Tagen tragen.Ein Regentropfen erreicht im Durchschnitt eine Geschwindigkeit von rund 35 Kilometer pro Stunde. Da Weglaufen wohl zwecklos ist, kommt uns ein Modetrend ganz recht: Regenmäntel verlieren dank einiger Designer:innen ihr uncooles Image und werden überraschend trendverdächtig. Mit ihnen bleibt man selbst beim schlimmsten Schauer trocken und sie sind im Herbst 2021 so schön, dass man sie am liebsten rund um die Uhr tragen möchte – sogar bei Sonnenschein.Foto: imaxtreeWirkt fast futuristisch: Salvatore Ferragamo, Herbst/Winter 2021Der Friesennerz darf im Schrank bleiben: Ob als Trenchcoat, figurbetont oder im Stil eines Ponchos – Regenmäntel gibt es im Herbst 2021 in vielen neuen Varianten. Vor allem Materialien wie Vinyl oder PVC geben jetzt den Ton an. Bei der Herbst/Winter-Show von Versace trugen die Models beispielsweise einen glänzenden All-Over-Regenlook mit Stiefeln, Mantel und Haube, bei Salvatore Ferragamo stahl der semi-transparente Regenponcho keinem Outfit die Show, da dieses darunter noch gut zu erkennen war. Das gucken wir uns vor allem für kältere Tage ab, an denen der Mantel zu dünn wäre: Lieblingsjacke zum restlichen Look einfach drunter tragen, denn trotz regenfestem Upgrade verschwindet sie nicht.Und noch ein Vorteil hat der Modetrend Regenmäntel: Er macht Regenschirme überflüssig! Das verhindert nicht nur eiskalte Hände, sondern auch, dass einem der Regen von der Seite unter den Schirm weht – oder noch schlimmer: dass der Wind den Schirm selbst wegpustet …Foto: imaxtreeSchick und lässig: Der Regenmantel von Max Mara aus der Herbst/Winter 2021 KollektionFoto: imaxtreeWasserabweisend kann auch sexy sein – wie hier bei der Herbst/Winter 2021 Show von Versace.Beim Stylen kommt es natürlich ganz darauf an, für welche Art von Regenmantel man sich entschieden hat. Generell gilt aber: Gummistiefel sind zum Modetrend keine Pflicht, aber absolut erlaubt. Ansonsten bieten sich Chunky- oder Cowboy-Boots an, mit denen man zwar nicht durch Pfützen hüpfen sollte, die aber an wechselhaft nassen Tagen ihr Bestes tun, um den Regen abzuschirmen.Mutige mit dauerhaft heißen Füßen dürfen – wenn es das Wetter zulässt – sogar die gerade so angesagten Federsandaletten zum Mantel kombinieren. Und: wasserfeste Mascara nicht vergessen!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-handtaschen-pillow-kissen-bags-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Modetrend für den Herbst 2021: Handtaschen aus Stepp", "Winter 2021: Die Stepp-Handtasche ist als Modetrend zurück!"], "text": "MenüFoto: imaxtreeKeine Lust aufzustehen? Eine modische Idee für den Herbst: Handtaschen in Kissenform einfach unter den Arm klemmen – sie sind jetzt Modetrend …Na, ausgeschlafen? Die Nächte werden gerade wieder länger, die Tage kürzer. Und bekanntlich sinkt damit auch der Wille, das eigene Bett zu verlassen. Eine Entwicklung, die durchaus verständlich ist, wenn außerhalb der eigenen vier Bettpfosten meist nur der kalte Fußboden wartet – und womöglich sogar der Ausblick darauf, die Wohnung in Richtung herbstlicher Stürme und Regengüsse verlassen zu müssen.Als umso innovativer könnte man daher einen Modetrend bewerten, der sich in diesen Tagen in den Onlineshops zeigt. Wie wäre es, wenn man das Kopfkissen als Handtasche einfach unter den Arm klemmen könnte? Ein bisschen Ausschlafen zum Mitnehmen, ein bisschen Bettwärme to go.In zahlreichen Shops erinnern Handtaschen momentan unbestreitbar an Kissen – die bauschige Form, die weichen Farben. Manche in dezenter Größe, andere gleich in XXL.Diese Handtaschen folgen natürlich dem großen Stepp-Modetrend, der sich ganzheitlich in der diesjährigen Herbst- und Wintergarderobe eingefunden hat. Zuerst waren es die Mäntel, dann die Westen, die Schuhe und dazu eben auch die Taschen – selbstverständlich alles in Stepp. Zugegeben, wirklich innovativ ist die Idee der „Pillow Bag“ auch nicht. Eine der ersten Varianten war ein Modell von Celine, damals entworfen von Phoebe Philo. In der Saison 2018, liefen bei dem britischen Label Mother of Pearl sogar tatsächlich Models mit Kissen unter dem Arm über den Laufsteg. Später folgten die „Slam Bag“ von Maison Margiela oder die „Shoulder Pouch“ von Bottega Veneta: Auch an diesen Handtaschen konnte man eine gewisse Silhouette ausmachen, die an weiche Daunen erinnerte. Und völlig zu Recht zum Modetrend wurde. Möglicherweise ist das einfach nur ein Ausdruck dessen, dass sich bestimmte Konturen in der Mode nunmal gerne reproduzieren. Vielleicht aber auch, dass verschiedene Menschen zu verschiedenen Zeiten dieselbe Sehnsucht teilen: nach einem warmen, gemütlichen Bett.Wer morgens also Probleme damit hat, sich von seiner kuscheligen Schlafstätte zu verabschieden, könnte es ja mal damit versuchen: Warm einpacken und dann das Kopfkissen unter den Arm klemmen.Empfohlen sei dabei – aus ästhetischen wie handlichen Gründen – die Wahl einer Handtasche statt dem Stück aus dem eigenen Bett. Ob sich die modische Variante denn auch für ein Nickerchen unterwegs eignet? Weiß man erst, wenn man es ausprobiert hat. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-handtaschen-pillow-kissen-bags-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Kissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021", "Modetrend für den Herbst 2021: Handtaschen aus Stepp", "Winter 2021: Die Stepp-Handtasche ist als Modetrend zurück!"], "text": "MenüFoto: imaxtreeKeine Lust aufzustehen? Eine modische Idee für den Herbst: Handtaschen in Kissenform einfach unter den Arm klemmen – sie sind jetzt Modetrend …Na, ausgeschlafen? Die Nächte werden gerade wieder länger, die Tage kürzer. Und bekanntlich sinkt damit auch der Wille, das eigene Bett zu verlassen. Eine Entwicklung, die durchaus verständlich ist, wenn außerhalb der eigenen vier Bettpfosten meist nur der kalte Fußboden wartet – und womöglich sogar der Ausblick darauf, die Wohnung in Richtung herbstlicher Stürme und Regengüsse verlassen zu müssen.Als umso innovativer könnte man daher einen Modetrend bewerten, der sich in diesen Tagen in den Onlineshops zeigt. Wie wäre es, wenn man das Kopfkissen als Handtasche einfach unter den Arm klemmen könnte? Ein bisschen Ausschlafen zum Mitnehmen, ein bisschen Bettwärme to go.In zahlreichen Shops erinnern Handtaschen momentan unbestreitbar an Kissen – die bauschige Form, die weichen Farben. Manche in dezenter Größe, andere gleich in XXL.Diese Handtaschen folgen natürlich dem großen Stepp-Modetrend, der sich ganzheitlich in der diesjährigen Herbst- und Wintergarderobe eingefunden hat. Zuerst waren es die Mäntel, dann die Westen, die Schuhe und dazu eben auch die Taschen – selbstverständlich alles in Stepp. Zugegeben, wirklich innovativ ist die Idee der „Pillow Bag“ auch nicht. Eine der ersten Varianten war ein Modell von Celine, damals entworfen von Phoebe Philo. In der Saison 2018, liefen bei dem britischen Label Mother of Pearl sogar tatsächlich Models mit Kissen unter dem Arm über den Laufsteg. Später folgten die „Slam Bag“ von Maison Margiela oder die „Shoulder Pouch“ von Bottega Veneta: Auch an diesen Handtaschen konnte man eine gewisse Silhouette ausmachen, die an weiche Daunen erinnerte. Und völlig zu Recht zum Modetrend wurde. Möglicherweise ist das einfach nur ein Ausdruck dessen, dass sich bestimmte Konturen in der Mode nunmal gerne reproduzieren. Vielleicht aber auch, dass verschiedene Menschen zu verschiedenen Zeiten dieselbe Sehnsucht teilen: nach einem warmen, gemütlichen Bett.Wer morgens also Probleme damit hat, sich von seiner kuscheligen Schlafstätte zu verabschieden, könnte es ja mal damit versuchen: Warm einpacken und dann das Kopfkissen unter den Arm klemmen.Empfohlen sei dabei – aus ästhetischen wie handlichen Gründen – die Wahl einer Handtasche statt dem Stück aus dem eigenen Bett. Ob sich die modische Variante denn auch für ein Nickerchen unterwegs eignet? Weiß man erst, wenn man es ausprobiert hat. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-james-bond-no-time-to-die-feminist", "success": true, "is sub": true, "content": {"headers": ["„No Time to Die“: Ist 007 jetzt wirklich Feminist?", "James Bond „No Time to Die“: Weg mit dem Chauvi-Bond!", "Die Ära der „Bond-Girls“ ist vorbei", "James Bond „No Time to Die“: ein bisschen Sexismus bleibt"], "text": "MenüFoto: Nicola Dove.© 2021 DANJAQ, LLC AND MGM. ALL RIGHTS RESERVED.Daniel Craig und Ana de Armas als James Bond und Paloma.Der neue Bond-Film „No Time to Die“ löst zurzeit einen wahren Hype aus und lockt nicht nur Bond-Fans in die Kinos. Schließlich hat er im Vorfeld große Versprechen gemacht, wollte alte Klischees überwinden, ein aktuelleres Frauenbild zeigen und dafür weniger Sexismus. Hat er es geschafft? Vorsicht Spoileralarm!In „No Time to Die“ ist James Bond im Ruhestand. Er macht Urlaub in Italien und sitzt entspannt auf seiner Segeljacht. In einem Club lernt er eine junge Schwarze Frau kennen, gespielt von Lashana Lynch. Sie schleppt ihn direkt ab – im wahrsten Sinne des Wortes. Sein Auto springt nicht an, also darf er sich hinten auf Ihren Roller setzen und sich an ihr festklammern, während sie ihn nach Hause fährt. Dort angekommen bleibt sie schlagfertig: „Schönes Haus! Ist das das Schlafzimmer?“ In anderen James-Bond-Filmen würde jetzt die Sexszene kommen. Aber nicht in diesem. Stattdessen entpuppt sich Nomi als Agentin, die seinen 007-Titel übernommen hat. Sie stellt klar: Die Welt hat sich weiterbewegt, Commander Bond.Damit bringt sie es auf den Punkt: Allein in den 15 Jahren, in denen Daniel Craig den bekanntesten Playboy der Welt spielt, ist viel passiert. Mittlerweile befinden wir uns in der vierten Welle des Feminismus, Protestaktionen wie #MeToo und #Aufschrei haben dazu geführt, dass wir ein anderes Verständnis von Konsens und Einvernehmen haben. Die James-Bond-Filme aus den 60er-Jahren kann man sich heute kaum noch anschauen, ohne zu denken: Krass, womit ein Typ damals noch durchgekommen ist. Zum Beispiel bekommt Tania Romanova in „Liebesgrüße aus Moskau“ erst einen Chauvi-Klaps von Sean Connery auf den Po und wenig später eine schallende Ohrfeige.„Ist es Thunderball oder Goldfinger, wo Sean Connerys Charakter im Grunde eine Frau vergewaltigt? Das würde heute nicht funktionieren“, sagte Regisseur Cary Joji Fukanaga dem Hollywood Reporter. Auch Daniel Craig wusste, dass seine Rolle des 007 schlecht gealtert ist. 2015 gab er in einem Interview mit dem Magazin Esquire zu: „Hoffentlich ist mein Bond nicht so sexistisch und frauenfeindlich. Ich bin sicherlich nicht dieser Mensch. Aber er ist es.“ Deshalb setzte er sich dafür ein, dass neben den drei männlichen Schreibern eine Frau für das Drehbuch engagiert wurde: Phoebe Waller-Bridge, bekannt für „Killing Eve“ und „Fleabag“, zwei Serien mit starken weiblichen Hauptfiguren.Foto: GettyImagesDie Stars aus \"No Time to Die\" zur Premiere auf dem roten Teppich: Lashana Lynch, Daniel Craig und Léa Seydoux.Phoebe Waller-Bridge hatte keine einfache Aufgabe. Denn wie verleiht man einen Mann Wokeness, der als letzter Vertreter der Macho­-Kultur gilt und dessen Rolle von Bettgeschichten, Rumgeballer und sexistischen Sprüchen lebt? „Das Wich­tigste für mich ist, dass der Film seine weiblichen Figuren an­ständig behandelt – auch wenn der Spion selbst es nicht tut“, erklärte sie in einem Interview. Sie wollte ihrem Helden also seine toxische Männlichkeit nicht nehmen, aber ihm Frauen gegenüberstellen, die nicht auf ihn gewartet haben und seinem Charme verfallen, sondern genauso tough sind wie er. So spricht Waller-Bridge auch konsequent von „Bond­ Women“ und nicht von „Bond­ Girls“.So hält es auch Schauspielerin Léa Seydoux, eine der „Bond-Women“ im neuen Film: „'Girl' reduziert meine Figur doch ziemlich. 'Frau' wäre wohl angemessener“, sagte sie in einem Interview mit dem Redaktionsnetzwerk Deutschland. Ihrer Figur gehe es nicht bloß darum, Bond zu gefallen. „In meiner Figur steckt viel mehr.“ Tatsächlich ist sie in „No Time to Die“ nicht irgendeine hübsche Requisiten ohne Charakter und Geschichte, mit der Bond mal schnell ins Bett geht. In die Psychiaterin hat sich der Agent schon im Film „Spectre“ verliebt und führt jetzt eine monogame Beziehung mit ihr. Sie ist damit die erste „Bond-Woman“, die zurückkehrt und die Handlung wirklich voranbringt.Auch die Rolle von Ana De Armas zeigt, dass die Frauen in „No Time to Die“ keinem Mann mehr willenlos zu Füßen fallen. Optisch ist sie ein „Bond-Girl“ der alten Schule mit tief dekolletiertem Seidenkleid und dramatischem Augenaufschlag – Bond ist eben immer noch eine Fantasie. Aber darüber hinaus hat sie Humor, kann mit einer Schnellfeuerwaffe umgehen und trinkt den Martini nicht nur geschüttelt statt gerührt, sondern außerdem auf ex. Sie flirtet mit Bond, aber als sie ihren Job erfolgreich erledigt hat, reicht sie ihm die Hand und sagt ciao.Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: Universal Pictures, YoutubeAuch wenn die neuen „Bond-Women“ ihre Kleider größtenteils anbehalten, ist der Male Gaze, also die Sicht auf Frauen aus Perspektive eines Hetero-Mannes, allgegenwärtig. Auch den Bechdel-Test würde der Film wohl nicht bestehen. Dieser Test untersucht die Stereotypisierung von Frauen in Spielfilmen und fragt zum Beispiel: Führen zwei Frauen ein Gespräch, in dem es nicht um einen Mann geht? In „No Time to Die“ kommt es generell sehr selten vor, dass zwei Frauen miteinander reden. Eigentlich reden sie immer mit Bond oder seinem Gegenspieler.Auch dass eine neue, weibliche 007 auftaucht, ist auf den ersten Blick revolutionär. Doch bei genauerem Überlegen stellt man fest, dass der/die Zuschauer:in kaum etwas über die Figur erfährt. Ihre Geschichte spielt im Film keine Rolle und selbst ihr Name fällt so selten, dass man ihn nach dem Film googeln muss. Auch ihre Jobbezeichnung 007 tritt sie irgendwann wieder an Bond ab. Das Ende des Films könnte dann genauso in den 60er-Jahren spielen: Der Mann ist der Held und rettet die Welt vor dem Bösen. Die Frau lässt sich passiv in Sicherheit bringen, von wo aus sie ihm nachweint. Aber was will man auch anderes erwarten. Es ist immer noch James Bond.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-james-bond-no-time-to-die-feminist", "success": true, "is sub": true, "content": {"headers": ["„No Time to Die“: Ist 007 jetzt wirklich Feminist?", "James Bond „No Time to Die“: Weg mit dem Chauvi-Bond!", "Die Ära der „Bond-Girls“ ist vorbei", "James Bond „No Time to Die“: ein bisschen Sexismus bleibt"], "text": "MenüFoto: Nicola Dove.© 2021 DANJAQ, LLC AND MGM. ALL RIGHTS RESERVED.Daniel Craig und Ana de Armas als James Bond und Paloma.Der neue Bond-Film „No Time to Die“ löst zurzeit einen wahren Hype aus und lockt nicht nur Bond-Fans in die Kinos. Schließlich hat er im Vorfeld große Versprechen gemacht, wollte alte Klischees überwinden, ein aktuelleres Frauenbild zeigen und dafür weniger Sexismus. Hat er es geschafft? Vorsicht Spoileralarm!In „No Time to Die“ ist James Bond im Ruhestand. Er macht Urlaub in Italien und sitzt entspannt auf seiner Segeljacht. In einem Club lernt er eine junge Schwarze Frau kennen, gespielt von Lashana Lynch. Sie schleppt ihn direkt ab – im wahrsten Sinne des Wortes. Sein Auto springt nicht an, also darf er sich hinten auf Ihren Roller setzen und sich an ihr festklammern, während sie ihn nach Hause fährt. Dort angekommen bleibt sie schlagfertig: „Schönes Haus! Ist das das Schlafzimmer?“ In anderen James-Bond-Filmen würde jetzt die Sexszene kommen. Aber nicht in diesem. Stattdessen entpuppt sich Nomi als Agentin, die seinen 007-Titel übernommen hat. Sie stellt klar: Die Welt hat sich weiterbewegt, Commander Bond.Damit bringt sie es auf den Punkt: Allein in den 15 Jahren, in denen Daniel Craig den bekanntesten Playboy der Welt spielt, ist viel passiert. Mittlerweile befinden wir uns in der vierten Welle des Feminismus, Protestaktionen wie #MeToo und #Aufschrei haben dazu geführt, dass wir ein anderes Verständnis von Konsens und Einvernehmen haben. Die James-Bond-Filme aus den 60er-Jahren kann man sich heute kaum noch anschauen, ohne zu denken: Krass, womit ein Typ damals noch durchgekommen ist. Zum Beispiel bekommt Tania Romanova in „Liebesgrüße aus Moskau“ erst einen Chauvi-Klaps von Sean Connery auf den Po und wenig später eine schallende Ohrfeige.„Ist es Thunderball oder Goldfinger, wo Sean Connerys Charakter im Grunde eine Frau vergewaltigt? Das würde heute nicht funktionieren“, sagte Regisseur Cary Joji Fukanaga dem Hollywood Reporter. Auch Daniel Craig wusste, dass seine Rolle des 007 schlecht gealtert ist. 2015 gab er in einem Interview mit dem Magazin Esquire zu: „Hoffentlich ist mein Bond nicht so sexistisch und frauenfeindlich. Ich bin sicherlich nicht dieser Mensch. Aber er ist es.“ Deshalb setzte er sich dafür ein, dass neben den drei männlichen Schreibern eine Frau für das Drehbuch engagiert wurde: Phoebe Waller-Bridge, bekannt für „Killing Eve“ und „Fleabag“, zwei Serien mit starken weiblichen Hauptfiguren.Foto: GettyImagesDie Stars aus \"No Time to Die\" zur Premiere auf dem roten Teppich: Lashana Lynch, Daniel Craig und Léa Seydoux.Phoebe Waller-Bridge hatte keine einfache Aufgabe. Denn wie verleiht man einen Mann Wokeness, der als letzter Vertreter der Macho­-Kultur gilt und dessen Rolle von Bettgeschichten, Rumgeballer und sexistischen Sprüchen lebt? „Das Wich­tigste für mich ist, dass der Film seine weiblichen Figuren an­ständig behandelt – auch wenn der Spion selbst es nicht tut“, erklärte sie in einem Interview. Sie wollte ihrem Helden also seine toxische Männlichkeit nicht nehmen, aber ihm Frauen gegenüberstellen, die nicht auf ihn gewartet haben und seinem Charme verfallen, sondern genauso tough sind wie er. So spricht Waller-Bridge auch konsequent von „Bond­ Women“ und nicht von „Bond­ Girls“.So hält es auch Schauspielerin Léa Seydoux, eine der „Bond-Women“ im neuen Film: „'Girl' reduziert meine Figur doch ziemlich. 'Frau' wäre wohl angemessener“, sagte sie in einem Interview mit dem Redaktionsnetzwerk Deutschland. Ihrer Figur gehe es nicht bloß darum, Bond zu gefallen. „In meiner Figur steckt viel mehr.“ Tatsächlich ist sie in „No Time to Die“ nicht irgendeine hübsche Requisiten ohne Charakter und Geschichte, mit der Bond mal schnell ins Bett geht. In die Psychiaterin hat sich der Agent schon im Film „Spectre“ verliebt und führt jetzt eine monogame Beziehung mit ihr. Sie ist damit die erste „Bond-Woman“, die zurückkehrt und die Handlung wirklich voranbringt.Auch die Rolle von Ana De Armas zeigt, dass die Frauen in „No Time to Die“ keinem Mann mehr willenlos zu Füßen fallen. Optisch ist sie ein „Bond-Girl“ der alten Schule mit tief dekolletiertem Seidenkleid und dramatischem Augenaufschlag – Bond ist eben immer noch eine Fantasie. Aber darüber hinaus hat sie Humor, kann mit einer Schnellfeuerwaffe umgehen und trinkt den Martini nicht nur geschüttelt statt gerührt, sondern außerdem auf ex. Sie flirtet mit Bond, aber als sie ihren Job erfolgreich erledigt hat, reicht sie ihm die Hand und sagt ciao.Unter \"Anbieter\" YouTube aktivieren, um Inhalt zu sehenVideo: Universal Pictures, YoutubeAuch wenn die neuen „Bond-Women“ ihre Kleider größtenteils anbehalten, ist der Male Gaze, also die Sicht auf Frauen aus Perspektive eines Hetero-Mannes, allgegenwärtig. Auch den Bechdel-Test würde der Film wohl nicht bestehen. Dieser Test untersucht die Stereotypisierung von Frauen in Spielfilmen und fragt zum Beispiel: Führen zwei Frauen ein Gespräch, in dem es nicht um einen Mann geht? In „No Time to Die“ kommt es generell sehr selten vor, dass zwei Frauen miteinander reden. Eigentlich reden sie immer mit Bond oder seinem Gegenspieler.Auch dass eine neue, weibliche 007 auftaucht, ist auf den ersten Blick revolutionär. Doch bei genauerem Überlegen stellt man fest, dass der/die Zuschauer:in kaum etwas über die Figur erfährt. Ihre Geschichte spielt im Film keine Rolle und selbst ihr Name fällt so selten, dass man ihn nach dem Film googeln muss. Auch ihre Jobbezeichnung 007 tritt sie irgendwann wieder an Bond ab. Das Ende des Films könnte dann genauso in den 60er-Jahren spielen: Der Mann ist der Held und rettet die Welt vor dem Bösen. Die Frau lässt sich passiv in Sicherheit bringen, von wo aus sie ihm nachweint. Aber was will man auch anderes erwarten. Es ist immer noch James Bond.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-rippstrick-kleider-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Diese Rippstrick-Kleider werden im Herbst völlig zu Recht zum Modetrend", "1. Midilange Rippstrick-Kleider", "2. Rippstrick-Kleider in Minilänge", "3. Rippstrick-Kleider mit kurzem Arm"], "text": "MenüFoto: ImaxtreeWer braucht im Herbst 2021 noch langweilige Strickkleider, wenn Rippstrick-Kleider der eigentliche Modetrend sind (hier gesehen bei Ami, Fall/Winter 2021/22)Bei Kleidungsstücken geht doch nichts über eine spannende Oberfläche – die Textur ist es nämlich oft, die einen Klassiker zum Modetrend macht und ein sattgesehenes Teil zum neuen Liebling. Genau diesen Effekt kann man auch bei Rippstrick beobachten: Die feinen Rillen sorgen im Herbst 2021 dafür, dass sich drei Kleider als stilvoller Modetrend qualifizieren. Dabei ist Rippstrick ohne jeden Zweifel eine Textur, die den Übergang zwischen den Jahreszeiten einläutet – normalerweise schon im Sommer ein Modetrend, schaffen es die Kleider jetzt, sich bis zum Herbst zu halten. Wie genau? Das erfahrt ihr im Folgenden …Sobald sich mehrere Modetrends in einem Kleidungsstück treffen, kann das nur etwas Gutes bedeuten – deshalb sammeln midilange Kleider mit Rippstrick-Oberfläche im Herbst 2021 auch Relevanzpunkte. Dank der strukturierten Oberfläche sieht der Klassiker so spannend aus, dass man an Farben und Styling sparen kann. Bedeutet: Vielmehr als klobige Ankle Boots und einen langen Trenchcoat braucht es im Herbst 2021 zu dem Rippstrick-Kleid also gar nicht. Kurze Kleider sind zu kalt für den Herbst? Nicht, wenn es sich um diesen Rippstrick-Modetrend handelt. Die langen Ärmel wirken dem kurzen Saum nämlich entgegen und sorgen dafür, dass es einen bei den minilangen Rippstrick-Kleidern zur Strumpfhose nicht friert. Kombiniert wird dieser Modetrend in der neuen Saison zu hohen Boots, die ein Spiel mit der Silhouette zulassen, und einem XXL-Wollmantel – dieser Look ist nicht nur kuschelig warm, sondern auch noch super stilvoll. Moment mal, kennt man diesen Modetrend nicht noch aus dem Sommer? Richtig! Dünne Rippstrick-Kleider mit kurzen Armen bleiben auch im Herbst 2021 ein Thema und werden lediglich über das Styling an die kühlere Saison angepasst. Chunky Boots gehören hier also genauso zum Outfit wie ein locker geschnittener Blazer – das lässt das Rippstrick-Kleid nämlich angezogen und passend zum Herbst aussehen. Wem das um das Dekolleté herum zu nackt ist, setzt darüber hinaus noch auf ein stilvolles Halstuch.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Trés Denim: 3 Jeans-Trends, auf die Französinnen im Herbst 2021 setzen", "Herzogin Kate: Ihr Mantel Look in Kelly-Grün ist im Herbst 2021 der Modetrend schlechthin", "Strick-Modetrend im Herbst 2021: Wir kuscheln uns bei kalten Temperaturen in Preppy Knits", "Elegant und sexy: Lederkleider wickeln im Herbst 2021 jeden um den Finger – und sind absoluter Modetrend", "Große Leder-Liebe: 3 Modetrends für das elegante Material im Herbst 2021", "Weich, weicher, Puffer Coats: Auf diese gemütlichen Trend-Mäntel setzen wir im Herbst 2021 – denn sie sind jetzt Modetrend"], "text": "MenüNasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021Ein Modetrend, der mal nicht von H&M kommt: Diese Lederhose von Edited brauchen wir im Herbst 2021"}}, {"url": "https://www.elle.de/fashion-modetrend-rippstrick-kleider-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Diese Rippstrick-Kleider werden im Herbst völlig zu Recht zum Modetrend", "1. Midilange Rippstrick-Kleider", "2. Rippstrick-Kleider in Minilänge", "3. Rippstrick-Kleider mit kurzem Arm"], "text": "MenüFoto: ImaxtreeWer braucht im Herbst 2021 noch langweilige Strickkleider, wenn Rippstrick-Kleider der eigentliche Modetrend sind (hier gesehen bei Ami, Fall/Winter 2021/22)Bei Kleidungsstücken geht doch nichts über eine spannende Oberfläche – die Textur ist es nämlich oft, die einen Klassiker zum Modetrend macht und ein sattgesehenes Teil zum neuen Liebling. Genau diesen Effekt kann man auch bei Rippstrick beobachten: Die feinen Rillen sorgen im Herbst 2021 dafür, dass sich drei Kleider als stilvoller Modetrend qualifizieren. Dabei ist Rippstrick ohne jeden Zweifel eine Textur, die den Übergang zwischen den Jahreszeiten einläutet – normalerweise schon im Sommer ein Modetrend, schaffen es die Kleider jetzt, sich bis zum Herbst zu halten. Wie genau? Das erfahrt ihr im Folgenden …Sobald sich mehrere Modetrends in einem Kleidungsstück treffen, kann das nur etwas Gutes bedeuten – deshalb sammeln midilange Kleider mit Rippstrick-Oberfläche im Herbst 2021 auch Relevanzpunkte. Dank der strukturierten Oberfläche sieht der Klassiker so spannend aus, dass man an Farben und Styling sparen kann. Bedeutet: Vielmehr als klobige Ankle Boots und einen langen Trenchcoat braucht es im Herbst 2021 zu dem Rippstrick-Kleid also gar nicht. Kurze Kleider sind zu kalt für den Herbst? Nicht, wenn es sich um diesen Rippstrick-Modetrend handelt. Die langen Ärmel wirken dem kurzen Saum nämlich entgegen und sorgen dafür, dass es einen bei den minilangen Rippstrick-Kleidern zur Strumpfhose nicht friert. Kombiniert wird dieser Modetrend in der neuen Saison zu hohen Boots, die ein Spiel mit der Silhouette zulassen, und einem XXL-Wollmantel – dieser Look ist nicht nur kuschelig warm, sondern auch noch super stilvoll. Moment mal, kennt man diesen Modetrend nicht noch aus dem Sommer? Richtig! Dünne Rippstrick-Kleider mit kurzen Armen bleiben auch im Herbst 2021 ein Thema und werden lediglich über das Styling an die kühlere Saison angepasst. Chunky Boots gehören hier also genauso zum Outfit wie ein locker geschnittener Blazer – das lässt das Rippstrick-Kleid nämlich angezogen und passend zum Herbst aussehen. Wem das um das Dekolleté herum zu nackt ist, setzt darüber hinaus noch auf ein stilvolles Halstuch.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-bella-hadid-rote-haare-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Bella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?", "Frisuren-Trend rote Haare: Bella Hadid trägt sie im Herbst 2021", "Leuchtend rote Haare à la Bella Hadid: Wer kann den Frisuren-Trend tragen?", "Frisuren-Trend: Diese Produkte pflegen leuchtend rote Haare wie bei Bella Hadid"], "text": "MenüFoto: Getty ImagesModel Bella Hadid mag es bei Beauty und Mode gerne ausgefallen. Doch ob ihre neue Haarfarbe in leuchtendem Rot wirklich tragbar ist? Und zum Frisuren-Trend für den Herbst 2021 wird?Nur etwa zwei Prozent der Menschen weltweit haben von Natur aus rote Haare – Bella Hadid gehört nicht dazu. Ihrem neuen Instagram-Post nach zu urteilen, würde sie das aber gerne. Denn da zeigt sich das Model jetzt mit einer neuen Haarfarbe – in leuchtendem Rot!So sehr wir rote Haare lieben, ob die Nuance – die strahlt, als würde sie im Dunkeln leuchten – wirklich alltagstauglich und damit ein neuer Frisuren-Trend im Herbst 2021 ist, darüber sind wir uns noch nicht ganz einig. Ein bisschen erinnert Bella Hadids neuer Frisuren-Trend an Milla Jovovich im Film „Das fünfte Element\" oder Franka Potente in „Lola rennt\". Beides absolute Powerfrauen, die ihre Haarfarbe selbstbewusst tragen.Selbstbewusstsein ist bei diesem Frisuren-Trend auch das Stichwort: Wer sich traut, seine Haare in einem leuchtenden Rot zu färben, braucht ganz sicher eine Menge davon. Bella Hadid steht ihre neue Haarfarbe überraschend gut – ihr oliviger Teint schmeichelt dem grellen Ton der Haare und, klar, das Model kann eigentlich alles tragen und sieht immer umwerfend aus.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJa, das grelle Rot braucht Mut, aber auch einen passenden Teint und – ganz wichtig! – eine gesunde Haarstruktur. Wessen Hautton eher in die Kategorie Elfenbein oder Porzellan fällt, sollte von dieser leuchtenden Haarfarbe besser Abstand nehmen. Das unnatürliche Rot ist ein kalter Farbton und lässt einen dadurch besonders schnell blass und kränklich aussehen. Hauttöne mit warmen Untertönen eignen sich deshalb deutlich besser, denn sie schaffen einen Ausgleich zur kühlen Nuance der Haare. Hat man seine Bedenken überwunden und will es Bella Hadid tatsächlich nachmachen, sollte man genug Geduld haben, um zu einem Profi im Salon zu gehen. Er kann am besten beurteilen, ob die Haare gesund genug für die aufwendige Färbeprozedur sind. Hellblonde Köpfe haben hier einen großen Vorteil: Ihr Haar muss nicht erst gebleicht werden, um anschließend rot zu leuchten. Ist man jedoch dunkelblond, braun oder sogar schwarzhaarig, braucht es viel Vorbereitung, in der den Haaren erstmal die Farbpigmente entzogen werden müssen. Besonders dann ist es wichtig, dass die Struktur gesund ist, ansonsten kann die Strapaze des Bleichens schnell zu Haarbruch führen.Deshalb: Gut überlegen, ob die leuchtend rote Haarfarbe dauerhaft getragen werden soll, oder nur für ein wenig Abwechslung (zum Beispiel jetzt zu Halloween!) gedacht ist. Dann reicht im Zweifel auch eine gut gemachte Perücke für den Frisuren-Trend aus, so wie bei Bella Hadid auch …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Gesunde, lange Haare durch Proteine: Das sind die besten Keratin-Treatments für zu Hause", "Kleiner Modetrend mit großen Kräften: Retro-Haar-Accessoires für den Herbst 2021", "Beauty-Trick: Diese Hausmittel sorgen für seidiges und gepflegtes Haar (im Video)", "Easy und schnell: Diese 5 Frisuren-Trends für mittellange Haare trägt man im Herbst 2021", "Frisuren-Trend bei Chanel: Deshalb tragen wir den Bob vom Laufsteg schon im Herbst 2021", "Base Breaker: Dieser Haarfarben-Trend für den Herbst 2021 ist von Hailey Bieber inspiriert"], "text": "MenüBella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem HaartypKurz und bouncy: Der Tucked Bob ist Trend unsere neue Frisuren-Inspiration für den Winter 2021Glamour pur: Herzogin Kate mit Hollywood Curls – so einfach gelingt der Frisuren-TrendBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-bella-hadid-rote-haare-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Bella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?", "Frisuren-Trend rote Haare: Bella Hadid trägt sie im Herbst 2021", "Leuchtend rote Haare à la Bella Hadid: Wer kann den Frisuren-Trend tragen?", "Frisuren-Trend: Diese Produkte pflegen leuchtend rote Haare wie bei Bella Hadid"], "text": "MenüFoto: Getty ImagesModel Bella Hadid mag es bei Beauty und Mode gerne ausgefallen. Doch ob ihre neue Haarfarbe in leuchtendem Rot wirklich tragbar ist? Und zum Frisuren-Trend für den Herbst 2021 wird?Nur etwa zwei Prozent der Menschen weltweit haben von Natur aus rote Haare – Bella Hadid gehört nicht dazu. Ihrem neuen Instagram-Post nach zu urteilen, würde sie das aber gerne. Denn da zeigt sich das Model jetzt mit einer neuen Haarfarbe – in leuchtendem Rot!So sehr wir rote Haare lieben, ob die Nuance – die strahlt, als würde sie im Dunkeln leuchten – wirklich alltagstauglich und damit ein neuer Frisuren-Trend im Herbst 2021 ist, darüber sind wir uns noch nicht ganz einig. Ein bisschen erinnert Bella Hadids neuer Frisuren-Trend an Milla Jovovich im Film „Das fünfte Element\" oder Franka Potente in „Lola rennt\". Beides absolute Powerfrauen, die ihre Haarfarbe selbstbewusst tragen.Selbstbewusstsein ist bei diesem Frisuren-Trend auch das Stichwort: Wer sich traut, seine Haare in einem leuchtenden Rot zu färben, braucht ganz sicher eine Menge davon. Bella Hadid steht ihre neue Haarfarbe überraschend gut – ihr oliviger Teint schmeichelt dem grellen Ton der Haare und, klar, das Model kann eigentlich alles tragen und sieht immer umwerfend aus.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJa, das grelle Rot braucht Mut, aber auch einen passenden Teint und – ganz wichtig! – eine gesunde Haarstruktur. Wessen Hautton eher in die Kategorie Elfenbein oder Porzellan fällt, sollte von dieser leuchtenden Haarfarbe besser Abstand nehmen. Das unnatürliche Rot ist ein kalter Farbton und lässt einen dadurch besonders schnell blass und kränklich aussehen. Hauttöne mit warmen Untertönen eignen sich deshalb deutlich besser, denn sie schaffen einen Ausgleich zur kühlen Nuance der Haare. Hat man seine Bedenken überwunden und will es Bella Hadid tatsächlich nachmachen, sollte man genug Geduld haben, um zu einem Profi im Salon zu gehen. Er kann am besten beurteilen, ob die Haare gesund genug für die aufwendige Färbeprozedur sind. Hellblonde Köpfe haben hier einen großen Vorteil: Ihr Haar muss nicht erst gebleicht werden, um anschließend rot zu leuchten. Ist man jedoch dunkelblond, braun oder sogar schwarzhaarig, braucht es viel Vorbereitung, in der den Haaren erstmal die Farbpigmente entzogen werden müssen. Besonders dann ist es wichtig, dass die Struktur gesund ist, ansonsten kann die Strapaze des Bleichens schnell zu Haarbruch führen.Deshalb: Gut überlegen, ob die leuchtend rote Haarfarbe dauerhaft getragen werden soll, oder nur für ein wenig Abwechslung (zum Beispiel jetzt zu Halloween!) gedacht ist. Dann reicht im Zweifel auch eine gut gemachte Perücke für den Frisuren-Trend aus, so wie bei Bella Hadid auch …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/franziska-frank", "success": true, "is sub": true, "content": {"headers": ["Franziska Frank", "Bella Hadid trägt jetzt leuchtend rote Haare – wird das im Herbst 2021 der nächste Frisuren-Trend?", "Nasse Tage können uns nichts: Regenmäntel sind so elegant wie nie zuvor – und Modetrend im Herbst 2021", "Diese 4 Sternzeichen denken nur an sich selbst – laut Horoskop", "Modetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden Jeans"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-make-up-trend-banana-eyeliner-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Make-up-Trend à la Twiggy: Im Herbst 2021 tragen wir Banana Eyeliner auf den Lidern ", "Make-up-Trend im Herbst 2021: Banana Eyeliner – so schminkt man den Look", "Für einen perfekten Lidstrich: Shoppe die besten Eyeliner für den neuen Make-up-Trend Banana Eyeliner"], "text": "MenüFoto: Getty ImagesSchick und extravagant zugleich: Banana Eyeliner ist der neue Make-up-Trend im Herbst 2021Im Herbst und Winter 2021 entführen uns so einige Modetrends in vergangene Zeiten, denn egal ob Balloon Jeans oder Mary Jane Pumps – zahlreiche Looks verzaubern jetzt mit einem nostalgischen Vintage-Charme. Und auch im Hinblick auf das Make-up holen wir uns jetzt Inspiration aus der Vergangenheit: Der sogenannte Banana Eyeliner mausert sich aktuell nämlich zu einem der schönsten Make-up-Trends für die kalte Jahreszeit und erinnert an die grafischen Beauty-Looks aus den 1960er-Jahren. Wir erklären, was das neue Augen-Make-up auszeichnet und wie man den glamourösen Lidstrich einfach nachschminken kann.Er war auf den Laufstegen von Saint Laurent, 3.1. Phillip Lim und Bora Aksu zu sehen und frischt das Make-up mit einem extravaganten Akzent auf: der Banana Eyeliner! Ganz neu ist der Make-up-Trend allerdings nicht, denn dieser wurde bereits in den 60ern von Supermodels wie Twiggy – eine der meist bewunderten Stilikonen der Ära – auf den Lidern getragen.Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenDoch gehen wir ein wenig mehr ins Detail: Der Banana Eyeliner ist eine grafische Version des Lidstrichs, der nicht wie gewohnt am Wimpernkranz gezogen, sondern in einem Bogen auf dem Augenlid aufgetragen wird. Die Linie wird dabei in der Lidfalte über dem Auge aufgesetzt, folgt deren natürlichem Bogen und wird unter dem Brauenbogen bis über den äußeren Augenwinkel gezogen. Der bananenförmigen Linie hat der Make-up-Trend übrigens auch seinen Namen zu verdanken.Der grafische Eyeliner kann klassisch in einer feinen schwarzen Linie aufgetragen werden, Beauty-Trendsetter experimentieren jedoch auch auf mit Weiß oder Metallic-Nuancen, die etwas softer wirken. Letzteres ist zum Beispiel eine schöne Wahl für das Abend-Make-up und kann mit schimmernden Lidschatten-Nuancen und voluminösen Wimpern kombiniert werden. Für einen Look im Sixities-Stil solltest du auch die unteren Wimpern kräftig tuschen!Im Alltag setzt hingegen ein feiner, weißer Banana Eyeliner einen modernen Akzent zu einem natürlichen No-Make-up-Look. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm den Banana Eyeliner Look zu schminken, muss man zum Glück kein Make-up-Profi sein, denn mit ein bisschen Fingerspitzengefühl kann man diesen auch einfach selbst nachmachen. Dafür verwendet man am besten einen flüssigen, wasserfesten Eyeliner-Pen mit Filzspitze, mit dem sich eine präzise Linie ziehen lässt. Alternativ kann man auch einen farbigen Kajal verwenden, der einen etwas dickeren Banana Eyeliner kreiert.Den Bogen kannst du im ersten Schritt mit feinen Punkten auf dem Lid vorzeichnen und diese anschließend zu einer Linie verbinden. Mit in Mizellenwasser getränkten Wattestäbchen lässt sich die Linie nach dem Auftragen perfektionieren, damit sie schön sauber wirkt.       Zum Schluss kannst du den Make-up-Look mit Lidschatten und Mascara perfektionieren oder einfach auf einen cleanen No-Make-up-Look setzen.  Foto: ImaxtreeGrafisch, glamourös, extravagant: Banana Eyeliner auf dem Laufsteg von Saint Laurent.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021", "Beauty-Hack: So sieht Eyeliner auch mit Schlupflidern perfekt aus (im Video)", "Make-up-Trend von der New York Fashion Week: der Schneewittchen-Look von Michael Kors und Carolina Herrera", "Dieser Lippenstift-Trend knallt: Unsere Lieblingsfarbe für den Herbst 2021 ist Rot!", "Definierte und lange Wimpern: Diese Mascara ist der Liebling der Beauty-Profis – und hier gibt es sie", "Mut zur Farbe: Diesen Trend-Lippenstift schauen wir uns von Bella Hadid ab – denn er passt perfekt in den Herbst"], "text": "MenüAuf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssigBeauty-Trend vom Runway: Das Augen-Make-up von Dior Frühjahr/Sommer 2022 tragen wir schon im Herbst 2021Beauty-Trend: Das sind die wichtigsten Lippenstift-Farben im Herbst 2021 (im Video)Beauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-make-up-trend-banana-eyeliner-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Make-up-Trend à la Twiggy: Im Herbst 2021 tragen wir Banana Eyeliner auf den Lidern ", "Make-up-Trend im Herbst 2021: Banana Eyeliner – so schminkt man den Look", "Für einen perfekten Lidstrich: Shoppe die besten Eyeliner für den neuen Make-up-Trend Banana Eyeliner"], "text": "MenüFoto: Getty ImagesSchick und extravagant zugleich: Banana Eyeliner ist der neue Make-up-Trend im Herbst 2021Im Herbst und Winter 2021 entführen uns so einige Modetrends in vergangene Zeiten, denn egal ob Balloon Jeans oder Mary Jane Pumps – zahlreiche Looks verzaubern jetzt mit einem nostalgischen Vintage-Charme. Und auch im Hinblick auf das Make-up holen wir uns jetzt Inspiration aus der Vergangenheit: Der sogenannte Banana Eyeliner mausert sich aktuell nämlich zu einem der schönsten Make-up-Trends für die kalte Jahreszeit und erinnert an die grafischen Beauty-Looks aus den 1960er-Jahren. Wir erklären, was das neue Augen-Make-up auszeichnet und wie man den glamourösen Lidstrich einfach nachschminken kann.Er war auf den Laufstegen von Saint Laurent, 3.1. Phillip Lim und Bora Aksu zu sehen und frischt das Make-up mit einem extravaganten Akzent auf: der Banana Eyeliner! Ganz neu ist der Make-up-Trend allerdings nicht, denn dieser wurde bereits in den 60ern von Supermodels wie Twiggy – eine der meist bewunderten Stilikonen der Ära – auf den Lidern getragen.Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenDoch gehen wir ein wenig mehr ins Detail: Der Banana Eyeliner ist eine grafische Version des Lidstrichs, der nicht wie gewohnt am Wimpernkranz gezogen, sondern in einem Bogen auf dem Augenlid aufgetragen wird. Die Linie wird dabei in der Lidfalte über dem Auge aufgesetzt, folgt deren natürlichem Bogen und wird unter dem Brauenbogen bis über den äußeren Augenwinkel gezogen. Der bananenförmigen Linie hat der Make-up-Trend übrigens auch seinen Namen zu verdanken.Der grafische Eyeliner kann klassisch in einer feinen schwarzen Linie aufgetragen werden, Beauty-Trendsetter experimentieren jedoch auch auf mit Weiß oder Metallic-Nuancen, die etwas softer wirken. Letzteres ist zum Beispiel eine schöne Wahl für das Abend-Make-up und kann mit schimmernden Lidschatten-Nuancen und voluminösen Wimpern kombiniert werden. Für einen Look im Sixities-Stil solltest du auch die unteren Wimpern kräftig tuschen!Im Alltag setzt hingegen ein feiner, weißer Banana Eyeliner einen modernen Akzent zu einem natürlichen No-Make-up-Look. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUm den Banana Eyeliner Look zu schminken, muss man zum Glück kein Make-up-Profi sein, denn mit ein bisschen Fingerspitzengefühl kann man diesen auch einfach selbst nachmachen. Dafür verwendet man am besten einen flüssigen, wasserfesten Eyeliner-Pen mit Filzspitze, mit dem sich eine präzise Linie ziehen lässt. Alternativ kann man auch einen farbigen Kajal verwenden, der einen etwas dickeren Banana Eyeliner kreiert.Den Bogen kannst du im ersten Schritt mit feinen Punkten auf dem Lid vorzeichnen und diese anschließend zu einer Linie verbinden. Mit in Mizellenwasser getränkten Wattestäbchen lässt sich die Linie nach dem Auftragen perfektionieren, damit sie schön sauber wirkt.       Zum Schluss kannst du den Make-up-Look mit Lidschatten und Mascara perfektionieren oder einfach auf einen cleanen No-Make-up-Look setzen.  Foto: ImaxtreeGrafisch, glamourös, extravagant: Banana Eyeliner auf dem Laufsteg von Saint Laurent.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Von lockig bis fein: Dieser Frisuren-Trend passt im Herbst 2021 zu deinem Haartyp", "Modetrend-Update: So modern trägt man Lederjacken im Herbst 2021", "Blutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit "], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verloben-letztes-jahresviertel-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021", "Laut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021", "1. Steinbock", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSchön kann das Jahr nicht ausklingen! 3 Sternzeichen verloben sich im letzten Jahresviertel 2021. Welche es sind, zeigen wir im Elle-Video!Schöner kann das Jahr einfach nicht enden! Drei Sternzeichen verloben sich laut Horoskop in den letzten Monaten des Jahres 2021...Steinböcke sind aktuell so verliebt wie nie zuvor in ihrem Leben. Das Erdzeichen hat endlich die/den Richtige:n gefunden und ist sehr glücklich. Die Chancen stehen sehr gut, dass Steinböcke im November 2021 mit einem romantischen Antrag überrascht werden.Welche Sternzeichen sich im letzten Jahresviertel 2021 noch verloben, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen reden sich immer alles schön", "Blood Moon Horoskop: So beeinflusst der Blutmond am 20. Oktober dein Sternzeichen", "Laut Horoskop: Diese Sternzeichen verlieben sich im letzten Jahresviertel 2021", "Laut Horoskop: Diese 3 Sternzeichen möchten bei allen und jedem beliebt sein"], "text": "MenüLaut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021Diese 4 Sternzeichen denken nur an sich selbst – laut HoroskopBlutmond-Horoskop: Diese Sternzeichen haben ab dem 20. Oktober 2021 die beste vs. schlimmste Zeit Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Erfolg"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-verloben-letztes-jahresviertel-2021-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021", "Laut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021", "1. Steinbock", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Jade-Rolle sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSchön kann das Jahr nicht ausklingen! 3 Sternzeichen verloben sich im letzten Jahresviertel 2021. Welche es sind, zeigen wir im Elle-Video!Schöner kann das Jahr einfach nicht enden! Drei Sternzeichen verloben sich laut Horoskop in den letzten Monaten des Jahres 2021...Steinböcke sind aktuell so verliebt wie nie zuvor in ihrem Leben. Das Erdzeichen hat endlich die/den Richtige:n gefunden und ist sehr glücklich. Die Chancen stehen sehr gut, dass Steinböcke im November 2021 mit einem romantischen Antrag überrascht werden.Welche Sternzeichen sich im letzten Jahresviertel 2021 noch verloben, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-abnehmen-fitness-stretching-uebungen-sitzen-video", "success": true, "is sub": true, "content": {"headers": ["Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen! Unser Video erklärt, warum...", "Diese Creme kann Cellulite reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFitness: Es gibt 3 tolle Stretching-Übungen für alle, die viel sitzen. Welche es sind, zeigen wir im Elle-Video!Besonders Schreibtisch-Jobs führen oft zu Rücken- oder Hüftschmerzen. Das lange Sitzen ist für den Körper eine große Belastung und führt schnell zu Unwohlsein. Mit gezielten Stretching-Übungen kann man dem Rücken etwas Gutes tun und ihn entspannen. Welche es sind, zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?", "Gegen den Jojo-Effekt beim Abnehmen: Laut der Set-Point-Theorie hat jeder Körper ein Idealgewicht", "Heißhunger: Immer am naschen? Was der Schlaf damit zu tun hat", "Abnehmen: Von Low Carb- bis Mediterrane Diät – die beliebtesten Diät-Konzepte im Überblick (und welches was bringt)", "Leichter abnehmen: Was das Hungerhormon Ghrelin bewirkt und wie es sich besser kontrollieren lässt"], "text": "MenüFitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzenAbnehmen: Das sind die besten Sporarten für Faule (laut Experte)Flacher Bauch in 60 Minuten? So effektiv wirkt das brasilianische Miracle Touch TreatmentAbnehmen: Diese 4 Mythen solltest du ab jetzt vergessen (im Video)"}}, {"url": "https://www.elle.de/beauty-abnehmen-fitness-stretching-uebungen-sitzen-video", "success": true, "is sub": true, "content": {"headers": ["Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen! Unser Video erklärt, warum...", "Diese Creme kann Cellulite reduzieren:"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenFitness: Es gibt 3 tolle Stretching-Übungen für alle, die viel sitzen. Welche es sind, zeigen wir im Elle-Video!Besonders Schreibtisch-Jobs führen oft zu Rücken- oder Hüftschmerzen. Das lange Sitzen ist für den Körper eine große Belastung und führt schnell zu Unwohlsein. Mit gezielten Stretching-Übungen kann man dem Rücken etwas Gutes tun und ihn entspannen. Welche es sind, zeigen wir oben im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen verloben sich im letzten Jahresviertel 2021", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Heidi Klums legendäre Halloween-Party: Das sind alle Halloween-Kostüme im Rückblick", "Laut Horoskop: Diese Sternzeichen können einfach nicht loslassen"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-spaghetti-bolognese-fehler", "success": true, "is sub": true, "content": {"headers": ["Spaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen Rezept", "Oft ist das Rezept falsch: Das ist der größte Fehler beim Kochen von Spaghetti Bolognese", "Und so geht's richtig: Das Rezept für eine traditionelle Spaghetti Bolognese", "Rezept: So bereitest du Spaghetti Bolognese richtig zu"], "text": "MenüFoto: iStockSpaghetti Bolognese ist das Lieblingsgericht vieler Deutscher – dabei gibt es einen Fehler, den jeder bei dem klassischen Rezept macht!Wer gerne Italienisch isst, für den führt kein Weg an Spaghetti Bolognese vorbei. Auch in Deutschland ist dieses Gericht ein absoluter Klassiker. Denn es schmeckt köstlich und ist simpel zuzubereiten. Doch es gibt einen Fehler, den wir beim Kochen fast alle machen ...Klar, der Grundstein für eine traditionelle Bolognese sind Hackfleisch und Tomatenmark. Aber hier passiert schon der Fehler: Viele geben das Tomatenmark direkt aus der Tube in die Bolognese-Sauce. Food-Redakteurin Anna Stockwell von epicurious.com findet: „Tomatenmark aus der Tube oder aus der Dose hat oft einen herbes, mineralisches Aroma, das man in keinem Gericht haben möchte.“Deshalb empfiehlt sie, das Tomatenmark vorher zu karamellisieren. Und das funktioniert nur, indem man es vor allen anderen Flüssigkeiten in die Pfanne gibt und anröstet: „Die Farbe des Marks sollte sich von leuchtendem, hellen Rot zu dunklem Ziegelsteinrot entwickeln“, so Stockwell. Erst danach wird das Ganze mit Wein oder einer anderen Flüssigkeit abgelöscht. Dadurch mildert sich die Säure des Tomatenmarks und verleiht der Bolognese einen besseren Geschmack.Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenUm die perfekte Sauce zu kreieren, sind übrigens viel mehr Ingredienzen nötig, als die meisten denken. Die Accademia Italiana della Cucina veröffentlichte 1982 das Originalrezept des „ragù alla bolognese“ und das schließt einige unerwartete Zutaten ein:Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZunächst werden Zwiebeln, Karotten, Sellerie und Pancetta zerkleinert und in einem Topf mit geschmolzener Butter oder Olivenöl angeschwitzt. Danach wird das Hackfleisch hinzugegeben und von allen Seiten, unter ständigem Rühren angebraten. Anschließend wird der Wein hinzugefügt. Weiter köcheln lassen, bis die ganze Flüssigkeit verdunstet ist.Im Anschluss werden Tomaten und Gemüsebrühe hinzugegeben. Jetzt wird das Ragù unter reduzierter Temperatur zugedeckt und mindestens zwei Stunden auf niedriger Temperatur geköchelt. Denn erst so kann sich der Geschmack richtig entfalten. Zwischendurch ab und zu umrühren.Zu guter Letzt wird die Milch hinzugefügt, sowie mit Pfeffer und Salz abgeschmeckt.Übrigens: In Italien verwendet man keine Spaghetti zum Kochen, sondern meist Tagliatelle!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Comfort Food: Diese Rezept für cremige One-Pot-Kürbis-Pasta braucht keine 30 Minuten und macht glücklich", "Rezept-Alternative zu Quiche: Schonmal Zwiebelkuchen probiert? Der passt perfekt zum Herbst!", "Apfelkuchen mit Quark: Dieses Rezept ist unschlagbar lecker und extra saftig!", "Lucys Erdnussbutter-Brownies: Das Rezept von TV-Star Joanna Gaines macht (nachweislich) happy", "Soul Food-Rezept Laksa: schnelle Nudelsuppe mit Kokos und Garnelen aus Südostasien", "Veganer Winter-Drink: Dieses Rezept für wärmende Apfel-Zimt-Latte ist noch besser als Chai Latte!"], "text": "MenüSpaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen RezeptDas perfekte Herbst-Gericht: Rezept für cremige Pilz-Lasagne!Besser als Kuchen: Mit dem Rezept für Apfel-Zimt-Clafoutis, dem einfachen Dessert aus Frankreich, versüßen wir uns den HerbstSchnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-Salat"}}, {"url": "https://www.elle.de/lifestyle-essen-trinken-rezept-spaghetti-bolognese-fehler", "success": true, "is sub": true, "content": {"headers": ["Spaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen Rezept", "Oft ist das Rezept falsch: Das ist der größte Fehler beim Kochen von Spaghetti Bolognese", "Und so geht's richtig: Das Rezept für eine traditionelle Spaghetti Bolognese", "Rezept: So bereitest du Spaghetti Bolognese richtig zu"], "text": "MenüFoto: iStockSpaghetti Bolognese ist das Lieblingsgericht vieler Deutscher – dabei gibt es einen Fehler, den jeder bei dem klassischen Rezept macht!Wer gerne Italienisch isst, für den führt kein Weg an Spaghetti Bolognese vorbei. Auch in Deutschland ist dieses Gericht ein absoluter Klassiker. Denn es schmeckt köstlich und ist simpel zuzubereiten. Doch es gibt einen Fehler, den wir beim Kochen fast alle machen ...Klar, der Grundstein für eine traditionelle Bolognese sind Hackfleisch und Tomatenmark. Aber hier passiert schon der Fehler: Viele geben das Tomatenmark direkt aus der Tube in die Bolognese-Sauce. Food-Redakteurin Anna Stockwell von epicurious.com findet: „Tomatenmark aus der Tube oder aus der Dose hat oft einen herbes, mineralisches Aroma, das man in keinem Gericht haben möchte.“Deshalb empfiehlt sie, das Tomatenmark vorher zu karamellisieren. Und das funktioniert nur, indem man es vor allen anderen Flüssigkeiten in die Pfanne gibt und anröstet: „Die Farbe des Marks sollte sich von leuchtendem, hellen Rot zu dunklem Ziegelsteinrot entwickeln“, so Stockwell. Erst danach wird das Ganze mit Wein oder einer anderen Flüssigkeit abgelöscht. Dadurch mildert sich die Säure des Tomatenmarks und verleiht der Bolognese einen besseren Geschmack.Unter \"Anbieter\" Pinterest aktivieren, um Inhalt zu sehenUm die perfekte Sauce zu kreieren, sind übrigens viel mehr Ingredienzen nötig, als die meisten denken. Die Accademia Italiana della Cucina veröffentlichte 1982 das Originalrezept des „ragù alla bolognese“ und das schließt einige unerwartete Zutaten ein:Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZunächst werden Zwiebeln, Karotten, Sellerie und Pancetta zerkleinert und in einem Topf mit geschmolzener Butter oder Olivenöl angeschwitzt. Danach wird das Hackfleisch hinzugegeben und von allen Seiten, unter ständigem Rühren angebraten. Anschließend wird der Wein hinzugefügt. Weiter köcheln lassen, bis die ganze Flüssigkeit verdunstet ist.Im Anschluss werden Tomaten und Gemüsebrühe hinzugegeben. Jetzt wird das Ragù unter reduzierter Temperatur zugedeckt und mindestens zwei Stunden auf niedriger Temperatur geköchelt. Denn erst so kann sich der Geschmack richtig entfalten. Zwischendurch ab und zu umrühren.Zu guter Letzt wird die Milch hinzugefügt, sowie mit Pfeffer und Salz abgeschmeckt.Übrigens: In Italien verwendet man keine Spaghetti zum Kochen, sondern meist Tagliatelle!Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/leonie-albers", "success": true, "is sub": true, "content": {"headers": ["Leonie Albers", "Spaghetti Bolognese: Diesen Fehler macht jede:r bei dem klassischen Rezept", "Die natürliche Alternative zu Botox: Diese Anti-Aging-Pads mit Hyaluronsäure versprechen Stirnfalten sofort zu glätten", "Diese drei Sternzeichen werden immer unterschätzt – laut Horoskop", "Levi’s x New Balance: Diesen neuen Trend-Sneaker muss man haben!"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-reese-witherspoon-jeans-clogs-schuh-trend-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-Trend", "Ungewöhnlicher Modetrend: Reese Witherspoon setzt auf Clogs zu ihrer Jeans", "Outfit-Inspiration von Reese Witherspoon: Zur Jeans werden Clogs jetzt zum Schuh-Trend", "Jeans von Reese Witherspoon: Im Herbst 2021 kombiniert sie den Schuh-Trend Clogs!", "Perfekt zur Jeans: Diese Schuhe würde Reese Witherspoon wählen "], "text": "MenüFoto: Getty ImagesEigentlich ist Reese Witherspoon für klassische Modetrends bekannt, doch jetzt trägt sie ernsthaft Clogs zur Jeans. Was hat es mit dem Schuh-Trend auf sich?Es gibt drei verschiedene Möglichkeiten, sich in puncto Modetrends oder Stylings inspirieren zu lassen: Man wirft einen Blick auf den Runway. Man schaut in die aktuellen Kollektionen der Shops. Oder scrollt sich durch Instagram – und bleibt bei Stars wie Reese Witherspoon hängen. Die 45-jährige Schauspielerin ist für ihren sehr amerikanischen Stil bekannt und zeigt in ihrer neuen Rolle in „Your Place or Mine“, mit welchem Schuh-Trend sie aktuell ihre Jeans kombinieren würde. Spoiler: Vor diesem Modetrend hat man sich lange gesträubt – und ist immer noch nicht sicher, ob man Reese Witherspoon da vertrauen kann …Foto: Getty ImagesSo modisch! Reese Witherspoon wählt den Schuh-Trend Clogs zu ihrer Straight Leg Jeans.In „The Morning Show“, „Your Place or Mine“ oder einfach auf der Straße: Schauspielerin Reese Witherspoon inspiriert sowohl vor der Kamera als auch im Alltag mit tragbaren, aber doch sehr modischen Outfits. Bekannt ist sie für ihren klassisch-verspielten Stil, in dem neben Jeans auch viele feminine Modetrends vorkommen. Jetzt wurde sie allerdings in einem Schuh-Trend gesichtet, der überrascht – Reese Witherspoon hat zu ihrer lässigen Straight Leg Jeans hohe Clogs kombiniert, die sich gerade als neuer Modetrend präsentieren. Während der Boho-Einfluss keinesfalls ungewöhnlich für den Stil der Schauspielerin ist, fragt man sich bei diesen Schuhen tatsächlich: Ist der 00er-Modetrend wirklich zurück?Offensichtlich hat Reese Witherspoon die Frage zu diesem Modetrend schon für sich beantwortet – denn die Schauspielerin trägt die Clogs wie selbstverständlich zu ihrer Jeans. Zu Recht, muss man an dieser Stelle sagen, schließlich sorgt der Schuh-Trend nicht nur für einen spannenden Stilbruch, sondern auch eine Betonung der Knöchel. Und überhaupt zeigt Reese Witherspoon mit ihrem Outfit in „Your Place or Mine“, wie tragbar die Kombination aus Jeans und Clogs für den Herbst 2021 ist: An wärmeren Tagen trägt man den Look genauso wie Reese Witherspoon und stylt ihn mit einer geblümten Bluse und einem Cardigan, später im Herbst ergänzt man das Outfit lediglich noch um einen Trenchcoat. Bei dem Anblick versteht man doch schon eher, warum der Schuh-Trend aktuell ein Comeback erlebt …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Jeans aus Rigid Denim sind der Modetrend im Herbst 2021, der mit allen Schnitten funktioniert", "Modetrend-Comeback: Boyfriend Jeans sind zurück – so tragen wir sie im Herbst 2021", "Blaue Jeans: Auf diese drei Modetrends können wir im Herbst 2021 nicht verzichten!", "Ein Modetrend, der im Herbst 2021 in keinem Schrank fehlen darf: Straight Leg Jeans mit offenem Saum", "In vs. Out: Diese Jeansjacken sind im Herbst 2021 Modetrend – und diese nicht mehr! ", "Jeans aus Raw Denim sind der edelste Modetrend im Herbst 2021 – und Gigi Hadid trägt ihn schon …"], "text": "MenüClogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-TrendModetrend: Wir tragen im Herbst 2021 Denimgürtel zur farblich passenden JeansBereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co.Moment mal, Mom Jeans sind wieder Modetrend? So müssen sie im Herbst 2021 aussehen!"}}, {"url": "https://www.elle.de/fashion-modetrend-reese-witherspoon-jeans-clogs-schuh-trend-herbst-2021", "success": true, "is sub": true, "content": {"headers": ["Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-Trend", "Ungewöhnlicher Modetrend: Reese Witherspoon setzt auf Clogs zu ihrer Jeans", "Outfit-Inspiration von Reese Witherspoon: Zur Jeans werden Clogs jetzt zum Schuh-Trend", "Jeans von Reese Witherspoon: Im Herbst 2021 kombiniert sie den Schuh-Trend Clogs!", "Perfekt zur Jeans: Diese Schuhe würde Reese Witherspoon wählen "], "text": "MenüFoto: Getty ImagesEigentlich ist Reese Witherspoon für klassische Modetrends bekannt, doch jetzt trägt sie ernsthaft Clogs zur Jeans. Was hat es mit dem Schuh-Trend auf sich?Es gibt drei verschiedene Möglichkeiten, sich in puncto Modetrends oder Stylings inspirieren zu lassen: Man wirft einen Blick auf den Runway. Man schaut in die aktuellen Kollektionen der Shops. Oder scrollt sich durch Instagram – und bleibt bei Stars wie Reese Witherspoon hängen. Die 45-jährige Schauspielerin ist für ihren sehr amerikanischen Stil bekannt und zeigt in ihrer neuen Rolle in „Your Place or Mine“, mit welchem Schuh-Trend sie aktuell ihre Jeans kombinieren würde. Spoiler: Vor diesem Modetrend hat man sich lange gesträubt – und ist immer noch nicht sicher, ob man Reese Witherspoon da vertrauen kann …Foto: Getty ImagesSo modisch! Reese Witherspoon wählt den Schuh-Trend Clogs zu ihrer Straight Leg Jeans.In „The Morning Show“, „Your Place or Mine“ oder einfach auf der Straße: Schauspielerin Reese Witherspoon inspiriert sowohl vor der Kamera als auch im Alltag mit tragbaren, aber doch sehr modischen Outfits. Bekannt ist sie für ihren klassisch-verspielten Stil, in dem neben Jeans auch viele feminine Modetrends vorkommen. Jetzt wurde sie allerdings in einem Schuh-Trend gesichtet, der überrascht – Reese Witherspoon hat zu ihrer lässigen Straight Leg Jeans hohe Clogs kombiniert, die sich gerade als neuer Modetrend präsentieren. Während der Boho-Einfluss keinesfalls ungewöhnlich für den Stil der Schauspielerin ist, fragt man sich bei diesen Schuhen tatsächlich: Ist der 00er-Modetrend wirklich zurück?Offensichtlich hat Reese Witherspoon die Frage zu diesem Modetrend schon für sich beantwortet – denn die Schauspielerin trägt die Clogs wie selbstverständlich zu ihrer Jeans. Zu Recht, muss man an dieser Stelle sagen, schließlich sorgt der Schuh-Trend nicht nur für einen spannenden Stilbruch, sondern auch eine Betonung der Knöchel. Und überhaupt zeigt Reese Witherspoon mit ihrem Outfit in „Your Place or Mine“, wie tragbar die Kombination aus Jeans und Clogs für den Herbst 2021 ist: An wärmeren Tagen trägt man den Look genauso wie Reese Witherspoon und stylt ihn mit einer geblümten Bluse und einem Cardigan, später im Herbst ergänzt man das Outfit lediglich noch um einen Trenchcoat. Bei dem Anblick versteht man doch schon eher, warum der Schuh-Trend aktuell ein Comeback erlebt …Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Clogs – ja oder nein? Mit diesem Jeans-Outfit setzt Reese Witherspoon einen ungewöhnlichen Schuh-Trend", "Oberflächlicher Modetrend? Aus diesem Grund lohnen sich stilvolle Rippstrick-Kleider im Herbst 2021", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Bereit für die kalten Tage: Diese Jeans von H&M ist der perfekte Modetrend für Pullover und Co."], "text": "Menü"}}]