[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Zalando Designer startet Kooperation mit Designer-Plattform Not Just A Label", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outHoroskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*11. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Bottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtig", "Zara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 ", "Schuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 Konkurrenz", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als Modetrend", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt"], "text": "MenüDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Trend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriert", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!"], "text": "MenüVon Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaarePerfekt für den Winter: die besten Protein-Suppen zum AbnehmenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat"], "text": "MenüKürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021"], "text": "MenüTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWarme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "MenüELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "Laut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch"], "text": "MenüLaut Horoskop: Diese Sternzeichen sind total selbstsüchtigHoroskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein Sternzeichen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im November 2021Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen sind total selbstsüchtigDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelHeiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfenGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendExpensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Kürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückLaut Horoskop: Diese 3 Sternzeichen sind sehr misstrauischBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfenDer Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Von Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzSchneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTokNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein SternzeichenTrend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriertFröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendCellfina: Dieses Treatment hilft wirklich gegen Cellulite!Perfekt für den Winter: die besten Protein-Suppen zum AbnehmenLaut Horoskop: In diese Sternzeichen verliebt sich einfach jede:rKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerOutdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägtWas wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen könnenWirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021Natürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenIn vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!Haarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Ausgeleierte Skinny Jeans? Durch den Nudel-Trick sitzt sie wieder wie am ersten Tag!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerLaut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...Laut Horoskop: Diese Sternzeichen glauben in der Liebe an SchicksalSexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021Viel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Funklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Let loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und leckerHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantischHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenZart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenNicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 ModetrendFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackTrend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito Horoskop: So beeinflusst der Skorpion-Mars dein Liebesleben bis zum 13. Dezember 2021 – laut SternzeichenLaut Horoskop: Diese Sternzeichen haben im November 2021 besonders viel Erfolg im JobSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-PastaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertModetrends kombinieren: Beige Mäntel + Chunky Boots sind das beste Mode-Match im WinterDie perfekte Masche: Midi-Strickröcke sind der elegante Modetrend im Winter 2021Echt stark! Darum ist der Power Bob der wichtigste Frisuren-Trend für den Herbst 2021Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurückELLE Beauty Award 2022 + Gewinnspiel: Stimme für deine Beauty-Favoriten ab und gewinne eine Wellness-Reise!Liebes-Horoskop: So beeinflusst die Skorpion-Saison dein Liebesleben im November 2021 – laut SternzeichenHaar-Horoskop: Diese Frisur ist im Herbst 2021 perfekt für euer SternzeichenNeue Studie: Sind Menschen ohne Kinder glücklicher?Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenTeddy-Mäntel sind zurück! So tragen wir den flauschigen Modetrend im Winter 2021 Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im SaleWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!Mary Janes mit Socken: Diesen Modetrend schauen wir uns im Herbst 2021 von den Französinnen abManche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-AlternativeFrisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021Laut Horoskop: Diese Sternzeichen werden im November 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Für diese Sternzeichen wird sich bis Ende des Jahres 2021 noch viel verändernStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufTrotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmenModetrend mit Power: Tailored Pants werden im Herbst 2021 in lässigen Schnitten zur Jeans-AlternativeBeauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneFrisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021Sofa News: Diese Design-Highlights erwärmen optisch den WinterDie neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere GesundheitLaut Horoskop: Für diese 4 Sternzeichen hält der Neumond am 4. November 2021 eine Überraschung bereitStatt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir jetzt nicht genug bekommen können – das Rezept!Laut Horoskop: Auf diese Sternzeichen wartet im November 2021 eine große VeränderungGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange BeineHausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!Schokoladenkuchen ohne Mehl: Dieses glutenfreie Rezept ist unglaublich lecker!Laut Horoskop: Auf diese 3 Sternzeichen wartet eine schwierige Skorpion-Saison 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021Make-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Genau unsere Kragenweite: Dieses gemütliche Strickkleid von H&M ist ein Modetrend, der im Herbst 2021 einfach immer passt!In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehrModetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!Queen Elizabeth schwört auf diese Lebensmittel – und diese sind für sie tabuLaut Horoskop: Diese Sterneichen haben im November 2021 eine bittere ErkenntnisZurück im Shop: Dieser nachhaltige Steppmantel von Arket ist auch im Winter 2021 der angesagteste ModetrendBunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichFrisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady DianaDiese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 EuroFashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von GucciChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!Laut Horoskop: Für diese Sternzeichen geht im November 2021 ein Wunsch in ErfüllungHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!Care-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändernAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kannLaut Reise-Horoskop: Das ist das perfekte Reiseziel 2022 für jedes SternzeichenBuch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleibenPlätzchen ohne Ausstecher? Wir zeigen, wie man Spekulatius-Unikate für Weihnachten backt – inklusive Rezept"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/Redaktion  Stellvertr. Chefredakteurin Digital: Alexandra LinkManaging Editor Digital: Sophie KöllgesRedaktion: Eva Harmeling, Louisa MarkusFoto, Video, Grafik: Juliette LaprellFacebook: Teresa WielandProduktmanagement: Harm Heibült\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Zalando Designer startet Kooperation mit Designer-Plattform Not Just A Label", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outHoroskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*11. November 2021"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Zalando Designer startet Kooperation mit Designer-Plattform Not Just A Label", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outHoroskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*11. November 2021"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Bottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtig", "Zara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 ", "Schuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 Konkurrenz", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als Modetrend", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt"], "text": "MenüDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Wirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021", "In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!", "Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021", "Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021"], "text": "MenüGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 "}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir das ganze Jahr über", "Genug von Stiefeln? Diese drei Schuhtrends kannst du im Winter 2021 statt Boots tragen ", "Schuh-Trend: Wenn wir uns im Herbst 2021 für ein Paar Stiefeletten entscheiden müssten, wäre es dieses …", "Stilsicher und wetterfest: Diese 5 Stiefel von H&M sind im Herbst 2021 ein Schuh-Trend", "Ein Schuhtrend nicht nur für den Wilden Westen: So trägt man den Stiefel-Trend Cowboy Boots im Herbst 2021", "Hingucker: Weiße Knee-High Chunky Boots sind schon jetzt der coolste Modetrend im Herbst 2021"], "text": "MenüSchuh-Trend: Diese Loafer von Vagabond machen Stiefeln im Herbst 2021 KonkurrenzFunklender Schuh-Trend: Stiefel mit Strass sind der glamouröse Modetrend für die Party-Saison im Winter 2021Hausschuhe auf Abwegen: Slides aus Lammfell sind der kuschelige Schuhtrend für drinnen und draußen im Winter 2021Wie auf Wolken laufen: Boots aus Stepp sind der warme Stiefel-Trend für den Winter 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Bitte kein Schnickschnack: Umhängetaschen werden in schlichten Designs zum Modetrend für den Herbst 2021", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Herbst 2021", "Handtaschen mit Fransen erleben ihr großes Comeback und sind der Modetrend im Herbst 2021", "Diese Bag will jeder haben: Gliederketten-Taschen sind der Modetrend im Herbst 2021", "Der Modetrend unter den Handtaschen: Muster machen Bucket Bags im Herbst 2021 so spannend wie nie!", "Fluffig, knautschig, angesagt: Puffy Bags sind der gemütlichste Taschentrend im Herbst 2021"], "text": "MenüLet‘s get the Party started! Diese Handtaschen sind im Herbst 2021 nicht nur Modetrend – sie ziehen auch die komplette Aufmerksamkeit auf sichDer Taschen-Trend wird neu aufgelegt: So schön (und vielseitig!) sahen Shopper lange nicht ausMaterialwechsel, bitte! Lackleder macht schwarze Handtaschen im Herbst 2021 zum ModetrendKissen zum Mitnehmen: So gemütlich ist der Handtaschen-Modetrend für den Winter 2021"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!", "Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!", "Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüIn vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendLet loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Cool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)"], "text": "MenüDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in Berlin"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Trend in Perfektion: Über einen Ort, der die innovative Hautpflege von morgen inspiriert", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!"], "text": "MenüVon Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaarePerfekt für den Winter: die besten Protein-Suppen zum AbnehmenNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen FaltenHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Beauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Cellfina: Dieses Treatment hilft wirklich gegen Cellulite!", "Eleganter als gedacht: Granny Nails sind der neue Nagellack-Trend im Herbst 2021", "Von pudrig bist spicy: Das sind die schönsten Parfum-Trends für den Herbst 2021", "Vacuuming soll Akne, Pickel und verstopfte Poren einfach wegsaugen! Wie effektiv ist der Beauty-Trend von TikTok wirklich?", "Beauty-Trick: So gelingen French Nails ganz einfach (im Video)", "Moderner Klassiker: Die American Manicure ersetzt im Herbst den Nagellack-Trend zu French Nails "], "text": "MenüLeuchtende Nagellacke: Das sind die wichtigsten Maniküre-Trends für den Herbst 2021 – laut HermèsFoxy Eyes: Dieser Beauty-Trend für Augenbrauen macht optisch jünger – und Bella Hadid trägt ihn schonAugenringe bleichen: Gefährlicher Beauty-Trend oder doch die Innovation für einen ultimativ wachen Blick?Maniküre-Trend: Für Perlenkunst auf den Nägeln muss man kein Künstler sein! So gelingt sie ganz einfachBeauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Expensive Brunette à la Hailey Bieber: So luxuriös ist der neue Haarfarben-Trend für braune Haare im Winter 2021", "Frisuren-Trend im Winter 2021: Sind Fine-Line Highlights das neue Balayage?", "Frisuren-Trend: Tweed Hair ist der natürlichste Haarstyle im Winter 2021", "Pixie trifft Bob: Der Bixie ist der eleganteste Frisuren-Trend für den Herbst 2021", "In vs. Out: Diese Pony-Frisuren sind im Winter 2021 Trend – und diese nicht mehr", "Frisuren-Trend: Sängerin Billie Eilish trägt jetzt die legendäre Bob-Frisur von Lady Diana"], "text": "MenüVon Peeling bis Serum: Kopfhaut-Pflege ist die Grundlage für schöne HaareHaarausfall im Herbst: Diese 3 Ursachen könnten schuld sein – und das kann man dagegen tun!Italian Bob: Diesen neuen Frisuren-Trend schauen wir uns im Winter 2021 von den Italienerinnen ab Crème Brûlée bis Deep Espresso: 4 Haarfarben-Trends für dunkles Haar, die wir uns für den Winter vormerkenBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Beauty: 5 Anzeichen, dass wir die falsche Gesichtspflege benutzen (im Video)", "Anti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügeln", "Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu heben", "Beauty-Trend: LSF in der Nacht? Diese Creme mit Lichtschutzfaktor wirkt sogar im Schlaf!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Bye-bye, Augenfalten! Diese Anti-Aging-Pads wirken effektiv gegen Schatten und Falten unter den Augen"], "text": "MenüNatürliches Anti-Aging: Die Auferstehungspflanze ist der beste Feuchtigkeitsspeicher für die Haut – und hilft gegen Falten„Skin Hydro Boost“: Dieses Beauty-Trend-Tool spendet sofort Feuchtigkeit und schenkt der Haut Mega-Glow!Schöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Beauty-Trend Neem: Dieser neue antibakterielle Wirkstoff hilft unter anderem bei Pickeln und AkneBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Beauty-Tipp: Dieser Mascara-Hack sorgt für lange und volle Wimpern (im Video)", "Beauty-Trend für schöne Haut: Dieser Teint-Booster soll für strahlende Haut sorgen – ganz ohne Make-up!", "Beauty-Tipp: Diese Mascara kann laut TikTok ein Wimpernlifting ersetzen", "Auf ganzer Linie: Banana Eyeliner ist der glamouröse Make-up-Trend im Herbst 2021", "Magnetischer Make-up-Trend: Diese Eyeliner machen Wimpernkleber für Fake Lashes überflüssig", "Make-up-Trend: Der 80er-Jahre Glam-Look von Chiara Ferragni ist wunderschön für den Herbst 2021"], "text": "MenüMake-up-Trend bunter Eyeliner: Dieser Beauty-Look rettet uns über den grauen Herbst 2021Bunte Mascara erlebt im Herbst 2021 ein Comeback als Beauty-Trend – und macht so gute Laune, dass man ihn sofort nachmachen willMake-up-Trend Tinted Moisturizer: Deshalb lieben wir den Filter aus der TubeMake-up-Trend Terracotta: Mit diesen warmen Shades fühlen wir uns im Herbst 2021 besonders wohlBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?"], "text": "MenüPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie", "Knödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker", "Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat"], "text": "MenüKürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim Abnehmen"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Schneller gelingt kein Rezept: Diese Zimtschnecken gelingen in unter 10 Minuten – laut TikTok", "Trend-Getränk für die kalte Jahreszeit: Hier kommt das beste Rezept für Hot Mojito ", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Manche mögen's heiß: Hot Hugo – das Rezept für die frische Glühwein-Alternative", "Wasser trinken: Kalt oder warm? Diese Vorteile haben verschiedene Temperaturen auf unsere Gesundheit"], "text": "MenüKürbis-Käsekuchen mit Keksboden: Dieses Rezept muss man einfach kennen!Winterliches Walnuss-Brot: Dieses Rezept ist vegan und mega leckerViel effektiver als heiße Zitrone: So hilft Kurkuma-Wasser beim AbnehmenKnödel mal anders: Das Rezept für schwarze Sushireis-Knödel auf Goma Wakame ist gesund und lecker"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Endometriose: Acht Frauen erzählen, wie die Krankheit ihr Leben beeinflusst", "Wir haben da so ein funny Feeling: Sorgen diese Lebensmittel für einen Blähbauch?", "Der Brustkrebs-Monat Oktober beginnt: Eine Gynäkologin erklärt, wie das Brust abtasten richtig geht!", "Schockierendes Statement: Von dieser Beauty-Behandlung wurde Supermodel Linda Evangelista entstellt!", "Selbst schuld – oder? „Vaxenfreude“ ist nicht schön, aber schwer zu unterdrücken"], "text": "MenüHatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hatImmunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor ErkältungenBrustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Neue Studie: Sind Menschen ohne Kinder glücklicher?", "Introvertiert? Warum es Zeit wird, das stille Ich im Job zu feiern", "Spannende Theorie: Das verrät die Nagelform über die Persönlichkeit (im Video)", "Noch schlimmer als Helikopter-Eltern? Warum Curling-Eltern ihren Kindern schaden", "Zoom Dysmorphia – warum Video-Calls unser Selbstbild verzerren", "Liebes-Mythos Soulmate: Gibt es das wirklich und wenn ja, wie findet man sie oder ihn?"], "text": "MenüLaut Numerologe: Das können wir vom Jahr 2022 erwarten (im Video)Grenzen setzen: Expertin Nedra Glover Tawwab erklärt, wie das im Alltag gelingen kannDie 4 Geheimnisse einer Beziehung: So gelingt Liebe auf Augenhöhe – laut ExpertinWeinen im Job: Warum ist das ein Tabu?"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen", "„Deadlines“: Diese Serie ist das „Sex and the City“ einer neuen Generation"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Spielzeug hat kein Geschlecht: Warum uns „Mädchenspielzeug“ zurückhält", "Wut zur Veränderung: Mit diesem Buch holst du dir dein unterdrücktes Gefühl zurück!", "Powerfrau, Girlboss, Working-Mom: Warum solche Labels dem Feminismus entgegenwirken", "Weit weg vom Feminismus: Filme und Serien reproduzieren Stereotypen – und der Male Gaze ist Schuld daran!", "Das Buch gegen Körperscham: „Worüber wir nicht sprechen sollen – es jetzt aber trotzdem tun“", "Väterreport 2021: Mehr Väter wollen mehr machen! "], "text": "MenüFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie#MomToo: Diese Frauen wollen ihr Muttersein im Job nicht mehr versteckenStoppt „Spiking“: Britische Frauen rufen zu Club-Boykott aufCare-Arbeit und Mental Load: So sieht gleichberechtigte Aufgabenteilung momentan in Paarbeziehungen aus – und das kann man ändern"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021"], "text": "MenüTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip", "Urlaub auf Ibiza: Lust auf Barfuß-Luxus? Dann ab ins Destination by Hyatt „7Pines Resort Ibiza“"], "text": "MenüCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kannTrend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga"], "text": "MenüChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Valentino"], "text": "Menü„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu MiuSchillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "Laut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch"], "text": "MenüLaut Horoskop: Diese Sternzeichen sind total selbstsüchtigHoroskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein Sternzeichen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Top oder Flop? So wird das Wochenende vom 29. Oktober – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 25. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 22. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 18. Oktober die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 15. Oktober 2021 – laut Sternzeichen", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 11. Oktober die BESTE Woche!"], "text": "MenüHoroskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!Top oder Flop? So wird das Wochenende vom 5. November 2021 – laut SternzeichenHoroskop: Jackpot! 4 Sternzeichen haben ab dem 1. November die BESTE Woche!"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr", "Laut Horoskop: Diese Sternzeichen verlieben sich im Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im September 2021", "Laut Horoskop: Diese Sternzeichen kommen im August 2021 wieder mit ihrem/ihrer Ex zusammen", "Laut Horoskop: Diese 3 Sternzeichen erwartet ein harter August"], "text": "MenüElle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine ÜberraschungLaut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in ErfüllungLaut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Schnapszahl-Horoskop: Diese 5 Sternzeichen haben am 10.10. Glück!", "Horoskop: Diesen 5 Sternzeichen bringt der rückläufige Uranus bis Ende des Jahres 2021 Glück", "Glückshoroskop: Diese drei Sternzeichen erwartet der beste August ihres Lebens!", "Laut Horoskop: Glück oder Pech? Diese Sternzeichen haben den besten vs. schlechtesten August 2021", "Vollmond-Horoskop: Diese Sternzeichen haben ab dem 24. Juli 2021 Glück! ", "Glückshoroskop im Video: Diese Sternzeichen haben im Sommer 2021 eine Glückssträhne!"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückGlückshoroskop: Diese 3 Sternzeichen haben während der Skorpion-Saison 2021 laut Horoskop besonders viel GlückGlücks-Horoskop: Diese 3 Sternzeichen erwartet jetzt das beste Wochenende des Jahres 2021Laut Horoskop: Diese Sternzeichen haben im letzten Jahresviertel 2021 besonders viel Glück"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!", "Handwerkskunst trifft Nachhaltigkeit und luxuriöses Design: Das ist die neue Herbst-Kollektion von GeeGee", "Glänzender Auftritt: Schmuck-Schuhe lassen im Herbst 2021 jeden Look erstrahlen", "Modetrend Jeans mit Nadelstreifen: Wir verraten, wie der Trend-Look im Herbst 2021 gelingt!"], "text": "MenüAnti-Aging-Augenpflege: Dieser Anti-Falten-Stick verspricht, Falten einfach wegzubügelnWarme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021Doppelter Lifting-Effekt rund um die Augen: Diese Augencreme verspricht, Falten glatt zu bügeln und das Lid zu hebenDieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine \n"}}, {"url": "https://www.elle.de/fashion-modetrend-party-kleider-winter-2021-in-vs-out", "success": true, "is sub": true, "content": {"headers": ["Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out", "Glam up! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out ", "In: Midi-Paillettenkleider Out: Perlen-Stickereien ", "Shoppe hier funkelende Paillettenkleider in Midi-Länge:", "In: Party-Blazer Out: Kimonos", "Elegante Party-Blazer findest du hier zum Shoppen:", "In: Feder-Details  Out: Animal Prints ", "So elegant! Shoppe die schönsten Trendteile mit Feder-Details hier:", "In: Gold und Silber  Out: Spitze", "Gold und Silber: Shoppe den luxuriösen Modetrend hier", "In: Cut-outs   Out: Netzstoffe ", "Jetzt shoppen: Die schönsten Tops und Kleider mit Cut-out findest du hier"], "text": "MenüFoto: PRVon Midi-Paillettenkleid bis Federn – die Modetrends für die Party-Saison 2021 stehen fest (The Attico Herbst/Winter 2021)Diesen Winter heißt es raus aus den Jogginghose, denn nach einer schier endlosen Party-Abstinenz dürfen Weihnachten, Silvester und das Leben jetzt (hoffentlich!) wieder abseits der eigenen vier Wände gebührend gefeiert werden. Das lässt bequeme Homewear in den Hintergrund rücken und bringt den Glamour zurück den Kleiderschrank! Stellt sich nur noch die Frage, welche Party-Looks 2021 überhaupt gefragt sind? Wir haben die Ausgeh-Outfits der neuen Saison analysiert und erklären, welche Modetrends jetzt für einen glamourösen Auftritt auf Partys, Dinner-Dates und in der Lieblingsbar sorgen – und welche Party-Outfits längst als überholt gelten.Im Winter 2021 darf es endlich wieder funkeln und glitzern – und das gelingt am besten in einem klassischen Paillettenkleid. Besonders schön wirken die schimmernden Roben jetzt im Duett mit einem wadenlangen Midi-Saum und – optional – leichter Oversized-Silhouette, denn sie verleiht Paillettenkleidern eine sehr zeitgemäße und stilvolle Note. Wir tragen diese mit Pumps oder Sandaletten – das streckt und lässt den Funkel-Modetrend noch ein wenig vorteilhafter wirken. Perlen-Stickereien gelten hingegen als überholt, denn sie sind uns im Winter 2021 dann doch eine Nummer zu spießig und wirken einfach nicht mehr modern genug.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBlazer sind das elegante Lieblingsbasic der Modeprofis und begleiten uns in der festlichen Saison auch zu Weihnachtsfeiern, Partys und Silvester-Sausen. Mit glitzernden Pailletten-Stickereien, Satin-Revers und Samt- oder Leder-Finish, verwandelt sich der Business-Klassiker jetzt zum stilvollen Party-Outfit. Getragen wird es über Korsagen, Bralettes oder schlichten Basic-Tops, es kann jedoch auch einfach zum Kleid umfunktioniert werden. Eine entspannte Oversized-Silhouette und betonte Schultern machen den Modetrend im Winter 2021 komplett. Lange Kimonos im 70er-Jahre-Stil legen hingegen eine Pause ein, denn sie können optisch einfach nicht mit den modernen und supereleganten Party-Blazern mithalten.Foto: PRElegantes Party-Outfit: Blazerkleid mit Strass-Gürtel von Zara, ca. 50 Euro  Animal Prints sind ein wahrer Musterklassiker, der auf Partys immer für einen sexy Statement-Look sorgt. Dennoch rücken Leo, Zebra und Schlangenmuster dieses Jahr in den Hintergrund und werden von zarten Feder-Details ersetzt. Diese verwandeln schlichte Blusen, das kleine Schwarze, Pullover oder sogar Sandaletten jetzt zum edlen Party-Outfit und verleihen ihnen ein extravagantes, aber dennoch super luxuriöses Detail, mit dem wir im Winter über jede Tanzfläche schweben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür einen glanzvollen Auftritt sorgen im Winter 2021 außerdem Party-Outfits in Gold und Silber. Metallic-Nuancen sorgen schließlich immer für einen glamourösen Eyecatcher und sind eine edle Alternative zu Pailletten. Wir tragen Gold und Silber zum Beispiel als Lederhose oder fließende Blusen. Weil diese ein Statement für sich sind, kombiniert man die Metallic-Favoriten am besten mit schlichten, unifarbenen Basics, damit der Look wirklich elegant wirkt. Tops und Kleider aus Spitze sind zwar ebenfalls ein Party-Klassiker, wirken im Vergleich zu den Modetrends in Gold und Silber aber doch etwas langweilig und dürfen deshalb getrost aussortiert werden.Foto: PRSupermodel Elsa Hosk in einer silbernen Straight-Leg Hose von 4th & Reckless, ca. 60 EuroKleider und Tops aus transparenten Netzstoffen galten lange Zeit als Favorit für Partys, Dinner-Dates und besondere Anlässe – im Winter 2021 bewegt sich der Trend nun jedoch weg von Transparenz und wird von raffinierten Cut-outs ersetzt. Diese verleihen schlichten Kleidern, Tops oder sogar Strickpullovern jetzt ein verführerisches Detail und zeigen im Winter Haut auf subtile Weise. Wer noch mehr wagen möchte, kann sich auch für Cut-outs an der Hüfte entscheiden – schlichter wirken sie allerdings an Schulter, Taille oder Dekolleté. So oder so – Cut-outs sind ein kunstvoller Megatrend für den Winter und jetzt von Luxus bis Budget überall zu finden.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-party-kleider-winter-2021-in-vs-out", "success": true, "is sub": true, "content": {"headers": ["Glamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out", "Glam up! Diese Party-Modetrends sind im Winter 2021 in – und diese sind out ", "In: Midi-Paillettenkleider Out: Perlen-Stickereien ", "Shoppe hier funkelende Paillettenkleider in Midi-Länge:", "In: Party-Blazer Out: Kimonos", "Elegante Party-Blazer findest du hier zum Shoppen:", "In: Feder-Details  Out: Animal Prints ", "So elegant! Shoppe die schönsten Trendteile mit Feder-Details hier:", "In: Gold und Silber  Out: Spitze", "Gold und Silber: Shoppe den luxuriösen Modetrend hier", "In: Cut-outs   Out: Netzstoffe ", "Jetzt shoppen: Die schönsten Tops und Kleider mit Cut-out findest du hier"], "text": "MenüFoto: PRVon Midi-Paillettenkleid bis Federn – die Modetrends für die Party-Saison 2021 stehen fest (The Attico Herbst/Winter 2021)Diesen Winter heißt es raus aus den Jogginghose, denn nach einer schier endlosen Party-Abstinenz dürfen Weihnachten, Silvester und das Leben jetzt (hoffentlich!) wieder abseits der eigenen vier Wände gebührend gefeiert werden. Das lässt bequeme Homewear in den Hintergrund rücken und bringt den Glamour zurück den Kleiderschrank! Stellt sich nur noch die Frage, welche Party-Looks 2021 überhaupt gefragt sind? Wir haben die Ausgeh-Outfits der neuen Saison analysiert und erklären, welche Modetrends jetzt für einen glamourösen Auftritt auf Partys, Dinner-Dates und in der Lieblingsbar sorgen – und welche Party-Outfits längst als überholt gelten.Im Winter 2021 darf es endlich wieder funkeln und glitzern – und das gelingt am besten in einem klassischen Paillettenkleid. Besonders schön wirken die schimmernden Roben jetzt im Duett mit einem wadenlangen Midi-Saum und – optional – leichter Oversized-Silhouette, denn sie verleiht Paillettenkleidern eine sehr zeitgemäße und stilvolle Note. Wir tragen diese mit Pumps oder Sandaletten – das streckt und lässt den Funkel-Modetrend noch ein wenig vorteilhafter wirken. Perlen-Stickereien gelten hingegen als überholt, denn sie sind uns im Winter 2021 dann doch eine Nummer zu spießig und wirken einfach nicht mehr modern genug.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBlazer sind das elegante Lieblingsbasic der Modeprofis und begleiten uns in der festlichen Saison auch zu Weihnachtsfeiern, Partys und Silvester-Sausen. Mit glitzernden Pailletten-Stickereien, Satin-Revers und Samt- oder Leder-Finish, verwandelt sich der Business-Klassiker jetzt zum stilvollen Party-Outfit. Getragen wird es über Korsagen, Bralettes oder schlichten Basic-Tops, es kann jedoch auch einfach zum Kleid umfunktioniert werden. Eine entspannte Oversized-Silhouette und betonte Schultern machen den Modetrend im Winter 2021 komplett. Lange Kimonos im 70er-Jahre-Stil legen hingegen eine Pause ein, denn sie können optisch einfach nicht mit den modernen und supereleganten Party-Blazern mithalten.Foto: PRElegantes Party-Outfit: Blazerkleid mit Strass-Gürtel von Zara, ca. 50 Euro  Animal Prints sind ein wahrer Musterklassiker, der auf Partys immer für einen sexy Statement-Look sorgt. Dennoch rücken Leo, Zebra und Schlangenmuster dieses Jahr in den Hintergrund und werden von zarten Feder-Details ersetzt. Diese verwandeln schlichte Blusen, das kleine Schwarze, Pullover oder sogar Sandaletten jetzt zum edlen Party-Outfit und verleihen ihnen ein extravagantes, aber dennoch super luxuriöses Detail, mit dem wir im Winter über jede Tanzfläche schweben.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFür einen glanzvollen Auftritt sorgen im Winter 2021 außerdem Party-Outfits in Gold und Silber. Metallic-Nuancen sorgen schließlich immer für einen glamourösen Eyecatcher und sind eine edle Alternative zu Pailletten. Wir tragen Gold und Silber zum Beispiel als Lederhose oder fließende Blusen. Weil diese ein Statement für sich sind, kombiniert man die Metallic-Favoriten am besten mit schlichten, unifarbenen Basics, damit der Look wirklich elegant wirkt. Tops und Kleider aus Spitze sind zwar ebenfalls ein Party-Klassiker, wirken im Vergleich zu den Modetrends in Gold und Silber aber doch etwas langweilig und dürfen deshalb getrost aussortiert werden.Foto: PRSupermodel Elsa Hosk in einer silbernen Straight-Leg Hose von 4th & Reckless, ca. 60 EuroKleider und Tops aus transparenten Netzstoffen galten lange Zeit als Favorit für Partys, Dinner-Dates und besondere Anlässe – im Winter 2021 bewegt sich der Trend nun jedoch weg von Transparenz und wird von raffinierten Cut-outs ersetzt. Diese verleihen schlichten Kleidern, Tops oder sogar Strickpullovern jetzt ein verführerisches Detail und zeigen im Winter Haut auf subtile Weise. Wer noch mehr wagen möchte, kann sich auch für Cut-outs an der Hüfte entscheiden – schlichter wirken sie allerdings an Schulter, Taille oder Dekolleté. So oder so – Cut-outs sind ein kunstvoller Megatrend für den Winter und jetzt von Luxus bis Budget überall zu finden.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw45-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Horoskop für das Wochenende vom 12. – 14. November 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?Die Saison der Serien-Marathone und gemütlichen Abende hat begonnen – auf einmal möchte man sich nicht mehr das komplette Wochenende draußen aufhalten, sondern lieber mit einer großen Tasse heißer Schokolade auf dem Sofa verweilen. Das sorgt für Entspannung bei den zwölf Sternzeichen! Laut Horoskop kommen sie jetzt zur Ruhe und besinnen sich in den letzten Wochen des Jahres auf das Wichtigste: sich selbst. Was das genau für die verschiedenen Sternzeichen bedeutet? Erfährst du jetzt im Elle-Horoskop für das Wochenende vom 12. – 14. November 2021!Brrrr, kalt! Das Sternzeichen Widder ärgert sich über die sinkenden Temperaturen und möchte deshalb am Wochenende das Haus nicht verlassen. Stattdessen dreht es laut Horoskop die Heizung auf, macht sich leckeres Soulfood und verkriecht sich auf dem Sofa. Wann hatten die Stier-Geborene das letzte Mal richtig Zeit für einen ausgedehnten Serien-Marathon? Ewig nicht mehr. Deshalb ist das laut Horoskop genau der richtige Plan fürs Wochenende. Während Serien wie Squid Game den Puls in die Höhe treiben, geben The Morning Show oder Gossip Girl ein wohliges Gefühl.Aus Angst vor einem nächsten Lockdown versucht das Sternzeichen Zwillinge nochmal alles mitzunehmen. Es tingelt von Restaurant zu Bar zu Club und ignoriert komplett die Anzeichen von Müdigkeit. So ist es dem Horoskop zufolge nach dem Wochenende ausgelaugter als davor.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDie Mischung macht‘s – zumindest für das Sternzeichen Krebs. Laut Horoskop wollen Geborene dieses Sternzeichens nicht das komplette Wochenende zu Hause rumhängen, aber auch die Entspannung sollte nicht zu kurz kommen. Deshalb reichen die kommenden Tage sporadische Verabredungen. Dieses Wochenende ist dem Sternzeichen Löwe nicht viel wichtig, doch ein ausgedehntes Frühstück gehört dazu. Dadurch fühlt es sich perfekt erholt und merkt, dass keine Termine auch mal etwas Schönes sind. Horoskop-Tipp: Zu zweit macht es doppelt Spaß.Ja, die Jungfrau ist im November schon in der anfänglichen Weihnachtsstimmung – und nutzt das Wochenende für Bastel- oder Deko-Einheiten. So sehen die vier Wände des Sternzeichens nämlich viel gemütlicher aus und sorgen dafür, dass sich die Jungfrau laut Horoskop so richtig wohlfühlt.Mit einem leckeren Dinner-Abend startet das Sternzeichen Waage in sein verdientes Wochenende. Ganz coronakonform lädt es die Lieblingsmenschen ein und verbringt mit ihnen schöne Momente. Dadurch ergibt sich übrigens auch der Rest des Wochenendes von ganz alleine. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSkorpion-Geborene haben eine anstrengende Woche hinter sich und sind froh, mal weder etwas entscheiden noch besonders viel reden zu müssen. Ihre Vorhaben sind laut Horoskop also klar: Sie verbringen die freien Tage mit einem guten Buch im Bett. Und genießen die maximale Erholung! Voller Tatendrang stürzt sich das Sternzeichen Schütze in das Wochenende. Sie wollen aufgeschobene To-Do‘s bearbeiten und haben nicht vor, sich auszuruhen. Und doch sorgt ihre Organisiererei für einen klaren Kopf und den Ausgleich, den die Schützen laut Horoskop gebraucht haben. Ursprünglich wollte der Steinbock am Wochenende viel unternehmen – doch irgendwie hatten alle Freund:innen oder Bekannten keine Zeit, ihm Gesellschaft zu leisten. Schweren Herzens bleibt das Sternzeichen Steinbock also zu Hause und muss sich mit sich selbst auseinandersetzen. Nervig! Oha, das Horoskop hat Großes mit dem Sternzeichen Wassermann vor und beschert ihm am Wochenende eine interessante Begegnung. Entweder wird das Sternzeichen jetzt mit der Vergangenheit konfrontiert oder mit einem positiven Ausblick in die Zukunft überrascht. Welche Person sich wohl hinter dem Treffen verbirgt …Fische-Geborene ziehen die positiven Momente aktuell an und können sich auf das spontane Glück verlassen. Dadurch gehen sie auch das bevorstehende Wochenende besonders entspannt an. Sie lassen die freien Tage auf sich zukommen und können sich laut Horoskop sicher sein, dass sie bei dem Sternzeichen in Erinnerung bleiben. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-wochenende-kw45-november-2021", "success": true, "is sub": true, "content": {"headers": ["Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Horoskop für das Wochenende vom 12. – 14. November 2021: Das erwartet die 12 Sternzeichen", "1. Sternzeichen Widder", "2. Sternzeichen Stier", "3. Sternzeichen Zwillinge", "4. Sternzeichen Krebs", "5. Sternzeichen Löwe", "6. Sternzeichen Jungfrau", "7. Sternzeichen Waage", "8. Sternzeichen Skorpion", "9. Sternzeichen Schütze", "10. Sternzeichen Steinbock", "11. Sternzeichen Wassermann", "12. Sternzeichen Fische", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop: Was erwartet dein Sternzeichen am Wochenende – Glück, Liebe, Erfolg?Die Saison der Serien-Marathone und gemütlichen Abende hat begonnen – auf einmal möchte man sich nicht mehr das komplette Wochenende draußen aufhalten, sondern lieber mit einer großen Tasse heißer Schokolade auf dem Sofa verweilen. Das sorgt für Entspannung bei den zwölf Sternzeichen! Laut Horoskop kommen sie jetzt zur Ruhe und besinnen sich in den letzten Wochen des Jahres auf das Wichtigste: sich selbst. Was das genau für die verschiedenen Sternzeichen bedeutet? Erfährst du jetzt im Elle-Horoskop für das Wochenende vom 12. – 14. November 2021!Brrrr, kalt! Das Sternzeichen Widder ärgert sich über die sinkenden Temperaturen und möchte deshalb am Wochenende das Haus nicht verlassen. Stattdessen dreht es laut Horoskop die Heizung auf, macht sich leckeres Soulfood und verkriecht sich auf dem Sofa. Wann hatten die Stier-Geborene das letzte Mal richtig Zeit für einen ausgedehnten Serien-Marathon? Ewig nicht mehr. Deshalb ist das laut Horoskop genau der richtige Plan fürs Wochenende. Während Serien wie Squid Game den Puls in die Höhe treiben, geben The Morning Show oder Gossip Girl ein wohliges Gefühl.Aus Angst vor einem nächsten Lockdown versucht das Sternzeichen Zwillinge nochmal alles mitzunehmen. Es tingelt von Restaurant zu Bar zu Club und ignoriert komplett die Anzeichen von Müdigkeit. So ist es dem Horoskop zufolge nach dem Wochenende ausgelaugter als davor.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenDie Mischung macht‘s – zumindest für das Sternzeichen Krebs. Laut Horoskop wollen Geborene dieses Sternzeichens nicht das komplette Wochenende zu Hause rumhängen, aber auch die Entspannung sollte nicht zu kurz kommen. Deshalb reichen die kommenden Tage sporadische Verabredungen. Dieses Wochenende ist dem Sternzeichen Löwe nicht viel wichtig, doch ein ausgedehntes Frühstück gehört dazu. Dadurch fühlt es sich perfekt erholt und merkt, dass keine Termine auch mal etwas Schönes sind. Horoskop-Tipp: Zu zweit macht es doppelt Spaß.Ja, die Jungfrau ist im November schon in der anfänglichen Weihnachtsstimmung – und nutzt das Wochenende für Bastel- oder Deko-Einheiten. So sehen die vier Wände des Sternzeichens nämlich viel gemütlicher aus und sorgen dafür, dass sich die Jungfrau laut Horoskop so richtig wohlfühlt.Mit einem leckeren Dinner-Abend startet das Sternzeichen Waage in sein verdientes Wochenende. Ganz coronakonform lädt es die Lieblingsmenschen ein und verbringt mit ihnen schöne Momente. Dadurch ergibt sich übrigens auch der Rest des Wochenendes von ganz alleine. Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenSkorpion-Geborene haben eine anstrengende Woche hinter sich und sind froh, mal weder etwas entscheiden noch besonders viel reden zu müssen. Ihre Vorhaben sind laut Horoskop also klar: Sie verbringen die freien Tage mit einem guten Buch im Bett. Und genießen die maximale Erholung! Voller Tatendrang stürzt sich das Sternzeichen Schütze in das Wochenende. Sie wollen aufgeschobene To-Do‘s bearbeiten und haben nicht vor, sich auszuruhen. Und doch sorgt ihre Organisiererei für einen klaren Kopf und den Ausgleich, den die Schützen laut Horoskop gebraucht haben. Ursprünglich wollte der Steinbock am Wochenende viel unternehmen – doch irgendwie hatten alle Freund:innen oder Bekannten keine Zeit, ihm Gesellschaft zu leisten. Schweren Herzens bleibt das Sternzeichen Steinbock also zu Hause und muss sich mit sich selbst auseinandersetzen. Nervig! Oha, das Horoskop hat Großes mit dem Sternzeichen Wassermann vor und beschert ihm am Wochenende eine interessante Begegnung. Entweder wird das Sternzeichen jetzt mit der Vergangenheit konfrontiert oder mit einem positiven Ausblick in die Zukunft überrascht. Welche Person sich wohl hinter dem Treffen verbirgt …Fische-Geborene ziehen die positiven Momente aktuell an und können sich auf das spontane Glück verlassen. Dadurch gehen sie auch das bevorstehende Wochenende besonders entspannt an. Sie lassen die freien Tage auf sich zukommen und können sich laut Horoskop sicher sein, dass sie bei dem Sternzeichen in Erinnerung bleiben. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-lammfell-jacken-zara-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Zara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 ", "Modetrends: So sehen Lammfell-Jacken im Winter 2021 aus – laut Zara ", "1. Modetrend für Lammfell-Jacken: braunes Leder", "Modetrend: Entdecke hier Shopping-Alternativen zu den braunen Lammfell-Jacken von Zara!", "2. Modetrend für Lammfell-Jacken: kuschelige Oberfläche", "Modetrend: Entdecke hier Shopping-Alternativen zu den All-over Lammfell-Jacken von Zara!", "3. Modetrend für Lammfell-Jacken: Shearling-Mäntel", "Modetrend: Entdecke hier Shopping-Alternativen zu den Lammfell-Mänteln von Zara!"], "text": "MenüFoto: PRLammfell-Jacken sind der lässige Favorit für den Winter – Zara bringt diese jetzt zurück aufs Modetrend-Radar!  Stilikonen wie Schauspieler James Dean oder Supermodel Pattie Boyd machten die Lammfell-Jacke in den 50er und 60er-Jahren berühmt – und auch heute noch gehören die weichen Lederjacken mit kuscheligen (Kunst-)Lammfell-Details zu den Klassikern der Winter-Garderobe. In den letzten Jahren ein wenig in den Hintergrund gerückt, holt der spanische Retailer Zara die Kunst-Lammfell-Jacke jetzt endlich als Modetrend zurück und verpasst ihr gleichzeitig einen modernen Look. Wir stellen die drei wichtigsten Updates für Faux Lammfell-Jacken im Winter 2021 vor und erklären, wie man den Modetrend laut Zara trägt.Ganz klassisch werden (Kunst-)Lammfell-Jacken im Biker-Stil getragen: Dieser zeichnet sich durch glattes Leder an der Außenseite und warmes Lammfell – oder ein Imitat – als Futter, durch einen umgeklappten Reverskragen und einen Gürtel aus. Bislang kannten wir diese Lammfell-Jacken bereits in Schwarz oder Cremeweiß, doch im Winter 2021 werden sie in soften Braun-Nuancen à la Camel, Sand und Cognac getragen. Das unterstreicht den lässigen Boho-Charakter der Lammfell-Jacken und sorgt für einen tollen Look im 70er-Jahre-Stil, der mit geblümten Blusen und ausgestellten Jeans aufgegriffen werden kann. Foto: PRShearling-Jacke im Biker-Stil in Beige und Creme von Zara, um ca. 70 EuroAußerdem haben wir in der neuen Zara-Kollektion Lammfell-Jacken entdeckt, die ohne die typische Leder-Außenseite auskommen und stattdessen komplett aus (Kunst-)Lammfell gefertigt sind. Der Modetrend wird zum Beispiel kurz und kastig geschnitten oder kann auch im Shacket-Stil getragen werden – mit Kragen und aufgesetzten Brusttaschen. Mit Sicherheit kann man sagen: Diese Lammfell-Jacken mit kuscheliger Oberfläche sind super gemütlich und halten bei kalten Temperaturen schön warm. In Creme, Beige oder Rosé-Tönen wirken diese außerdem sehr stilvoll und sind eine lässige Trend-Alternative zum klassischen Wintermantel. Foto: PRJacke aus Lammfell-Imitat von Zara, um ca. 50 EuroGeht es nach Zara, werden Jacken mit Shearling-Details im Winter 2021 außerdem zu Lammfell-Mänteln! Die spanische Trendfabrik interpretiert Lammfell-Jacken jetzt nämlich mit extralangem Saum und weiter Egg-Shape-Silhouette. Das macht sie zum neuen Ersatz für die üblichen Wollmäntel und verwandelt uns diesen Winter zu stilvollen Großstadt-Hippies. Denn auch dieser Modetrend fühlt sich nach dem unbeschwerten Bohemian-Style der 1970er-Jahre an und kann mit kniehohen Stiefeln und femininen Print-Kleidern perfektioniert werden.   Foto: PRShearling-Mantel mit aufgesetzten Taschen von Zara, um ca. 70 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-lammfell-jacken-zara-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Zara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 ", "Modetrends: So sehen Lammfell-Jacken im Winter 2021 aus – laut Zara ", "1. Modetrend für Lammfell-Jacken: braunes Leder", "Modetrend: Entdecke hier Shopping-Alternativen zu den braunen Lammfell-Jacken von Zara!", "2. Modetrend für Lammfell-Jacken: kuschelige Oberfläche", "Modetrend: Entdecke hier Shopping-Alternativen zu den All-over Lammfell-Jacken von Zara!", "3. Modetrend für Lammfell-Jacken: Shearling-Mäntel", "Modetrend: Entdecke hier Shopping-Alternativen zu den Lammfell-Mänteln von Zara!"], "text": "MenüFoto: PRLammfell-Jacken sind der lässige Favorit für den Winter – Zara bringt diese jetzt zurück aufs Modetrend-Radar!  Stilikonen wie Schauspieler James Dean oder Supermodel Pattie Boyd machten die Lammfell-Jacke in den 50er und 60er-Jahren berühmt – und auch heute noch gehören die weichen Lederjacken mit kuscheligen (Kunst-)Lammfell-Details zu den Klassikern der Winter-Garderobe. In den letzten Jahren ein wenig in den Hintergrund gerückt, holt der spanische Retailer Zara die Kunst-Lammfell-Jacke jetzt endlich als Modetrend zurück und verpasst ihr gleichzeitig einen modernen Look. Wir stellen die drei wichtigsten Updates für Faux Lammfell-Jacken im Winter 2021 vor und erklären, wie man den Modetrend laut Zara trägt.Ganz klassisch werden (Kunst-)Lammfell-Jacken im Biker-Stil getragen: Dieser zeichnet sich durch glattes Leder an der Außenseite und warmes Lammfell – oder ein Imitat – als Futter, durch einen umgeklappten Reverskragen und einen Gürtel aus. Bislang kannten wir diese Lammfell-Jacken bereits in Schwarz oder Cremeweiß, doch im Winter 2021 werden sie in soften Braun-Nuancen à la Camel, Sand und Cognac getragen. Das unterstreicht den lässigen Boho-Charakter der Lammfell-Jacken und sorgt für einen tollen Look im 70er-Jahre-Stil, der mit geblümten Blusen und ausgestellten Jeans aufgegriffen werden kann. Foto: PRShearling-Jacke im Biker-Stil in Beige und Creme von Zara, um ca. 70 EuroAußerdem haben wir in der neuen Zara-Kollektion Lammfell-Jacken entdeckt, die ohne die typische Leder-Außenseite auskommen und stattdessen komplett aus (Kunst-)Lammfell gefertigt sind. Der Modetrend wird zum Beispiel kurz und kastig geschnitten oder kann auch im Shacket-Stil getragen werden – mit Kragen und aufgesetzten Brusttaschen. Mit Sicherheit kann man sagen: Diese Lammfell-Jacken mit kuscheliger Oberfläche sind super gemütlich und halten bei kalten Temperaturen schön warm. In Creme, Beige oder Rosé-Tönen wirken diese außerdem sehr stilvoll und sind eine lässige Trend-Alternative zum klassischen Wintermantel. Foto: PRJacke aus Lammfell-Imitat von Zara, um ca. 50 EuroGeht es nach Zara, werden Jacken mit Shearling-Details im Winter 2021 außerdem zu Lammfell-Mänteln! Die spanische Trendfabrik interpretiert Lammfell-Jacken jetzt nämlich mit extralangem Saum und weiter Egg-Shape-Silhouette. Das macht sie zum neuen Ersatz für die üblichen Wollmäntel und verwandelt uns diesen Winter zu stilvollen Großstadt-Hippies. Denn auch dieser Modetrend fühlt sich nach dem unbeschwerten Bohemian-Style der 1970er-Jahre an und kann mit kniehohen Stiefeln und femininen Print-Kleidern perfektioniert werden.   Foto: PRShearling-Mantel mit aufgesetzten Taschen von Zara, um ca. 70 EuroMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/audi-skysphere-concept", "success": true, "is sub": true, "content": {"headers": ["Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*", "Von angespannt zu entspannt: die Zukunft des Reisens mit Audi", "Die „Sphere“-Familie: das Audi-Design von morgen", "Audi skysphere concept*: vom Automobil zum „Experience Device“", "Modernstes Design als Erlebniswelt für alle Sinne"], "text": "MenüFoto: AudiDer Audi skysphere concept* ist ein elektrischer Oberklasse-Roadster, der progressive Premiummobilität neu definiert.Der Weg ist das Ziel ... Würde das heute noch irgendjemand unterschreiben? In einer Zeit, in der wir uns global so stark vernetzen, dass wir per Klick mit der ganzen Welt verbunden sind, verschwimmen die Grenzen und schrumpfen die Distanzen so sehr, dass wir uns heute wundern, wie lange eine Autofahrt von A nach B tatsächlich noch dauert – im Vergleich zu all den Zeitraffer-Entwicklungen, die unser Leben umgeben. Nein, der Weg ist nicht mehr das Ziel. Das Ziel ist das Ziel. Und unser Augenmerk in puncto Mobilität liegt mehr denn je auf dem Ankommen. Auf dem Vor-Ort-Sein. Auf der möglichst schnellsten Verbindung.Weil wir uns zwar virtuell, aber noch nicht real an andere Orte beamen können, arbeitet Audi schon seit Jahren mit Hochdruck an Entwicklungen, die das Reisen und unsere Mobilität an sich von angespannt in entspannt verwandeln. Der Anspruch lautet: Wir bedienen die Technik nicht mehr, die Technik dient uns. Als Autofahrer werden wir dabei zu Usern, die alle Freiheiten haben – und je nach Laune mal selbst fahren, mal gefahren werden wollen. Die Zeit des Chauffiertwerdens können wir dann optimal nutzen, z. B. mit Videokonferenzen. Das Auto wird unser neuer Aktivitätsraum.Es geht in Zukunft nicht mehr nur um das Fahren, sondern um das Erlebnis, das die Passagiere, die User auf der Reise haben.Mit der e-tron-Serie hat Audi bereits die Weichen in Richtung Zukunft gestellt – und treibt diesen Kurs mit der „Sphere“-Familie konsequent voran. Erstes Modell der „Sphere“-Trilogie ist der visionäre, elegante und sportliche Audi skysphere concept*, ein elektrisch angetriebener offener Zweitürer, dessen Linienführung zum Audi-Design von morgen führt. Aerodynamik- und schwerpunktbetont. Eine Vision fürs progressive Luxussegment der Zukunft.Der Audi skysphere concept* wird vom Automobil zum „Experience Device“ – durch automatisiertes Fahren*, First-Class-Erlebnisraum im Interieur und ein ganzheitliches digitales Ökosystem. Über allem steht das Ziel der komplett selbstbestimmten Mobilität. Entscheidendes technisches Detail ist dabei der adaptive Radstand, der sich um 250 Millimeter variieren lässt. Wer selbst fahren will, kann seinen 4,94 Meter langen Roadster im Sportmodus steuern. Fürs Chauffieren wird der skysphere concept* zum 5,19 Meter langen GT im automatisierten* „Grand Touring“-Fahrmodus.Foto: AudiDas im Windkanal optimierte Heck verbindet mit klassischer Stromlinienführung Elemente eines Speedsters mit großen Glasflächen.Der Audi skysphere concept* vereint modernste Technik mit Art-déco-Elementen – ein futuristisches Mobil, das die Zukunft nahbar macht. Der Innenraum aller drei Konzeptfahrzeuge ist ein Ort der Entspannung, Vernetzung und Kommunikation. Intelligente Tools wie Aufnahmen aus dem Innenraum und von der Umgebung für Social Media Posts, Informationen zum und selbstständige Parkplatzsuche am Reiseziel definieren diese neue Dimension der Mobilität.Präsentiert wurde der von Studioleiter Gael Buzyn und seinem Team entworfene skysphere concept* im August 2021 auf der Monterey Car Week in Pebble Beach, Kalifornien. Als Konzept, das mehr ist als eine Vision. Eine Visualisierung. Teile davon gibt es schon. Vielleicht wird es in der Form nie wahr, aber es ist genau das, was wir uns heute wünschen: ein konkreter Traum, als Wegweiser zum Anfassen. Wenn also heute das Ziel das Ziel ist, dann macht uns die überragende Technik von Audi auf dem Weg dorthin so frei wie nie.Foto: AudiIm „Grand Touring“-Modus des automatisierten Fahrens* verschwinden Lenkrad sowie Pedalerie in unsichtbaren Positionen: Bewegungs- und Beinfreiheit wie man sie aus der First Class im Flugzeug kennt.Mehr erfahren unter: progress.audi"}}, {"url": "https://www.elle.de/audi-skysphere-concept", "success": true, "is sub": true, "content": {"headers": ["Der Wegweiser: Audi zeigt, wie man künftigen Luxus neu definiert – mit seinem skysphere concept*", "Von angespannt zu entspannt: die Zukunft des Reisens mit Audi", "Die „Sphere“-Familie: das Audi-Design von morgen", "Audi skysphere concept*: vom Automobil zum „Experience Device“", "Modernstes Design als Erlebniswelt für alle Sinne"], "text": "MenüFoto: AudiDer Audi skysphere concept* ist ein elektrischer Oberklasse-Roadster, der progressive Premiummobilität neu definiert.Der Weg ist das Ziel ... Würde das heute noch irgendjemand unterschreiben? In einer Zeit, in der wir uns global so stark vernetzen, dass wir per Klick mit der ganzen Welt verbunden sind, verschwimmen die Grenzen und schrumpfen die Distanzen so sehr, dass wir uns heute wundern, wie lange eine Autofahrt von A nach B tatsächlich noch dauert – im Vergleich zu all den Zeitraffer-Entwicklungen, die unser Leben umgeben. Nein, der Weg ist nicht mehr das Ziel. Das Ziel ist das Ziel. Und unser Augenmerk in puncto Mobilität liegt mehr denn je auf dem Ankommen. Auf dem Vor-Ort-Sein. Auf der möglichst schnellsten Verbindung.Weil wir uns zwar virtuell, aber noch nicht real an andere Orte beamen können, arbeitet Audi schon seit Jahren mit Hochdruck an Entwicklungen, die das Reisen und unsere Mobilität an sich von angespannt in entspannt verwandeln. Der Anspruch lautet: Wir bedienen die Technik nicht mehr, die Technik dient uns. Als Autofahrer werden wir dabei zu Usern, die alle Freiheiten haben – und je nach Laune mal selbst fahren, mal gefahren werden wollen. Die Zeit des Chauffiertwerdens können wir dann optimal nutzen, z. B. mit Videokonferenzen. Das Auto wird unser neuer Aktivitätsraum.Es geht in Zukunft nicht mehr nur um das Fahren, sondern um das Erlebnis, das die Passagiere, die User auf der Reise haben.Mit der e-tron-Serie hat Audi bereits die Weichen in Richtung Zukunft gestellt – und treibt diesen Kurs mit der „Sphere“-Familie konsequent voran. Erstes Modell der „Sphere“-Trilogie ist der visionäre, elegante und sportliche Audi skysphere concept*, ein elektrisch angetriebener offener Zweitürer, dessen Linienführung zum Audi-Design von morgen führt. Aerodynamik- und schwerpunktbetont. Eine Vision fürs progressive Luxussegment der Zukunft.Der Audi skysphere concept* wird vom Automobil zum „Experience Device“ – durch automatisiertes Fahren*, First-Class-Erlebnisraum im Interieur und ein ganzheitliches digitales Ökosystem. Über allem steht das Ziel der komplett selbstbestimmten Mobilität. Entscheidendes technisches Detail ist dabei der adaptive Radstand, der sich um 250 Millimeter variieren lässt. Wer selbst fahren will, kann seinen 4,94 Meter langen Roadster im Sportmodus steuern. Fürs Chauffieren wird der skysphere concept* zum 5,19 Meter langen GT im automatisierten* „Grand Touring“-Fahrmodus.Foto: AudiDas im Windkanal optimierte Heck verbindet mit klassischer Stromlinienführung Elemente eines Speedsters mit großen Glasflächen.Der Audi skysphere concept* vereint modernste Technik mit Art-déco-Elementen – ein futuristisches Mobil, das die Zukunft nahbar macht. Der Innenraum aller drei Konzeptfahrzeuge ist ein Ort der Entspannung, Vernetzung und Kommunikation. Intelligente Tools wie Aufnahmen aus dem Innenraum und von der Umgebung für Social Media Posts, Informationen zum und selbstständige Parkplatzsuche am Reiseziel definieren diese neue Dimension der Mobilität.Präsentiert wurde der von Studioleiter Gael Buzyn und seinem Team entworfene skysphere concept* im August 2021 auf der Monterey Car Week in Pebble Beach, Kalifornien. Als Konzept, das mehr ist als eine Vision. Eine Visualisierung. Teile davon gibt es schon. Vielleicht wird es in der Form nie wahr, aber es ist genau das, was wir uns heute wünschen: ein konkreter Traum, als Wegweiser zum Anfassen. Wenn also heute das Ziel das Ziel ist, dann macht uns die überragende Technik von Audi auf dem Weg dorthin so frei wie nie.Foto: AudiIm „Grand Touring“-Modus des automatisierten Fahrens* verschwinden Lenkrad sowie Pedalerie in unsichtbaren Positionen: Bewegungs- und Beinfreiheit wie man sie aus der First Class im Flugzeug kennt.Mehr erfahren unter: progress.audi"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-blaue-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 blauen Jeans sind im Winter 2021 Modetrend – und diese sind out!", "In: Blaue Raw Denim Jeans Out: Blaue Acid Washed Jeans", "In: Blaue Flared Jeans Out: Blaue Wide Leg Jeans", "In: Blaue Straight Leg Jeans Out: Blaue Skinny Jeans"], "text": "MenüFoto: House of DagmarBlaue(s) Jeans ist im Winter 2021 so relevant, dass man ein komplettes Outfit damit stylen möchte – so wie hier bei House of Dagmar … Die In vs. Out Modetrends findet ihr im Folgenden!„Sie können in Jeans und T-Shirt die bestgekleidete Person der Welt sein – das liegt ganz an Ihnen“, sagte Mode-Legende Karl Lagerfeld einst. Das glauben wir ihm glatt, wenn man einen Blick auf die aktuellen Modetrends wirft. Vor allem die klassische Blue Jeans ist im Winter 2021 so vielseitig wie nie und zeigt sich in Form von drei stilvollen Highlights. Dafür weichen drei andere Modelle vom Trendradar und machen Platz für die wirklich relevanten Jeans von Raw Denim bis Flared Leg. Fehlt nur noch das T-Shirt – und für die sinkenden Temperaturen – der Strick-Cardigan …Eine blaue Jeans ist nicht gleich eine blaue Jeans – im Winter 2021 begegnet uns das Material in verschiedenen Oberflächen, die den Klassiker zum Modetrend machen. Hoch im Kurs: Raw Denim Jeans. Sie lösen in der kalten Jahreszeit die grellen Acid Washed Jeans ab und wirken durch ihre dunkle Glanz-Oberfläche sehr elegant. Dieser Modetrend wartet also förmlich auf hochwertige Boots und einen Strickpullover oder klobige Loafer und einen extralangen Trenchcoat. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Winter neigt man eigentlich dazu, Modetrends ausschließlich eine Nummer zu groß zu kaufen – das garantiert nämlich Wärme und Gemütlichkeit. Doch von den Wide Leg Jeans müssen wir uns diese Saison dennoch verabschieden. Da man im Winter 2021 viel lieber auf XXL-Pullover setzt, sollte die Hose etwas näher am Körper geschnitten sein. Die Lösung? Die Flared Jeans natürlich. Mit einem hohen Elasthan-Anteil ist sie mindestens so bequem wie die Wide Leg Jeans, streckt das Bein aber optisch. Lieblingsstyling: hohe Ankle Boots, Rollkragenpullover und kastiger Blazer. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNein, im Winter 2021 wird weder gequetscht, noch betont – deshalb verschwindet die blaue Skinny Jeans auch ganz hinten im Kleiderschrank. Besser: Eine Straight Leg Jeans, die das Bein umspielt, modischer aussieht und perfekt zu Blusen und Pullundern passt. Als indigoblauer Klassiker zählt die gerade Jeans im Winter 2021 definitiv zu den Modetrends, die uns künftig eine Weile begleiten und der Skinny Jeans vielleicht sogar endgültig den Gar ausmachen. Tipp: Gerne eine Straight Leg Jeans aus reiner Baumwolle wählen – das wirkt besonders stilsicher. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Für alle, die ihr inneres Skater-Girl wiederbeleben wollen: Der Baggy-Jeans-Trend ist aus den 90er zurück", "Modetrend Jeggings: Die Verschmelzung aus Jeans und Leggings ist das gemütlichste Outfit im Herbst 2021", "Diese Trend-Jeans von H&M ist Modetrend im Herbst 2021 – und so lässig wie keine andere!", "Modetrend-Allrounder im Herbst 2021: So aufregend war die Trend-Kombi Jeans + Blazer noch nie!", "Diese Jeans von Mango tragen wir den kompletten Herbst 2021 - denn sie ist Modetrend!", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüIn vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021 als ModetrendLet loose: So lässig wird der Canadian Tuxedo zum Jeans- und Modetrend im Herbst 2021Nicht nur im Sommer heiß: Weiße Jeans sind auch im Herbst und Winter 2021 Modetrend"}}, {"url": "https://www.elle.de/fashion-modetrend-in-vs-out-blaue-jeans-winter-2021", "success": true, "is sub": true, "content": {"headers": ["In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Diese 3 blauen Jeans sind im Winter 2021 Modetrend – und diese sind out!", "In: Blaue Raw Denim Jeans Out: Blaue Acid Washed Jeans", "In: Blaue Flared Jeans Out: Blaue Wide Leg Jeans", "In: Blaue Straight Leg Jeans Out: Blaue Skinny Jeans"], "text": "MenüFoto: House of DagmarBlaue(s) Jeans ist im Winter 2021 so relevant, dass man ein komplettes Outfit damit stylen möchte – so wie hier bei House of Dagmar … Die In vs. Out Modetrends findet ihr im Folgenden!„Sie können in Jeans und T-Shirt die bestgekleidete Person der Welt sein – das liegt ganz an Ihnen“, sagte Mode-Legende Karl Lagerfeld einst. Das glauben wir ihm glatt, wenn man einen Blick auf die aktuellen Modetrends wirft. Vor allem die klassische Blue Jeans ist im Winter 2021 so vielseitig wie nie und zeigt sich in Form von drei stilvollen Highlights. Dafür weichen drei andere Modelle vom Trendradar und machen Platz für die wirklich relevanten Jeans von Raw Denim bis Flared Leg. Fehlt nur noch das T-Shirt – und für die sinkenden Temperaturen – der Strick-Cardigan …Eine blaue Jeans ist nicht gleich eine blaue Jeans – im Winter 2021 begegnet uns das Material in verschiedenen Oberflächen, die den Klassiker zum Modetrend machen. Hoch im Kurs: Raw Denim Jeans. Sie lösen in der kalten Jahreszeit die grellen Acid Washed Jeans ab und wirken durch ihre dunkle Glanz-Oberfläche sehr elegant. Dieser Modetrend wartet also förmlich auf hochwertige Boots und einen Strickpullover oder klobige Loafer und einen extralangen Trenchcoat. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenIm Winter neigt man eigentlich dazu, Modetrends ausschließlich eine Nummer zu groß zu kaufen – das garantiert nämlich Wärme und Gemütlichkeit. Doch von den Wide Leg Jeans müssen wir uns diese Saison dennoch verabschieden. Da man im Winter 2021 viel lieber auf XXL-Pullover setzt, sollte die Hose etwas näher am Körper geschnitten sein. Die Lösung? Die Flared Jeans natürlich. Mit einem hohen Elasthan-Anteil ist sie mindestens so bequem wie die Wide Leg Jeans, streckt das Bein aber optisch. Lieblingsstyling: hohe Ankle Boots, Rollkragenpullover und kastiger Blazer. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNein, im Winter 2021 wird weder gequetscht, noch betont – deshalb verschwindet die blaue Skinny Jeans auch ganz hinten im Kleiderschrank. Besser: Eine Straight Leg Jeans, die das Bein umspielt, modischer aussieht und perfekt zu Blusen und Pullundern passt. Als indigoblauer Klassiker zählt die gerade Jeans im Winter 2021 definitiv zu den Modetrends, die uns künftig eine Weile begleiten und der Skinny Jeans vielleicht sogar endgültig den Gar ausmachen. Tipp: Gerne eine Straight Leg Jeans aus reiner Baumwolle wählen – das wirkt besonders stilsicher. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "In vs. Out: Diese blauen Jeans sind im Winter 2021 Modetrend – und diese nicht mehr!", "Horoskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut Sternzeichen", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück", "Bottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtig"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-selbstsuechtig-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Laut Horoskop: Diese Sternzeichen sind absolut selbstsüchtig!", "1. Widder", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop gibt es 3 Sternzeichen, die absolut selbstsüchtig sind! Welche es sind, zeigen wir im Elle-Video!Es gibt Menschen, die einfach immer auf ihren eigenen Vorteil bedacht sind. Sie sind absolut selbstsüchtig und egoistisch! Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Die lebensfrohen Widder sind mit einem besonders großen Ehrgeiz im Job gesegnet. Kein Wunder, dass das Feuerzeichen oft eine Führungsposition hat und ein Team leitet. Leider agieren Widder am Arbeitsplatz oft sehr impulsiv und arrogant. Sie haben eine große Tendenz zur Herrschsucht und denken dabei oft nur an sich.Welche Sternzeichen noch absolut selbstsüchtig sind, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r", "Laut Horoskop: Mit diesen 5 Sternzeichen sollte man sich besser nicht anlegen...", "Laut Horoskop: Diese Sternzeichen glauben in der Liebe an Schicksal", "Horoskop: Jackpot! 4 Sternzeichen haben ab dem 8. November 2021 die BESTE Woche!", "Laut Horoskop: Für diese Sternzeichen wird der November 2021 besonders romantisch"], "text": "MenüLaut Horoskop: Diese Sternzeichen sind total selbstsüchtigHoroskop: Top oder Flop? So wird das Wochenende vom 12. bis 14. November 2021 – laut SternzeichenLaut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel GlückNumerologie-Horoskop: So beeinflusst das magische Datum 11.11. dein Sternzeichen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-selbstsuechtig-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Laut Horoskop: Diese Sternzeichen sind absolut selbstsüchtig!", "1. Widder", "2. ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenLaut Horoskop gibt es 3 Sternzeichen, die absolut selbstsüchtig sind! Welche es sind, zeigen wir im Elle-Video!Es gibt Menschen, die einfach immer auf ihren eigenen Vorteil bedacht sind. Sie sind absolut selbstsüchtig und egoistisch! Ein Grund dafür kann laut Horoskop das Sternzeichen sein.Die lebensfrohen Widder sind mit einem besonders großen Ehrgeiz im Job gesegnet. Kein Wunder, dass das Feuerzeichen oft eine Führungsposition hat und ein Team leitet. Leider agieren Widder am Arbeitsplatz oft sehr impulsiv und arrogant. Sie haben eine große Tendenz zur Herrschsucht und denken dabei oft nur an sich.Welche Sternzeichen noch absolut selbstsüchtig sind, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen sind total selbstsüchtig", "Rezept: Diese 3 wärmenden Winter-Cocktails sind perfekt für kalte Tage (im Video)", "Laut Horoskop: Diese 3 Sternzeichen sind sehr misstrauisch", "Laut Horoskop: In diese Sternzeichen verliebt sich einfach jede:r"], "text": "Menü"}}, {"url": "https://www.elle.de/breitling-uhren-mit-chalize-theron-misty-copelan-yao-chen", "success": true, "is sub": true, "content": {"headers": ["Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Misty Copeland", "Charlize Theron", "Yao Chen"], "text": "MenüFoto: Masha Maltsava, BreitlingMisty Copeland, Charlize Theron und Yao Chen über den Balanceakt der modernen FrauEine Frau an der Spitze ihres Metiers braucht Selbstbewusstsein, eine selbstkritische Haltung und Talent, um dorthin zu gelangen, wo sie sein möchte. Sie muss eine Vielzahl unterschiedlicher Rollen unter einen Hut bringen – von der Freundin und Mutter bis hin zur Chefin und Führungskraft – und dabei auch noch Zeit für sich selbst finden. Das ist keine leichte Aufgabe.Im Gespräch mit der Breitling Spotlight Squad, der amerikanischen Ballerina Misty Copeland, der preisgekrönten Schauspielerin und Produzentin Charlize Theron und der chinesischen Schauspielerin und Philanthropin Yao Chen, erfahren wir, wie diesen erfolgreichen und weltberühmten Künstlerinnen der Balanceakt des Lebens einer modernen Frau gelingt.Foto: Masha Maltsava, BreitlingMisty Copeland    Charlize Theron     Yao ChenFoto: Masha Maltsava, BreitlingBallerina Misty CopelandIch finde es unglaublich, eine Plattform zu haben und eine Stimme, die gehört wird.Misty Copeland schrieb als erste afroamerikanische Primaballerina des berühmten American Ballet Theatre Geschichte. Ab dem Tag, an dem sie im Alter von 13 Jahren ihr erstes Paar Ballettschuhe anprobierte, ging es mit ihrer Karriere rasch voran. Heute gilt sie als eine der talentiertesten Ballerinas der Welt.Copeland geht in ihrem Erfolg als klassische Ballerina auf und nutzt zugleich ihre Plattform, um den Dialog rund um Themen wie Repräsentation, Vielfalt und Inklusion in der Welt des Tanzes zu fördern.Foto: Masha Maltsava, BreitlingBalletttänzerin Misty Copeland„Ich liebe, was ich tue. Ich liebe es, auf der Bühne zu stehen. Ich liebe den Prozess und die Reise des Probens mit all den Höhen und Tiefen, die damit einhergehen – und mit dem Leben einhergehen. Ich finde es unglaublich, eine Plattform zu haben und eine Stimme, die von so vielen Menschen gehört werden kann. Ich glaube, offen und geradeheraus über Rasse und Rassismus im Ballett zu sprechen, ist so etwas wie mein Lebenswerk.Trotz all der Hindernisse und Widrigkeiten, mit denen ich im Laufe meiner Karriere konfrontiert war, gelang es mir, weiter an mich zu glauben, da andere auf mich zählten und mir klar war, wie viel es für künftige Generationen im klassischen Tanz bedeutet, einfach nur als dunkelhäutige Tänzerin auf der Bühne zu stehen. Ich befinde mich damit in einer äußerst einflussreichen Position und das nehme ich keineswegs als selbstverständlich hin.“Ebenso wie für die Uhren von Breitling ist auch für Copeland eine ausgewogene Zeiteinteilung sehr wichtig, um sowohl aus ihrem Privat- als auch ihrem Berufsleben das Beste herauszuholen.Ich glaube, es gelingt mir, Zeit für mich selbst und auch für meine Familie und Freunde zu finden, weil ich nicht nur pünktlich bin, sondern weil mir auch bewusst ist, wie wertvoll Zeit ist.1/4Foto: BreitlingCHRONOMAT 32 Edelstahl und 18-karätiges Rotgold (edelsteinbesetzt) - Perlmutt €9.350 Boutique EditionFoto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl und 18-karätiges Graugold (edelsteinbesetzt) - Eisblau €9.700Foto: BreitlingCHRONOMAT 32 Edelstahl - Minzgrün €4.150Foto: BreitlingCHRONOMAT 32 Edelstahl - Rosa €4.150Foto: BreitlingCHRONOMAT 32 Edelstahl und 18-karätiges Rotgold (edelsteinbesetzt) - Perlmutt €9.350 Boutique EditionFoto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl und 18-karätiges Graugold (edelsteinbesetzt) - Eisblau €9.700Foto: BreitlingCHRONOMAT 32 Edelstahl - Minzgrün €4.150Foto: BreitlingCHRONOMAT 32 Edelstahl - Rosa €4.150Foto: BreitlingCHRONOMAT 32 Edelstahl und 18-karätiges Rotgold (edelsteinbesetzt) - Perlmutt €9.350 Boutique EditionFoto: Masha Maltsava, BreitlingIch glaube mit der Entscheidung, sich aus der eigenen Komfortzone herauszuwagen, sind alle Künstler konfrontiert.Charlize Theron ist eine der bekanntesten Schauspielerinnen und Produzentinnen der Welt. Für ihr Talent wurde sie mit zahlreichen Preisen ausgezeichnet. Während zu ihren frühen Filmen Im Auftrag des Teufels und Gottes Werk & Teufels Beitrag zählen, erlangte ihr Ruhm ungeahnte Ausmaße, als sie im Jahr 2004 für Monster als erste südafrikanische Schauspielerin mit einem Academy Award gewürdigt wurde. Seither spielte sie Hauptrollen in Blockbustern wie Mad Max: Fury Road und Atomic Blonde.Theron schreibt ihre Errungenschaften der Tatsache zu, dass sie sich selbst aus ihrer Komfortzone herausbewegt und stets neue Herausforderungen annimmt. „Ich glaube mit der Entscheidung, sich aus der eigenen Komfortzone herauszuwagen, sind alle Künstler fortlaufend konfrontiert. Und zu einem gewissen Grad denke ich auch, dass es ohne diesen Schritt nicht möglich wäre, etwas Neues zu schaffen. Ständig diesen Anspruch zu haben, das ist etwas, das ich an meinem Job liebe.“Foto: Masha Maltsava, BreitlingObwohl sie sich mit ihren ersten Rollen bereits in den 1990er Jahren weltweit einen Namen machte, tut sich Theron bis heute schwer, ihre Berühmtheit und die Realität ihres Prominentendaseins mit ihrem Privatleben zu vereinbaren.„Es fällt mir unglaublich schwer, das Konzept von Prominenz zu begreifen. Ich glaube, das liegt zum großen Teil daran, wie ich aufgewachsen bin. Ich bin in einer winzigen Kleinstadt groß geworden und dort gab es weder viel Fernsehen noch viel Lesestoff. Meine Karriere war für mich deshalb schon immer etwas befremdlich. Aber ich habe definitiv auch zu schätzen gelernt, wie viele Möglichkeiten mir dank ihr offenstehen. Zudem versuche ich meine Karriere zu nutzen, um möglichst viele dieser mir gegebenen Möglichkeiten wahrzunehmen.Bei allem was sie anpackt, lernt Theron aus ihren früheren und aktuellen Erfahrungen. Über sich selbst und ihre Breitling-Uhr sagt sie: „Ich denke, sie ist vielseitig. Genau wie ich und mein ganzes Leben.“1/4Foto: BreitlingCHRONOMAT AUTOMATIC 36 Stainless Steel - White €4.950Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl (edelsteinbesetzt) - Minzgrün €8.250Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl und 18-karätiges Rotgold (edelsteinbesetzt) - Kupfer  €11.250Foto: BreitlingCHRONOMAT AUTOMATIC 36 18-karätiges Rotgold - Weiss €24.350Foto: BreitlingCHRONOMAT AUTOMATIC 36 Stainless Steel - White €4.950Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl (edelsteinbesetzt) - Minzgrün €8.250Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl und 18-karätiges Rotgold (edelsteinbesetzt) - Kupfer  €11.250Foto: BreitlingCHRONOMAT AUTOMATIC 36 18-karätiges Rotgold - Weiss €24.350Foto: BreitlingCHRONOMAT AUTOMATIC 36 Stainless Steel - White €4.950Foto: Masha Maltsava, BreitlingYao ChenMan möchte nicht in eine bestimmte Schublade gesteckt werden.Als erfolgreiche chinesische Schauspielerin und Philanthropin landete Yao Chens Name auf der Time 100 Liste und sie wurde von Forbes auf Platz 83 der einflussreichsten Frauen der Welt gewählt. Abseits ihres Berufslebens engagiert sich Chen außerdem als Sozialaktivistin und nutzt ihre Plattform, um Spendengelder für diverse Wohltätigkeitsprojekte einzuwerben.Trotz ihres gewaltigen Erfolgs hegt sie in ihrer Karriere gewisse Selbstzweifel. „Im Moment habe ich meine Ziele und Wünsche für die Zukunft klarer im Blick als früher. Ich treffe Entscheidungen mit mehr Sicherheit. Als Schauspielerin zweifle ich aber weiterhin an mir selbst. Denn nur durch solche beständigen Selbstzweifel habe ich die Möglichkeit, mich selbst weiterzuentwickeln und immer interessantere Rollen zu schaffen.“Chen ist stets willig, ihre künstlerische Karriere weiter voranzutreiben. Den wahren Schlüssel zum Erfolg sieht sie darin, ein Gleichgewicht zu wahren zwischen dem Vertrauen in ihre Errungenschaften und der Offenheit für neue Herausforderungen.Man möchte nicht in eine bestimmte Schublade gesteckt werden, sondern man versucht, die eigenen Grenzen zu erweitern. Im Laufe dieses Experiments wird man unvermeidlich mit vielen Fehlschlägen, Zynismus und Unverständnis konfrontiert. Aber diese Erfahrung macht einen stärker. Denn nur wer viel aus Fehlern gelernt hat, hat eine Chance auf Erfolg.Ebenso wie die moderne Frau vereinen auch die Uhren von Breitling Fertigkeiten und Stil. Chen betont, wie die Zeit in ihrem Leben und ihrer Karriere die Rolle einer stillen Beobachterin gespielt hat. „Die Zeit hat mein Leben, meine Liebe, mein Denken, meine Unsicherheit Schritt für Schritt begleitet. Und auch meinen Aufstieg hat sie beobachtet – die Zeit ist unsere treuste Zeugin.“1/4Foto: BreitlingCHRONOMAT 32 Edelstahl - Weiß €3.600Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl & 18k Rotgold - Weiß €7.850Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl-Weiß €4.950Foto: BreitlingCHRONOMAT 32 Edelstahl - Blau €3.600Foto: BreitlingCHRONOMAT 32 Edelstahl - Weiß €3.600Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl & 18k Rotgold - Weiß €7.850Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl-Weiß €4.950Foto: BreitlingCHRONOMAT 32 Edelstahl - Blau €3.600Foto: BreitlingCHRONOMAT 32 Edelstahl - Weiß €3.600Entdecke die Breitling Chronomat Kollektion auf Breitling.comUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Party auf der Mailand Fashion Week: Die Nudo-Kollektion von Pomellato feiert Jubiläum", "Die australischen Profisurferinnen Stephanie Gilmore und Sally Fitzgibbons schlagen Wellen", "Herzogin Kate: Beim EM-Finale in Wembley lagen alle Augen auf Prinz George – und Kates Trend-Ohrringen ...", "Die Buchstabenkette von PDPAOLA ist das Must-have der Saison – und begleitet uns das ganze Leben", "Cool oder prollig? Fußkettchen sind im Sommer als Schmuck wieder Trend", "Muttertag 2021: Über die Schmuckstücke dieses bekannten Schmucklabels freut sich jede Mama (und Power-Frau!)"], "text": "MenüDrei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher MissionSchmuck ist mehr als ein Modetrend: Auf diese Favoriten bei Uhren und Co. setzt Stefanie GiesingerSchmuck-Trend: Ganz Hollywood ist verrückt nach diesem Fine Jewelry-Label – Hailey Bieber und Bella Hadid inklusiveCartier Clash [Un]limited: das große Launch-Event in Berlin"}}, {"url": "https://www.elle.de/breitling-uhren-mit-chalize-theron-misty-copelan-yao-chen", "success": true, "is sub": true, "content": {"headers": ["Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Misty Copeland", "Charlize Theron", "Yao Chen"], "text": "MenüFoto: Masha Maltsava, BreitlingMisty Copeland, Charlize Theron und Yao Chen über den Balanceakt der modernen FrauEine Frau an der Spitze ihres Metiers braucht Selbstbewusstsein, eine selbstkritische Haltung und Talent, um dorthin zu gelangen, wo sie sein möchte. Sie muss eine Vielzahl unterschiedlicher Rollen unter einen Hut bringen – von der Freundin und Mutter bis hin zur Chefin und Führungskraft – und dabei auch noch Zeit für sich selbst finden. Das ist keine leichte Aufgabe.Im Gespräch mit der Breitling Spotlight Squad, der amerikanischen Ballerina Misty Copeland, der preisgekrönten Schauspielerin und Produzentin Charlize Theron und der chinesischen Schauspielerin und Philanthropin Yao Chen, erfahren wir, wie diesen erfolgreichen und weltberühmten Künstlerinnen der Balanceakt des Lebens einer modernen Frau gelingt.Foto: Masha Maltsava, BreitlingMisty Copeland    Charlize Theron     Yao ChenFoto: Masha Maltsava, BreitlingBallerina Misty CopelandIch finde es unglaublich, eine Plattform zu haben und eine Stimme, die gehört wird.Misty Copeland schrieb als erste afroamerikanische Primaballerina des berühmten American Ballet Theatre Geschichte. Ab dem Tag, an dem sie im Alter von 13 Jahren ihr erstes Paar Ballettschuhe anprobierte, ging es mit ihrer Karriere rasch voran. Heute gilt sie als eine der talentiertesten Ballerinas der Welt.Copeland geht in ihrem Erfolg als klassische Ballerina auf und nutzt zugleich ihre Plattform, um den Dialog rund um Themen wie Repräsentation, Vielfalt und Inklusion in der Welt des Tanzes zu fördern.Foto: Masha Maltsava, BreitlingBalletttänzerin Misty Copeland„Ich liebe, was ich tue. Ich liebe es, auf der Bühne zu stehen. Ich liebe den Prozess und die Reise des Probens mit all den Höhen und Tiefen, die damit einhergehen – und mit dem Leben einhergehen. Ich finde es unglaublich, eine Plattform zu haben und eine Stimme, die von so vielen Menschen gehört werden kann. Ich glaube, offen und geradeheraus über Rasse und Rassismus im Ballett zu sprechen, ist so etwas wie mein Lebenswerk.Trotz all der Hindernisse und Widrigkeiten, mit denen ich im Laufe meiner Karriere konfrontiert war, gelang es mir, weiter an mich zu glauben, da andere auf mich zählten und mir klar war, wie viel es für künftige Generationen im klassischen Tanz bedeutet, einfach nur als dunkelhäutige Tänzerin auf der Bühne zu stehen. Ich befinde mich damit in einer äußerst einflussreichen Position und das nehme ich keineswegs als selbstverständlich hin.“Ebenso wie für die Uhren von Breitling ist auch für Copeland eine ausgewogene Zeiteinteilung sehr wichtig, um sowohl aus ihrem Privat- als auch ihrem Berufsleben das Beste herauszuholen.Ich glaube, es gelingt mir, Zeit für mich selbst und auch für meine Familie und Freunde zu finden, weil ich nicht nur pünktlich bin, sondern weil mir auch bewusst ist, wie wertvoll Zeit ist.1/4Foto: BreitlingCHRONOMAT 32 Edelstahl und 18-karätiges Rotgold (edelsteinbesetzt) - Perlmutt €9.350 Boutique EditionFoto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl und 18-karätiges Graugold (edelsteinbesetzt) - Eisblau €9.700Foto: BreitlingCHRONOMAT 32 Edelstahl - Minzgrün €4.150Foto: BreitlingCHRONOMAT 32 Edelstahl - Rosa €4.150Foto: BreitlingCHRONOMAT 32 Edelstahl und 18-karätiges Rotgold (edelsteinbesetzt) - Perlmutt €9.350 Boutique EditionFoto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl und 18-karätiges Graugold (edelsteinbesetzt) - Eisblau €9.700Foto: BreitlingCHRONOMAT 32 Edelstahl - Minzgrün €4.150Foto: BreitlingCHRONOMAT 32 Edelstahl - Rosa €4.150Foto: BreitlingCHRONOMAT 32 Edelstahl und 18-karätiges Rotgold (edelsteinbesetzt) - Perlmutt €9.350 Boutique EditionFoto: Masha Maltsava, BreitlingIch glaube mit der Entscheidung, sich aus der eigenen Komfortzone herauszuwagen, sind alle Künstler konfrontiert.Charlize Theron ist eine der bekanntesten Schauspielerinnen und Produzentinnen der Welt. Für ihr Talent wurde sie mit zahlreichen Preisen ausgezeichnet. Während zu ihren frühen Filmen Im Auftrag des Teufels und Gottes Werk & Teufels Beitrag zählen, erlangte ihr Ruhm ungeahnte Ausmaße, als sie im Jahr 2004 für Monster als erste südafrikanische Schauspielerin mit einem Academy Award gewürdigt wurde. Seither spielte sie Hauptrollen in Blockbustern wie Mad Max: Fury Road und Atomic Blonde.Theron schreibt ihre Errungenschaften der Tatsache zu, dass sie sich selbst aus ihrer Komfortzone herausbewegt und stets neue Herausforderungen annimmt. „Ich glaube mit der Entscheidung, sich aus der eigenen Komfortzone herauszuwagen, sind alle Künstler fortlaufend konfrontiert. Und zu einem gewissen Grad denke ich auch, dass es ohne diesen Schritt nicht möglich wäre, etwas Neues zu schaffen. Ständig diesen Anspruch zu haben, das ist etwas, das ich an meinem Job liebe.“Foto: Masha Maltsava, BreitlingObwohl sie sich mit ihren ersten Rollen bereits in den 1990er Jahren weltweit einen Namen machte, tut sich Theron bis heute schwer, ihre Berühmtheit und die Realität ihres Prominentendaseins mit ihrem Privatleben zu vereinbaren.„Es fällt mir unglaublich schwer, das Konzept von Prominenz zu begreifen. Ich glaube, das liegt zum großen Teil daran, wie ich aufgewachsen bin. Ich bin in einer winzigen Kleinstadt groß geworden und dort gab es weder viel Fernsehen noch viel Lesestoff. Meine Karriere war für mich deshalb schon immer etwas befremdlich. Aber ich habe definitiv auch zu schätzen gelernt, wie viele Möglichkeiten mir dank ihr offenstehen. Zudem versuche ich meine Karriere zu nutzen, um möglichst viele dieser mir gegebenen Möglichkeiten wahrzunehmen.Bei allem was sie anpackt, lernt Theron aus ihren früheren und aktuellen Erfahrungen. Über sich selbst und ihre Breitling-Uhr sagt sie: „Ich denke, sie ist vielseitig. Genau wie ich und mein ganzes Leben.“1/4Foto: BreitlingCHRONOMAT AUTOMATIC 36 Stainless Steel - White €4.950Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl (edelsteinbesetzt) - Minzgrün €8.250Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl und 18-karätiges Rotgold (edelsteinbesetzt) - Kupfer  €11.250Foto: BreitlingCHRONOMAT AUTOMATIC 36 18-karätiges Rotgold - Weiss €24.350Foto: BreitlingCHRONOMAT AUTOMATIC 36 Stainless Steel - White €4.950Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl (edelsteinbesetzt) - Minzgrün €8.250Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl und 18-karätiges Rotgold (edelsteinbesetzt) - Kupfer  €11.250Foto: BreitlingCHRONOMAT AUTOMATIC 36 18-karätiges Rotgold - Weiss €24.350Foto: BreitlingCHRONOMAT AUTOMATIC 36 Stainless Steel - White €4.950Foto: Masha Maltsava, BreitlingYao ChenMan möchte nicht in eine bestimmte Schublade gesteckt werden.Als erfolgreiche chinesische Schauspielerin und Philanthropin landete Yao Chens Name auf der Time 100 Liste und sie wurde von Forbes auf Platz 83 der einflussreichsten Frauen der Welt gewählt. Abseits ihres Berufslebens engagiert sich Chen außerdem als Sozialaktivistin und nutzt ihre Plattform, um Spendengelder für diverse Wohltätigkeitsprojekte einzuwerben.Trotz ihres gewaltigen Erfolgs hegt sie in ihrer Karriere gewisse Selbstzweifel. „Im Moment habe ich meine Ziele und Wünsche für die Zukunft klarer im Blick als früher. Ich treffe Entscheidungen mit mehr Sicherheit. Als Schauspielerin zweifle ich aber weiterhin an mir selbst. Denn nur durch solche beständigen Selbstzweifel habe ich die Möglichkeit, mich selbst weiterzuentwickeln und immer interessantere Rollen zu schaffen.“Chen ist stets willig, ihre künstlerische Karriere weiter voranzutreiben. Den wahren Schlüssel zum Erfolg sieht sie darin, ein Gleichgewicht zu wahren zwischen dem Vertrauen in ihre Errungenschaften und der Offenheit für neue Herausforderungen.Man möchte nicht in eine bestimmte Schublade gesteckt werden, sondern man versucht, die eigenen Grenzen zu erweitern. Im Laufe dieses Experiments wird man unvermeidlich mit vielen Fehlschlägen, Zynismus und Unverständnis konfrontiert. Aber diese Erfahrung macht einen stärker. Denn nur wer viel aus Fehlern gelernt hat, hat eine Chance auf Erfolg.Ebenso wie die moderne Frau vereinen auch die Uhren von Breitling Fertigkeiten und Stil. Chen betont, wie die Zeit in ihrem Leben und ihrer Karriere die Rolle einer stillen Beobachterin gespielt hat. „Die Zeit hat mein Leben, meine Liebe, mein Denken, meine Unsicherheit Schritt für Schritt begleitet. Und auch meinen Aufstieg hat sie beobachtet – die Zeit ist unsere treuste Zeugin.“1/4Foto: BreitlingCHRONOMAT 32 Edelstahl - Weiß €3.600Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl & 18k Rotgold - Weiß €7.850Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl-Weiß €4.950Foto: BreitlingCHRONOMAT 32 Edelstahl - Blau €3.600Foto: BreitlingCHRONOMAT 32 Edelstahl - Weiß €3.600Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl & 18k Rotgold - Weiß €7.850Foto: BreitlingCHRONOMAT AUTOMATIC 36 Edelstahl-Weiß €4.950Foto: BreitlingCHRONOMAT 32 Edelstahl - Blau €3.600Foto: BreitlingCHRONOMAT 32 Edelstahl - Weiß €3.600Entdecke die Breitling Chronomat Kollektion auf Breitling.comUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/sophie-templin", "success": true, "is sub": true, "content": {"headers": ["Sophie Templin", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Die neue Fabiana Filippi-Kollektion besticht mit nachhaltiger Handwerkskunst und stilvoller Weiblichkeit ", "Organische Formen, helle Bouclé-Stoffe und modulare Designs: die Sofa-Trends für den Herbst 2021", "Eine liebevolle Symbiose: Italienische Frauen lieben diese Schmuckmarke"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-news-zalando-designer-notjustalabel", "success": true, "is sub": true, "content": {"headers": ["Zalando Designer startet Kooperation mit Designer-Plattform Not Just A Label", "Zalando Designer will Diversität fördern", "NJAL fördert junge Designerbrands", "Das Prinzip der Plattform NJAL", "Teaser: NJAL launcht eigene Kollektion"], "text": "MenüFoto: ZalandoKampagnenbild NJAL X ZalandoZalando Designer, die High-End Plattform von Europas führender Onlineshop für Mode, schließt sich zusammen mit dem Designer-Netzwerk Not Just A Label. Fast 40 junge Brands werden in das Sortiment von Zalando Designer aufgenommen, unter anderem Julia Skergeth, Buki Akomolafe, Ioana Ciolacu und Shoedaism. Ziel ist dabei, mehr Diversität an Brands zu schaffen und den Markenkatalog auszubauen. Da Not Just A Label für bewussten Modekonsum steht, verstärkt Zalando mit dieser Partnerschaft seine Ambitionen zu mehr Nachhaltigkeit.Foto: ZalandoUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZalando Designer wurde 2010 ins Leben gerufen, um High-End-Mode bei Zalando einen Platz zu geben und sowohl etablierte als auch neue Brands verfügbar zu machen, die für die Werte Nachhaltigkeit, Diversität und Inklusion stehen. Diese Kooperation soll ein weiterer Schritt in diese Richtung sein. Anaheta Metghalchi von Berenberg, Buying Director Zalando Designer, sagt dazu: „Gemeinsam mit Partnern wie Not Just A Label wollen wir uns auf ein diverseres und inklusiveres Designer- und Luxussortiment fokussieren und damit eine positive Veränderung für unsere Kunden schaffen.“Foto: ZalandoUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSeit der Gründung 2008 hat Not Just A Label einen entscheidenden Beitrag dazu geleistet, jungen Designern Reichweite zu geben. Mittlerweile vertritt die Plattform über 50.000 Designer aus mehr als 150 Ländern. NJAL ist ein Marketplace, das heißt, die Konsumenten bestellen über diese Plattform direkt beim Designer. NJAL hat dabei keine Pieces auf Lager, sondern übernimmt den Konsumentenkontakt und die Zahlungsabwicklung. 70% des Betrags gehen an den Designer, was deutlich mehr ist als üblich. Gründer Stefan Siegel fasziniert besonders die Einzigartigkeit dieser Mode: „Wir vertreten Designerprodukte, die es sonst nirgendwo gibt, die eine Geschichte mit sich tragen. Wir sind direkt in Verbindung mit diesen jungen Designern, die ihre Stücke größtenteils bei ihnen im Studio oder in Manufakturen per Hand fertigstellen.“Foto: ZalandoFoto: ZalandoAnfänglich war NJAL eine Plattform für Professionals wie Stylisten, um mit neuen Designern in Kontakt zu treten. Nach einigen Erfahrungen mit PopUp-Stores, unter anderem in Berlin, war klar: Es besteht Bedarf nach einem Onlinestore. Das Besondere: Die Designer müssen ihre Produkte nicht auf Lager haben, sondern fertigen das Stück erst an, wenn es bestellt wird. Dieses Prinzip nennt man „Made-to-Order“. Der Kunde wartet maximal 21 Tage, im Durchschnitt um die zehn. Das Konzept verhindert Überproduktion und Abfall. Zusätzlich gibt es regen Austausch zwischen den Designern und Konsumenten, die Änderungsvorschläge ermöglichen oder um eine ideale Passform für den individuellen Käufer zu schaffen. „Dann nehmen wir auch keine Retourware an, nur Änderungswünsche, falls es nicht perfekt passt. Das verhindert das Verhalten, vier Stücke zu bestellen und drei davon zurückzuschicken. Das ist ein riesiges Umweltproblem des E-Commerce“, so Stefan Siegel.Foto: ZalandoNJAL-Gründer Stefan Siegel bei Zalando Designer Event. Not Just A Label wird in naher Zukunft eine eigene Kollektion lancieren, eigens konzipiert von den Designern der Plattform. Nähere Informationen werden schon bald veröffentlicht! Die Kollektion wird ab Ende November verfügbar sein.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news", "success": true, "is sub": true, "content": {"headers": ["Fashion News", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham ", "Family Affair: Das britische Modelabel Boden feiert 30. Geburtstag ", "So geht echtes Committent: Die „Woolrich Outdoor Foundation“ von Woolrich und 1% for the Planet", "KaDeWe: Re-Opening de luxe – mit Einweihung der imposanten Rolltreppe des Architekturbüros von Rem Koolhaas", "Match made in the UK: Die exklusive The Outnet x Jenny Packham Bridal Collection ist da ", "Zum 200. Geburtstag des Koffermachers: Louis Vuitton feiert die Reise und Geschichte seines Gründers"], "text": "MenüZalando Designer startet Kooperation mit Designer-Plattform Not Just A LabelNeues von Net-a-Porter: Der Vanguard Education Fund soll junge Designer unterstützenGucci lanciert Vault – einen digitalen Concept-StoreSkandinavien kann nicht nur H&M: Warum man das neue Label The Garment auf dem Schirm haben sollte"}}, {"url": "https://www.elle.de/fashion-news-zalando-designer-notjustalabel", "success": true, "is sub": true, "content": {"headers": ["Zalando Designer startet Kooperation mit Designer-Plattform Not Just A Label", "Zalando Designer will Diversität fördern", "NJAL fördert junge Designerbrands", "Das Prinzip der Plattform NJAL", "Teaser: NJAL launcht eigene Kollektion"], "text": "MenüFoto: ZalandoKampagnenbild NJAL X ZalandoZalando Designer, die High-End Plattform von Europas führender Onlineshop für Mode, schließt sich zusammen mit dem Designer-Netzwerk Not Just A Label. Fast 40 junge Brands werden in das Sortiment von Zalando Designer aufgenommen, unter anderem Julia Skergeth, Buki Akomolafe, Ioana Ciolacu und Shoedaism. Ziel ist dabei, mehr Diversität an Brands zu schaffen und den Markenkatalog auszubauen. Da Not Just A Label für bewussten Modekonsum steht, verstärkt Zalando mit dieser Partnerschaft seine Ambitionen zu mehr Nachhaltigkeit.Foto: ZalandoUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZalando Designer wurde 2010 ins Leben gerufen, um High-End-Mode bei Zalando einen Platz zu geben und sowohl etablierte als auch neue Brands verfügbar zu machen, die für die Werte Nachhaltigkeit, Diversität und Inklusion stehen. Diese Kooperation soll ein weiterer Schritt in diese Richtung sein. Anaheta Metghalchi von Berenberg, Buying Director Zalando Designer, sagt dazu: „Gemeinsam mit Partnern wie Not Just A Label wollen wir uns auf ein diverseres und inklusiveres Designer- und Luxussortiment fokussieren und damit eine positive Veränderung für unsere Kunden schaffen.“Foto: ZalandoUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSeit der Gründung 2008 hat Not Just A Label einen entscheidenden Beitrag dazu geleistet, jungen Designern Reichweite zu geben. Mittlerweile vertritt die Plattform über 50.000 Designer aus mehr als 150 Ländern. NJAL ist ein Marketplace, das heißt, die Konsumenten bestellen über diese Plattform direkt beim Designer. NJAL hat dabei keine Pieces auf Lager, sondern übernimmt den Konsumentenkontakt und die Zahlungsabwicklung. 70% des Betrags gehen an den Designer, was deutlich mehr ist als üblich. Gründer Stefan Siegel fasziniert besonders die Einzigartigkeit dieser Mode: „Wir vertreten Designerprodukte, die es sonst nirgendwo gibt, die eine Geschichte mit sich tragen. Wir sind direkt in Verbindung mit diesen jungen Designern, die ihre Stücke größtenteils bei ihnen im Studio oder in Manufakturen per Hand fertigstellen.“Foto: ZalandoFoto: ZalandoAnfänglich war NJAL eine Plattform für Professionals wie Stylisten, um mit neuen Designern in Kontakt zu treten. Nach einigen Erfahrungen mit PopUp-Stores, unter anderem in Berlin, war klar: Es besteht Bedarf nach einem Onlinestore. Das Besondere: Die Designer müssen ihre Produkte nicht auf Lager haben, sondern fertigen das Stück erst an, wenn es bestellt wird. Dieses Prinzip nennt man „Made-to-Order“. Der Kunde wartet maximal 21 Tage, im Durchschnitt um die zehn. Das Konzept verhindert Überproduktion und Abfall. Zusätzlich gibt es regen Austausch zwischen den Designern und Konsumenten, die Änderungsvorschläge ermöglichen oder um eine ideale Passform für den individuellen Käufer zu schaffen. „Dann nehmen wir auch keine Retourware an, nur Änderungswünsche, falls es nicht perfekt passt. Das verhindert das Verhalten, vier Stücke zu bestellen und drei davon zurückzuschicken. Das ist ein riesiges Umweltproblem des E-Commerce“, so Stefan Siegel.Foto: ZalandoNJAL-Gründer Stefan Siegel bei Zalando Designer Event. Not Just A Label wird in naher Zukunft eine eigene Kollektion lancieren, eigens konzipiert von den Designern der Plattform. Nähere Informationen werden schon bald veröffentlicht! Die Kollektion wird ab Ende November verfügbar sein.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jessica-haberl", "success": true, "is sub": true, "content": {"headers": ["Jessica Haberl", "Zalando Designer startet Kooperation mit Designer-Plattform Not Just A Label", "City-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wert", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Exklusive Capsule Kollektion: The Outnet x Victoria Beckham "], "text": "Menü"}}, {"url": "https://www.elle.de/detox-chocolate-weightworld", "success": true, "is sub": true, "content": {"headers": ["Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Schlank durch Schokolade? Das bringen Detox-Kuren", "Schokolade zum Abnehmen: So funktioniert die Detox-Chocolate von Weightworld", "Heiße Schokolade trinken und dem Körper damit etwas Gutes tun: Hier gibts die „Detox Chocolate“ 15% günstiger: ", "Shoppe hier weitere Produkte zum Abnehmen"], "text": "MenüFoto: Getty ImagesDetox und Schokolade – wie das zusammen passt? Diese Detox-Schokolade verspricht beim Abnehmen und Entgiften zu helfen.Zu viel Süßes, Pizza und Alkohol hinterlassen Spuren. Man fühlt sich müde, aufgebläht und zu allem Überfluss zeigt die Waage auch noch ein paar Kilos mehr an. Allerhöchste Zeit, die Reset-Taste zu drücken und den Körper zu entgiften. Eine Detox-Kur ausprobieren?Detox-Kuren sollen den Säure-Basen-Haushalt im Körper regulieren und den Stoffwechsel anregen. Normalerweise gehören bittere Tees oder grüne Smoothies zu einem Entgiftungsprogramm dazu. Wer detoxt, sollte außerdem auf übersäuernde Lebensmittel wie Weißmehl, Alkohol, Zucker, Fast Food, Milchprodukte und Kaffee verzichten. Stattdessen kommen vor allem Obst und Gemüse auf den Tisch. Kann dann ein Detox-Drink, der nach Schokolade schmeckt, Sinn machen? Kann er, wenn er die richtigen Inhaltsstoffe enthält, denn Kakao ist tatsächlich ein Antioxidants, das im Körper freie Radikale bekämpft und bei einer Detox-Kur helfen kann.Du willst die besondere Detox-Kur auch einmal ausprobieren und dich selbst überzeugen? Bis zum 25.11.21 bekommst du bei uns 15% Rabatt auf die Detox Chocolate von Weightworld!Hinweis: Diese Rabatte haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nIn dem Pulver von Weightworld trifft reichhaltiger Kakao auf kraftvolle, natürliche Superfoods, wie Panax Ginseng, Grüner Tee, L-Carnitin und Garcinia Camogia, die den Körper von Giftstoffen befreien und das Verdauungssystem unterstützen, um Völlegefühl vorzubeugen. Heißhungerattacken bleiben aus. Plus: Die heiße Schoki kommt mit nur 25 Kalorien pro Portion und ist auch noch super lecker und ultra schokoladig! Die beste kleine Sünde, wenn man auf Diät ist. So geht’s: Einen Beutel (5g) des Detox-Pulvers in 120 ml heißes Wasser rühren und genießen. Am besten morgens oder abends. Und für 28 Tage wiederholen. Wenn du wirklich einen Effekt spüren (und sehen) willst, solltest du aber ansonsten auf eine gesunde, zucker- und fettarme Ernährung achten und dich viel bewegen. Außerdem sollten Schwangere und stillende Frauen mit ihrer Ärztin sprechen, bevor sie eine Detox-Kur starten, um Mangelerscheinungen zu vermeiden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Trotz Kohlenhydraten: Mit der Haferflocken-Diät soll man 2 Kilo pro Woche abnehmen", "Gute Kohlenhydrate, viel Eiweiß: Das sind die proteinreichsten Getreide-Sorten zum Abnehmen", "Fitness: Diese Stretching-Übungen sind perfekt für alle, die viel sitzen", "Strom an! Das sind die besten EMS-Geräte für zu Hause", "Die Golo-Diät verspricht große Erfolge beim Abnehmen – doch wie gesund ist die Hollywood-Methode?"], "text": "MenüPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenFitness-Trend Crawling: Diese Übung ist noch effektiver als Planking – und sorgt für ein SixpackWer diese Kohlenhydrate zum Frühstück isst, wird abnehmen!"}}, {"url": "https://www.elle.de/detox-chocolate-weightworld", "success": true, "is sub": true, "content": {"headers": ["Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Schlank durch Schokolade? Das bringen Detox-Kuren", "Schokolade zum Abnehmen: So funktioniert die Detox-Chocolate von Weightworld", "Heiße Schokolade trinken und dem Körper damit etwas Gutes tun: Hier gibts die „Detox Chocolate“ 15% günstiger: ", "Shoppe hier weitere Produkte zum Abnehmen"], "text": "MenüFoto: Getty ImagesDetox und Schokolade – wie das zusammen passt? Diese Detox-Schokolade verspricht beim Abnehmen und Entgiften zu helfen.Zu viel Süßes, Pizza und Alkohol hinterlassen Spuren. Man fühlt sich müde, aufgebläht und zu allem Überfluss zeigt die Waage auch noch ein paar Kilos mehr an. Allerhöchste Zeit, die Reset-Taste zu drücken und den Körper zu entgiften. Eine Detox-Kur ausprobieren?Detox-Kuren sollen den Säure-Basen-Haushalt im Körper regulieren und den Stoffwechsel anregen. Normalerweise gehören bittere Tees oder grüne Smoothies zu einem Entgiftungsprogramm dazu. Wer detoxt, sollte außerdem auf übersäuernde Lebensmittel wie Weißmehl, Alkohol, Zucker, Fast Food, Milchprodukte und Kaffee verzichten. Stattdessen kommen vor allem Obst und Gemüse auf den Tisch. Kann dann ein Detox-Drink, der nach Schokolade schmeckt, Sinn machen? Kann er, wenn er die richtigen Inhaltsstoffe enthält, denn Kakao ist tatsächlich ein Antioxidants, das im Körper freie Radikale bekämpft und bei einer Detox-Kur helfen kann.Du willst die besondere Detox-Kur auch einmal ausprobieren und dich selbst überzeugen? Bis zum 25.11.21 bekommst du bei uns 15% Rabatt auf die Detox Chocolate von Weightworld!Hinweis: Diese Rabatte haben wir exklusiv für dich als unsere Leserin verhandelt. Für jeden Kauf erhalten wir eine Provision. Mit einem Kauf machst du dir also nicht nur selbst eine Freunde, sondern du unterstützt auch uns. So können wir dir noch viele weitere Highlight-Produkte zu super Preisen und kostenlos spannende Artikel zu den Themen Fashion, Beauty und Lifestyle bieten.\nIn dem Pulver von Weightworld trifft reichhaltiger Kakao auf kraftvolle, natürliche Superfoods, wie Panax Ginseng, Grüner Tee, L-Carnitin und Garcinia Camogia, die den Körper von Giftstoffen befreien und das Verdauungssystem unterstützen, um Völlegefühl vorzubeugen. Heißhungerattacken bleiben aus. Plus: Die heiße Schoki kommt mit nur 25 Kalorien pro Portion und ist auch noch super lecker und ultra schokoladig! Die beste kleine Sünde, wenn man auf Diät ist. So geht’s: Einen Beutel (5g) des Detox-Pulvers in 120 ml heißes Wasser rühren und genießen. Am besten morgens oder abends. Und für 28 Tage wiederholen. Wenn du wirklich einen Effekt spüren (und sehen) willst, solltest du aber ansonsten auf eine gesunde, zucker- und fettarme Ernährung achten und dich viel bewegen. Außerdem sollten Schwangere und stillende Frauen mit ihrer Ärztin sprechen, bevor sie eine Detox-Kur starten, um Mangelerscheinungen zu vermeiden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jessica-simon", "success": true, "is sub": true, "content": {"headers": ["Jessica Simon", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen", "Toller Teint in 7 Tagen: Ampullen sind Superhelden für die Haut ", "Endlich Sommer! So verbringen wir unseren Feierabend jetzt am liebsten", "10 Fehler, die wir beim Haarewaschen machen – und wie’s richtig geht"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-hm-strickkleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "Ein zeitloser Modetrend für den Winter 2021 und danach: Dieses H&M-Strickkleid shoppen wir jetzt!", "Styling-Tipp für den Winter 2021: So kombinierst du das H&M-Strickkleid als Modetrend", "Modetrend für den Winter 2021: Dieses zeitlose Trend-Strickkleid von H&M passt einfach immer – hier shoppen!", "Einmal in voller Länge: Das zeitlose Strickkleid von H&M ist ein Modetrend, der definitiv länger als eine Saison besteht", "1. Casual und lässig: H&M Strickkleid + chunky Boots + Daunenjacke", "2. Winterlich und warm: H&M Strickkleid + H&M Boots + Puffer Coat", "3. Edgy und sportlich: H&M Strickkleid + wattierte Sneaker + Beanie"], "text": "MenüFoto: H&MZeitlos und klassisch: Dieses H&M-Strickkleid ist als Modetrend definitiv eine nachhaltige Investition für den Winter 2021. Als zeitlose Modetrends bezeichnet man jene Kleidungsstücke, die einen klassischen Look haben, hochwertig wirken und genauso dezent wie besonders aussehen. So passen sie nämlich zu jeder Gelegenheit passen und überdauern mühelos mehrere Saisons. Im Winter 2021 zeigen sich Klassiker in Form der neuesten Strickkleider, die durch ihre cleane Ästhetik ganz sicher zu einem Modetrend avancieren und als Investition gelten. Den Beweis für diese Einschätzung liefert das gerippte H&M-Strickkleid in Marineblau, das im Winter 2021 ganz weit oben auf unserer Shopping-Liste steht. Gefertigt aus einer weichen Woll-Mischung gehört das gemütliche Kleid von H&M nämlich zu einem jener Modetrends, die als eigenständiger Look funktionieren und damit maximal alltagstauglich sind. Dank der Midilänge und dem lockeren Schnitt mit Rollkragen funktioniert das H&M-Strickkleid als Modetrend einfach immer. Und auch die dezente Trendfarbe Marineblau sorgt dafür, dass es eine tolle Alternative zu schwarzen Kleidern im Winter darstellt und dennoch nicht an seinem klassischen Look verliert. Die zeitlose Nuance garantiert nämlich nicht nur ein simples Styling, sondern ist im Herbst und Winter 2021 auch vielseitig kombinierbar. Foto: H&MMit seinem zeitlosen Look ist der H&M-Modetrend also ein stilvolles Basic für winterliche Outfits. Anders gesagt: Das Strickkleid kann ebenso zu schlichten Kleidungsstücken kombiniert werden als auch zu extravaganten Modetrends. Ein Muss: winterliche Boots und wärmende Mäntel.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Outdoor-Look in Perfektion: Herzogin Kate weiß, wie man Steppwesten als Modetrend im Herbst 2021 trägt", "Wirken elegant: Black & White-Outfits sind der neue Modetrend im Winter 2021", "In vs. Out: Diese Midikleider sind im Winter 2021 Modetrend – und diese nicht mehr!", "Sexy und doch seriös: Mit knappen Miniröcken werden Kostüme zum Modetrend im Winter 2021", "Zart und glamourös: Dieses Feder-Hemd shoppen wir jetzt bei Zara – denn es ist der schönste Modetrend für den Winter 2021", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021"], "text": "MenüGlamour is back! Diese Party-Modetrends sind im Winter 2021 in – und diese sind outDas perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt ModetrendBottega-Grün, Pullunder und Straight Leg Jeans: Bella Hadid macht mit diesem Herbst-Outfit alles richtigZara bringt Lammfell-Jacken zurück aufs Trend-Radar – so tragen wir den Modetrend im Winter 2021 "}}, {"url": "https://www.elle.de/fashion-modetrend-hm-strickkleid-winter-2021", "success": true, "is sub": true, "content": {"headers": ["Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "Ein zeitloser Modetrend für den Winter 2021 und danach: Dieses H&M-Strickkleid shoppen wir jetzt!", "Styling-Tipp für den Winter 2021: So kombinierst du das H&M-Strickkleid als Modetrend", "Modetrend für den Winter 2021: Dieses zeitlose Trend-Strickkleid von H&M passt einfach immer – hier shoppen!", "Einmal in voller Länge: Das zeitlose Strickkleid von H&M ist ein Modetrend, der definitiv länger als eine Saison besteht", "1. Casual und lässig: H&M Strickkleid + chunky Boots + Daunenjacke", "2. Winterlich und warm: H&M Strickkleid + H&M Boots + Puffer Coat", "3. Edgy und sportlich: H&M Strickkleid + wattierte Sneaker + Beanie"], "text": "MenüFoto: H&MZeitlos und klassisch: Dieses H&M-Strickkleid ist als Modetrend definitiv eine nachhaltige Investition für den Winter 2021. Als zeitlose Modetrends bezeichnet man jene Kleidungsstücke, die einen klassischen Look haben, hochwertig wirken und genauso dezent wie besonders aussehen. So passen sie nämlich zu jeder Gelegenheit passen und überdauern mühelos mehrere Saisons. Im Winter 2021 zeigen sich Klassiker in Form der neuesten Strickkleider, die durch ihre cleane Ästhetik ganz sicher zu einem Modetrend avancieren und als Investition gelten. Den Beweis für diese Einschätzung liefert das gerippte H&M-Strickkleid in Marineblau, das im Winter 2021 ganz weit oben auf unserer Shopping-Liste steht. Gefertigt aus einer weichen Woll-Mischung gehört das gemütliche Kleid von H&M nämlich zu einem jener Modetrends, die als eigenständiger Look funktionieren und damit maximal alltagstauglich sind. Dank der Midilänge und dem lockeren Schnitt mit Rollkragen funktioniert das H&M-Strickkleid als Modetrend einfach immer. Und auch die dezente Trendfarbe Marineblau sorgt dafür, dass es eine tolle Alternative zu schwarzen Kleidern im Winter darstellt und dennoch nicht an seinem klassischen Look verliert. Die zeitlose Nuance garantiert nämlich nicht nur ein simples Styling, sondern ist im Herbst und Winter 2021 auch vielseitig kombinierbar. Foto: H&MMit seinem zeitlosen Look ist der H&M-Modetrend also ein stilvolles Basic für winterliche Outfits. Anders gesagt: Das Strickkleid kann ebenso zu schlichten Kleidungsstücken kombiniert werden als auch zu extravaganten Modetrends. Ein Muss: winterliche Boots und wärmende Mäntel.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Das perfekte Kleid für den Winter 2021? Gibt's bei H&M! Dieses zeitlose Strickkleid ist jetzt Modetrend", "Ein flacher Bauch und straffe Hüften? Diese Creme soll Fett an Bauch und Hüften reduzieren – und beim Abnehmen helfen", "Warme Sneaker? Ja, bitte! H&M macht diese gefütterten Trend-Schuhe zum wichtigsten Modetrend im Herbst/Winter 2021", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale"], "text": "Menü"}}, {"url": "https://www.elle.de/table-setting-festtage-elle-decoration-zwiesel", "success": true, "is sub": true, "content": {"headers": ["Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt", "Elegante Tableware inspiriert von den Goldenen Zwanzigern", "Festlicher Mittelpunkt: Der gedeckte Tisch", "Die Kunst, den richtigen Ton zu treffen", "1. Tischdecke und Teller", "2.  Besteck", "3. Gläser", "Zwiesel Glas – Tradition mit Liebe zum Detail", "4. Dekoration"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenVideo: ELLEVon funkelnden Gläsern bis hin zu dunklen Keramiktellern, die ELLE-Deco-Redaktion zeigt, worauf es beim Table Setting ankommt\n Mit dem Anbruch der Winterzeit steigt die Vorfreude auf ausgiebige Dinnerabende mit Freunden oder mit der Familie. Egal, ob herbstliches Menü oder vorweihnachtliches Get-together, eine Einladung zum Abendessen will geplant sein und ebenso die Gestaltung des Tisches. Zu dieser Jahreszeit, wenn es draußen dunkel und kalt ist, darf es drinnen gerne etwas schicker sein, der Tisch wird mit Liebe zum Detail gedeckt – mit stilvoller Dekoration, edlem Geschirr und funkelnden Gläsern.Wirklich feierlich wirkt eine gedeckte Tafel erst dann, wenn die Gläser stehen und sich die Dekoration und das Kerzenlicht im Glas spiegeln. Dass das Auge mitisst, ist längst kein Geheimnis mehr und neben dem Anrichten und Garnieren von Speisen und Getränken zählt das Eindecken des Tisches mindestens genauso zu einem gelungenen Abendessen wie die Menüauswahl selbst.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie ELLE-Deco-Redaktion hat die glamouröse Zeit der Golden Twenties mit ein paar Handgriffen in ein festliches Table Setting übersetzt. Im Mittelpunkt stehen dabei feinste Gläser von schlicht bis opulent. Denn nichts lässt diese schillernde Zeit so aufleben wie Gläser mit besonderem Schliff und einzigartigem Design.Ein großer Trend in Sachen Tableware sind aktuell Juwelenfarben. Eine Leinentischdecke in Smaragdgrün bringt Geschirr und Besteck besonders gut zur Geltung, ergänzt wird mit passenden Stoffservietten. Neben der Tischdecke dienen vor allem die ausgewählten Teller als zentrales Element der Farbgebung. Ein großer Platzteller, beispielsweise in Gold, kann je nach Menü als Insel für die Essteller dienen. Hier darf in puncto Form und Material elegant gemixt werden: Schlichte schwarze Keramik ergänzt sich wunderbar mit Marmor oder weißen Tellern mit Muster.Auch beim Besteck kann variiert werden, filigranes Silberbesteck ist klassischer, Besteck in schimmerndem Gold oder Roségold greift das Motto besonders gut auf und sorgt gerade während der Weihnachtszeit für die nötige Portion Glamour.1/2Foto: ELLEEin unvergesslicher Dinnerabend wird erst mit den passenden Gläsern wie diesen eleganten Weingläsern der Serie Simplify von Zwiesel Glas vervollständigtFoto: ELLEDas Messingbesteck kommt mit dunkler Tischdecke und Servietten besonders gut zur GeltungFoto: ELLEEin unvergesslicher Dinnerabend wird erst mit den passenden Gläsern wie diesen eleganten Weingläsern der Serie Simplify von Zwiesel Glas vervollständigtFoto: ELLEDas Messingbesteck kommt mit dunkler Tischdecke und Servietten besonders gut zur GeltungFoto: ELLEEin unvergesslicher Dinnerabend wird erst mit den passenden Gläsern wie diesen eleganten Weingläsern der Serie Simplify von Zwiesel Glas vervollständigtDas unverzichtbare Element einer jeden Tafel bilden die Gläser. Schließlich werden so Getränke aller Art optimal in Szene gesetzt und spätestens beim Anstoßen verbreitet sich das besondere Gefühl des Zusammenkommens, des gemeinsamen Genusses und der Feierlichkeit dieses Momentes.Wir stoßen an. Das Klingen der Gläser. Das Wispern der Stimmen. Der Klang eines Ortes, an dem Menschen zusammenkommen, um Momente miteinander zu teilen.  Für mich ist der Klang eines Abends dann perfekt, wenn ich auf diesem Klang wie in einem wunderbaren Jazz-Moment geistig und atmosphärisch dahinschwebe.Was Sternekoch Tim Raue mit der sinnlichen Beschreibung eines vermeintlich simplen Momentes deutlich macht, ist, dass es bei der Wahl der Gläser nicht nur auf das Design, sondern vor allem auf die Qualität ankommt, denn diese gibt letztendlich den Ton an.Das Trinken aus feinen Gläsern ist eine Erfahrung aller Sinne – vom klaren Klang beim Anstoßen bis hin zu den Aromen, die sich während des Trinkens entfalten. Ein traditionsreiches Unternehmen, das versteht, welche wichtige Rolle die Handwerkskunst des Glasblasens, der einhergehenden Qualität und akustischen Essenz spielt, ist Zwiesel Glas. Bereits seit 150 Jahren vereint das aus dem Bayerischen Wald stammende Traditionsunternehmen Glashandwerk, Tradition und Leidenschaft.1/4Foto: PRBringt die Aromen jeder Whiskysorte perfekt zur Geltung: Whiskyglas der Serie Glamorous von Zwiesel Glas, alternativ auch als Wasserglas einsetzbar Foto: PRDas handgefertigte Weinglas aus der Serie Simplify von Zwiesel Glas  bietet sich als Universalglas für Rot-, Weiß- und Roséweine anFoto: PRFür Champagner, Cocktails oder Shortdrinks: das Coupette-Glas der extravaganten Linie Glamorous von Zwiesel Glas Foto: PROb spritzig oder still, Infused Water oder Schorle – in dieser stilvollen Wasserkaraffe der Serie Glamorous von Zwiesel Glas wird jedes Getränk optimal in Szene gesetzt Foto: PRBringt die Aromen jeder Whiskysorte perfekt zur Geltung: Whiskyglas der Serie Glamorous von Zwiesel Glas, alternativ auch als Wasserglas einsetzbar Foto: PRDas handgefertigte Weinglas aus der Serie Simplify von Zwiesel Glas  bietet sich als Universalglas für Rot-, Weiß- und Roséweine anFoto: PRFür Champagner, Cocktails oder Shortdrinks: das Coupette-Glas der extravaganten Linie Glamorous von Zwiesel Glas Foto: PROb spritzig oder still, Infused Water oder Schorle – in dieser stilvollen Wasserkaraffe der Serie Glamorous von Zwiesel Glas wird jedes Getränk optimal in Szene gesetzt Foto: PRBringt die Aromen jeder Whiskysorte perfekt zur Geltung: Whiskyglas der Serie Glamorous von Zwiesel Glas, alternativ auch als Wasserglas einsetzbar Einst als kleine Tafelglashütte gegründet, ist Zwiesel Glas heute zu einem international führenden Glasspezialisten herangewachsen. Sei es nun eine elegante, außergewöhnliche Cocktailschale oder Wasserkaraffe, ein Weinglas oder der Tumbler für den After-Dinner-Cocktail – alle Gläser tragen eine unverkennbare Handschrift.Foto: PRDie Gläser der Serie Glamorous von Zwiesel Glas eignen sich wunderbar für farbenfrohe Drinks oder auch kleine Snacks auf dem TischFür süße Desserts eignen sich nicht nur Schalen, sondern auch Gläser ideal. Sorbets, Schichtdesserts oder Eis mit Früchten können also auch ganz einfach in niedrigen Gläsern angerichtet werden und fügen sich somit wunderbar in das Gesamtkonzept des gedeckten Tisches ein. Die ELLE-Deco-Redaktion serviert im Video einen Granatapfel-Gimlet – der perfekte Drink für die kommende Winterzeit, am besten garniert mit Johannisbeeren oder einer Limettenscheibe.Zuletzt wird der Tisch mit dem Centerpiece, einem opulenten Blumenbouquet, geschmückt. Trend sind vor allem Bordeaux- und Pinktöne (beispielsweise Fuchsia); besonders schön lassen sich Orchideen, Nelken, Nadelkissen oder auch Flamingoblumen miteinander kombinieren.Bleibt nur noch eines zu sagen: „Tischlein deck dich“ und viel Erfolg beim Table Setting zur kommenden Festtagszeit.Jetzt mehr erfahren über Zwiesel Glas und deren Produkte, die jedem gedeckten Tisch eine besondere Note verleihen.Mehr zum Thema:"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Inspiriert von der Kraft der Natur, präsentiert Iris Ceramica die neue Kollektion „Elementi“", "Trend Vintage-Möbel: Mit diesen Experten-Tipps findet man online wahre Interior-Schätze ", "Stilreport: Der „Chandigarh Chair“ ist der Stuhl der Stunde", "Das Geheimnis skandinavischen Designs: Wie wird man eigentlich zum Pionier?", "Forever Young: Unser Anti-Aging-Guide für Möbel", "Wir präsentieren: Die Gewinner des ELLE Deco International Design Awards 2021"], "text": "MenüTischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommtKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerSofa News: Diese Design-Highlights erwärmen optisch den WinterWie ein frisches Farbkonzept deinen persönlichen Stil in den eigenen vier Wände widerspiegeln kann"}}, {"url": "https://www.elle.de/table-setting-festtage-elle-decoration-zwiesel", "success": true, "is sub": true, "content": {"headers": ["Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt", "Elegante Tableware inspiriert von den Goldenen Zwanzigern", "Festlicher Mittelpunkt: Der gedeckte Tisch", "Die Kunst, den richtigen Ton zu treffen", "1. Tischdecke und Teller", "2.  Besteck", "3. Gläser", "Zwiesel Glas – Tradition mit Liebe zum Detail", "4. Dekoration"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenVideo: ELLEVon funkelnden Gläsern bis hin zu dunklen Keramiktellern, die ELLE-Deco-Redaktion zeigt, worauf es beim Table Setting ankommt\n Mit dem Anbruch der Winterzeit steigt die Vorfreude auf ausgiebige Dinnerabende mit Freunden oder mit der Familie. Egal, ob herbstliches Menü oder vorweihnachtliches Get-together, eine Einladung zum Abendessen will geplant sein und ebenso die Gestaltung des Tisches. Zu dieser Jahreszeit, wenn es draußen dunkel und kalt ist, darf es drinnen gerne etwas schicker sein, der Tisch wird mit Liebe zum Detail gedeckt – mit stilvoller Dekoration, edlem Geschirr und funkelnden Gläsern.Wirklich feierlich wirkt eine gedeckte Tafel erst dann, wenn die Gläser stehen und sich die Dekoration und das Kerzenlicht im Glas spiegeln. Dass das Auge mitisst, ist längst kein Geheimnis mehr und neben dem Anrichten und Garnieren von Speisen und Getränken zählt das Eindecken des Tisches mindestens genauso zu einem gelungenen Abendessen wie die Menüauswahl selbst.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDie ELLE-Deco-Redaktion hat die glamouröse Zeit der Golden Twenties mit ein paar Handgriffen in ein festliches Table Setting übersetzt. Im Mittelpunkt stehen dabei feinste Gläser von schlicht bis opulent. Denn nichts lässt diese schillernde Zeit so aufleben wie Gläser mit besonderem Schliff und einzigartigem Design.Ein großer Trend in Sachen Tableware sind aktuell Juwelenfarben. Eine Leinentischdecke in Smaragdgrün bringt Geschirr und Besteck besonders gut zur Geltung, ergänzt wird mit passenden Stoffservietten. Neben der Tischdecke dienen vor allem die ausgewählten Teller als zentrales Element der Farbgebung. Ein großer Platzteller, beispielsweise in Gold, kann je nach Menü als Insel für die Essteller dienen. Hier darf in puncto Form und Material elegant gemixt werden: Schlichte schwarze Keramik ergänzt sich wunderbar mit Marmor oder weißen Tellern mit Muster.Auch beim Besteck kann variiert werden, filigranes Silberbesteck ist klassischer, Besteck in schimmerndem Gold oder Roségold greift das Motto besonders gut auf und sorgt gerade während der Weihnachtszeit für die nötige Portion Glamour.1/2Foto: ELLEEin unvergesslicher Dinnerabend wird erst mit den passenden Gläsern wie diesen eleganten Weingläsern der Serie Simplify von Zwiesel Glas vervollständigtFoto: ELLEDas Messingbesteck kommt mit dunkler Tischdecke und Servietten besonders gut zur GeltungFoto: ELLEEin unvergesslicher Dinnerabend wird erst mit den passenden Gläsern wie diesen eleganten Weingläsern der Serie Simplify von Zwiesel Glas vervollständigtFoto: ELLEDas Messingbesteck kommt mit dunkler Tischdecke und Servietten besonders gut zur GeltungFoto: ELLEEin unvergesslicher Dinnerabend wird erst mit den passenden Gläsern wie diesen eleganten Weingläsern der Serie Simplify von Zwiesel Glas vervollständigtDas unverzichtbare Element einer jeden Tafel bilden die Gläser. Schließlich werden so Getränke aller Art optimal in Szene gesetzt und spätestens beim Anstoßen verbreitet sich das besondere Gefühl des Zusammenkommens, des gemeinsamen Genusses und der Feierlichkeit dieses Momentes.Wir stoßen an. Das Klingen der Gläser. Das Wispern der Stimmen. Der Klang eines Ortes, an dem Menschen zusammenkommen, um Momente miteinander zu teilen.  Für mich ist der Klang eines Abends dann perfekt, wenn ich auf diesem Klang wie in einem wunderbaren Jazz-Moment geistig und atmosphärisch dahinschwebe.Was Sternekoch Tim Raue mit der sinnlichen Beschreibung eines vermeintlich simplen Momentes deutlich macht, ist, dass es bei der Wahl der Gläser nicht nur auf das Design, sondern vor allem auf die Qualität ankommt, denn diese gibt letztendlich den Ton an.Das Trinken aus feinen Gläsern ist eine Erfahrung aller Sinne – vom klaren Klang beim Anstoßen bis hin zu den Aromen, die sich während des Trinkens entfalten. Ein traditionsreiches Unternehmen, das versteht, welche wichtige Rolle die Handwerkskunst des Glasblasens, der einhergehenden Qualität und akustischen Essenz spielt, ist Zwiesel Glas. Bereits seit 150 Jahren vereint das aus dem Bayerischen Wald stammende Traditionsunternehmen Glashandwerk, Tradition und Leidenschaft.1/4Foto: PRBringt die Aromen jeder Whiskysorte perfekt zur Geltung: Whiskyglas der Serie Glamorous von Zwiesel Glas, alternativ auch als Wasserglas einsetzbar Foto: PRDas handgefertigte Weinglas aus der Serie Simplify von Zwiesel Glas  bietet sich als Universalglas für Rot-, Weiß- und Roséweine anFoto: PRFür Champagner, Cocktails oder Shortdrinks: das Coupette-Glas der extravaganten Linie Glamorous von Zwiesel Glas Foto: PROb spritzig oder still, Infused Water oder Schorle – in dieser stilvollen Wasserkaraffe der Serie Glamorous von Zwiesel Glas wird jedes Getränk optimal in Szene gesetzt Foto: PRBringt die Aromen jeder Whiskysorte perfekt zur Geltung: Whiskyglas der Serie Glamorous von Zwiesel Glas, alternativ auch als Wasserglas einsetzbar Foto: PRDas handgefertigte Weinglas aus der Serie Simplify von Zwiesel Glas  bietet sich als Universalglas für Rot-, Weiß- und Roséweine anFoto: PRFür Champagner, Cocktails oder Shortdrinks: das Coupette-Glas der extravaganten Linie Glamorous von Zwiesel Glas Foto: PROb spritzig oder still, Infused Water oder Schorle – in dieser stilvollen Wasserkaraffe der Serie Glamorous von Zwiesel Glas wird jedes Getränk optimal in Szene gesetzt Foto: PRBringt die Aromen jeder Whiskysorte perfekt zur Geltung: Whiskyglas der Serie Glamorous von Zwiesel Glas, alternativ auch als Wasserglas einsetzbar Einst als kleine Tafelglashütte gegründet, ist Zwiesel Glas heute zu einem international führenden Glasspezialisten herangewachsen. Sei es nun eine elegante, außergewöhnliche Cocktailschale oder Wasserkaraffe, ein Weinglas oder der Tumbler für den After-Dinner-Cocktail – alle Gläser tragen eine unverkennbare Handschrift.Foto: PRDie Gläser der Serie Glamorous von Zwiesel Glas eignen sich wunderbar für farbenfrohe Drinks oder auch kleine Snacks auf dem TischFür süße Desserts eignen sich nicht nur Schalen, sondern auch Gläser ideal. Sorbets, Schichtdesserts oder Eis mit Früchten können also auch ganz einfach in niedrigen Gläsern angerichtet werden und fügen sich somit wunderbar in das Gesamtkonzept des gedeckten Tisches ein. Die ELLE-Deco-Redaktion serviert im Video einen Granatapfel-Gimlet – der perfekte Drink für die kommende Winterzeit, am besten garniert mit Johannisbeeren oder einer Limettenscheibe.Zuletzt wird der Tisch mit dem Centerpiece, einem opulenten Blumenbouquet, geschmückt. Trend sind vor allem Bordeaux- und Pinktöne (beispielsweise Fuchsia); besonders schön lassen sich Orchideen, Nelken, Nadelkissen oder auch Flamingoblumen miteinander kombinieren.Bleibt nur noch eines zu sagen: „Tischlein deck dich“ und viel Erfolg beim Table Setting zur kommenden Festtagszeit.Jetzt mehr erfahren über Zwiesel Glas und deren Produkte, die jedem gedeckten Tisch eine besondere Note verleihen.Mehr zum Thema:"}}, {"url": "https://www.elle.de/autor/annabelle-klee", "success": true, "is sub": true, "content": {"headers": ["Annabelle Klee", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt", "Außergewöhnliche Stoffe & knallige Farben: Inspirationen für das Modejahr 2022", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Türkische Ägäis und Riviera: Diese Küstenregionen versprechen einen besonderen Urlaub"], "text": "Menü"}}]