[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagt", "Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?", "Side Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!", "Zalando präsentiert den Gewinner des Sustainability Awards 2022", "Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf", "Fashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023"], "text": "MenüSharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei ArketSlugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Vom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022ELLE Gift Guide: Love is in the air! Die schönsten Geschenk-Ideen zum Valentinstag 202215. Februar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Was für ein Hingucker! In dieser Trendfarbe werden Pullover laut Monki, H&M und Co. im Frühling 2022 zum Modetrend ", "So cool: Diese 10 Sneaker-Trends für 2022 sind nachhaltig – oder Modetrend!", "Nostalgie pur! Jeans müssen 2022 von den 80ern und 90ern inspiriert sein, um als Modetrend zu gelten", "Nein, wir machen keine Witze: Slip-Blitzer werden 2022 zum edlen Modetrend – laut Chanel und Miu Miu", "Wer sich jetzt schon traut einen Blick in den Frühling zu wagen, wird mit den drei wichtigsten Trenchcoat-Modetrends für 2022 belohnt!", "Light Wash Denim: Kein Jeans-Trend ist 2022 lässiger als dieser!"], "text": "MenüSharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei ArketZalando präsentiert den Gewinner des Sustainability Awards 2022Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit aufVom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Frisuren-Trends von Heidi Klum: Das waren ihre schönsten Haar-Momente!", "Grey Blending: Dieser Haarfarben-Trend ist total natürlich – und 2022 mega relevant!", "Work that Body: Mit diesen Beauty-Treatments pflegt man sich fit und straff – rechtzeitig zum Frühling 2022!", "Ran an den Föhn! Blowout-Hair ist der Frisuren-Trend für 2022 – und vielfältig wie nie zuvor", "Fadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022"], "text": "MenüSide Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!Slugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagtAlarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne HautBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Alle lieben Bibimbap, das Soulfood aus Südkorea – das einfache Rezept für die vegetarische Reis-Bowl zu Hause", "Schmeckt nach Frühling: Gnocchi mit Mandeln und Zitronen-Pesto – das vegane Rezept", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Das Beste aus zwei Welten: Dieses Rezept vereint Muffins und Croissants – Cruffins mit Beerenfüllung!", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Der perfekte Valentinstag-Drink: ein Rezept für den Volcán Rose Hip Delight "], "text": "Menü70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?ELLE Gift Guide: Love is in the air! Die schönsten Geschenk-Ideen zum Valentinstag 2022So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit voraus"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Opulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"], "text": "MenüPimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-CoachesMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Chanel Cruise Collection 2022 Dubai: Das sind die Modetrends!", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"], "text": "MenüFashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüItalienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:rSpliss adé! Dieses Serum schützt die Haare vor Hitze, UV-Strahlung und FarbverlustWohlfühlen auch beim Sport? Kein Problem! Die Activewear von OCEANSAPART macht es möglichFür die beste Freundin, Mama oder Sie selbst: Diese wechselbaren Taschen von Zoé Lu sind das perfekte Geschenk  \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!", "Gewinnspiel: Uhr von Junghans: Zeit für Gold"], "text": "MenüGute (Gewinnspiel-)News zum Valentinstag: Wir verlosen einen XL-Frühlingsurlaub in Südtirol!"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Snow Moon: So beeinflusst der magische Februar-Vollmond 2022 Ihr Sternzeichen (laut Horoskop)", "Liebes-Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Valentinstag 2022 ", "Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Februar 2022 zusammenkommen", "Diese 5 Sternzeichen nehmen sich alles zu Herzen – laut Horoskop", "Laut Horoskop: Das Schicksal ist ein mieser Verräter! Diese Sternzeichen erwartet ein harter Februar 2022", "Laut Horoskop: Diese 5 Sternzeichen sind so treu wie Herzogin Kate!"], "text": "MenüLaut Horoskop: Diese Sternzeichen stellen Sex vor LiebeLaut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...Horoskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller ZeitenLaut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Februar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?Side Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!Sharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei ArketZalando präsentiert den Gewinner des Sustainability Awards 2022Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichSlugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit aufFashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagtVom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022Alle lieben Bibimbap, das Soulfood aus Südkorea – das einfache Rezept für die vegetarische Reis-Bowl zu HauseSnow Moon: So beeinflusst der magische Februar-Vollmond 2022 Ihr Sternzeichen (laut Horoskop)ELLE Gift Guide: Love is in the air! Die schönsten Geschenk-Ideen zum Valentinstag 2022So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wirdLaut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...Frisuren-Trends von Heidi Klum: Das waren ihre schönsten Haar-Momente!Was für ein Hingucker! In dieser Trendfarbe werden Pullover laut Monki, H&M und Co. im Frühling 2022 zum Modetrend Alarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne HautSo cool: Diese 10 Sneaker-Trends für 2022 sind nachhaltig – oder Modetrend!Grey Blending: Dieser Haarfarben-Trend ist total natürlich – und 2022 mega relevant!Gute (Gewinnspiel-)News zum Valentinstag: Wir verlosen einen XL-Frühlingsurlaub in Südtirol!Nostalgie pur! Jeans müssen 2022 von den 80ern und 90ern inspiriert sein, um als Modetrend zu geltenSchmeckt nach Frühling: Gnocchi mit Mandeln und Zitronen-Pesto – das vegane RezeptHoroskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller ZeitenLaut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in ErfüllungDas verrät der Wochentag der Geburt über die Persönlichkeit60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit vorausNein, wir machen keine Witze: Slip-Blitzer werden 2022 zum edlen Modetrend – laut Chanel und Miu MiuWork that Body: Mit diesen Beauty-Treatments pflegt man sich fit und straff – rechtzeitig zum Frühling 2022!Wer sich jetzt schon traut einen Blick in den Frühling zu wagen, wird mit den drei wichtigsten Trenchcoat-Modetrends für 2022 belohnt!Ran an den Föhn! Blowout-Hair ist der Frisuren-Trend für 2022 – und vielfältig wie nie zuvorLight Wash Denim: Kein Jeans-Trend ist 2022 lässiger als dieser!Das Beste aus zwei Welten: Dieses Rezept vereint Muffins und Croissants – Cruffins mit Beerenfüllung!Liebes-Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Valentinstag 2022 Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Februar 2022 zusammenkommenPimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“Fadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022Trend-Tasche 2022: Dieser Shopper von H&M ist so hochwertig wie kein anderer – und jetzt ModetrendDramatic Bixie: Wie Model Jean Campbell im Video ihre Mähne zum raspelkurzen Trendlook kürztVon wegen out! Cordhosen sind im Jahr 2022 eine elegante Alternative zu Jeans Der perfekte Valentinstag-Drink: ein Rezept für den Volcán Rose Hip Delight Diese 5 Sternzeichen nehmen sich alles zu Herzen – laut HoroskopLaut Horoskop: Das Schicksal ist ein mieser Verräter! Diese Sternzeichen erwartet ein harter Februar 2022Laut Horoskop: Diese 5 Sternzeichen sind so treu wie Herzogin Kate!Diagnose per Smartphone: Diese App erkennt GeschlechtskrankheitenFlache Knee-High Boots in Schwarz sind der eleganteste Schuh-Trend für 2022Valentine Nails! Die schönsten Nagellack-Trends für den Tag der VerliebtenTapetenprints, schrille Farben, wilde Kombinationen: Aufgepasst, die 70ies sind 2022 wieder Modetrend!Frisuren-Trend: Dieser Ponytail-Booster sorgt für mehr Volumen im PferdeschwanzVoluminöse Stoffe: Baggy Pants sind 2022 das elegante Modetrend Pendant zu weiten JeansGesund und Lecker: Dieses Rezept für zuckerfreies Mousse au Chocolat ist unschlagbar!Liebes-Horoskop: Das ist das perfekte Valentinstag-Date für jedes SternzeichenLaut Horoskop: Diese Sternzeichen wenden ihr Schicksal im Februar 2022 zum PositivenFinanzen für Frauen: 6 einfache Tipps zum Geld sparen, Rente und InvestierenTipps von Financery-Gründerin Maria Mann: So bauen Sie Eigenkapital für eine Immobilie auf!Frühlingshaftes Modetrend-Update für Lederhosen: 2022 tragen wir den Klassiker in bunten Farben!Hyaluronsäure zum Trinken: Warum der Anti-Aging-Wirkstoff von innen viel effektiver ist Laut Horoskop: Diese 5 Sternzeichen sind so aufgedreht wie Heidi Klum!Rihanna & Co. lieben sie: Diese Retro-Sneaker feiern 2022 als Schuh-Trend ein Comeback aus den 90ernPlatin ist out, denn Honigblond ist der neue, viel natürlichere Haarfarben-Trend Styling-Tipps: Diese Schuh-Trends passen 2022 zu angesagten Wide-Leg JeansBlähbauch: Diese Blitztricks können ihn effektiv verhindernHoroskop: Top oder Flop? So wird das Wochenende vom 11. Februar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen machen nie den ersten SchrittWas ist Blockchain? Wir haben mit Elisa Spiess von Femme Capital über Kryptowährung gesprochenFinanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achtenHerzogin Kate: Dieses Outfit mit Blazer hat Stil – und ist alles andere als langweiligHeiß umstritten: Werden Cargo-Röcke wirklich der neue Modetrend im Jahr 2022?Nie wieder Dellen und abgesplitterte Spitzen: Dieser UV-Nagellack für zu Hause hält wochenlang – und ist 2022 Beauty-Trend!Modetrend mit Wohlfühlfaktor: Dieses Trend-Kleid von H&M ist 2022 ein Muss – und schummelt dazu noch etwas schlankerLaut Horoskop: Diese 5 Sternzeichen sind so sympathisch wie Jennifer AnistonFrench Girl Pixie: So mühelos elegant ist der neue Frisuren-Trend für kurze HaareModetrend-Kombi: Diese Sandalen trägt man 2022 zu lässigen Skater Girl JeansRezept-Idee: Diese cremige Brokkoli-Feta-Suppe ist gesund und lecker!Land in Sicht: Für diese 5 Sternzeichen geht es ab Februar 2022 endlich wieder bergauf – laut HoroskopLaut Horoskop: Für diese Sternzeichen wird der Februar 2022 einfach magischString-Blitzer, Crop-Top und Baggy-Hose mit Gummizug: Stefanie Giesinger holt den Y2K-Look als Modetrend ins Jahr 2022Wohlfühlen auch beim Sport? Kein Problem! Die Activewear von OCEANSAPART macht es möglichSinnliche Duftbegleitung: Das sind die 7 schönsten Parfums zum ValentinstagMoney-Talk: Visa-Expertin Merle Meier-Holsten über bargeldloses BezahlenFeelgood-Stimmung beim Thema Finanzen: Das ist Financial WellnessDer Frühling 2022 naht: Das sind die 3 schönsten Maniküre-Trends für Spring Nails in Pink, Rosa und PastellMoment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! Schluss mit Perfektion: Waves sehen in 2022 wild und unordentlich aus – laut Frisuren-Trend Choppy Bends!Feines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Hailey Bieber holt 2022 die 501 als Modetrend aus den 90ern – und so sieht der Jeans-Klassiker jetzt ausBowle: Diesen Trend-Drink aus den 70ern schlürfen wir 2022 wieder – aber alkoholfrei! Hier das Rezept …Liebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!Warum Frauen ihre Finanzen in die Hand nehmen müssen – und am besten an der Börse investierenFemale Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut StudieLaut Horoskop: Für diese Sternzeichen verändert sich im Februar 2022 allesFür die beste Freundin, Mama oder Sie selbst: Diese wechselbaren Taschen von Zoé Lu sind das perfekte Geschenk Laut Horoskop: Auf diese Sternzeichen wartet im Februar 2022 eine große ÜberraschungButterblumengelb: Mit dieser Modetrend-Farbe startet der Frühling 2022 schon jetztHighlighter war gestern! Im Frühling 2022 setzt rosa Blush als Make-up-Trend feminine Akzente Paradiesvögel: Kleider werden mit Federn zum exzentrischen Modetrend für 2022Lässig! So wird der Pony 2022 zur Trend-Frisur – laut Kristen StewartDie Pariser Haute Couture-Woche beweist: Zerrissene Jeans sind 2022 als Modetrend zurückDieses Rezept für Cranberry Breakfast Bread ist eine Hommage an New York Horoskop: Diese 4 Sternzeichen haben ab dem 7. Februar 2022 die beste Woche aller ZeitenLaut Horoskop: Diese Sternzeichen sollten im Februar 2022 einen Neuanfang wagenSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besserStillen, Schwangerschaft, Periode: 3 neue Studien zu Corona, die Frauen kennen solltenStatt Leggings: Diesen gemütlichen Modetrend von H&M ziehen wir 2022 nicht mehr aus Sneaker kommen 2022 in girly Rosa daher – und sind der Modetrend, auf den wir uns am meisten freuenBeauty-Trend Kopfhaut-Serum: So sorgen die hochkonzentrierten Formeln für schöne HaareMom Jeans sind out! 2022 werden sie von DIESEM lässigen Modetrend ersetztPower-Frühstück: Diese 3 Rezepte für zuckerfreies Porridge sind nicht nur lecker, sondern auch gesund!Chinesisches Horoskop: Das sagt der chinesische Aszendent über Ihr Sternzeichen ausLaut Horoskop: Für diese Sternzeichen meint es das Schicksal im Februar 2022 besonders gutSchluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-Coaches#FrauenBeimArzt: Ein Hashtag zeigt, wie alltäglich Sexismus für Frauen beim Arzt istModetrend 2022: Diese nachhaltige Mütze von Arket trägt jetzt jede:r – und wir wollen sie auch!Lange und gesunde Haare: Diese 6 Regeln sollten Sie ab jetzt beachten (im Video)Modetrend vom Hermès-Runway: Diese drei Lederkleider dominieren 2022 – auch über den Winter hinausHoney Blonde bis Golden Copper: Dieser Haarfarben-Trend passt 2022 zu Ihrer HaarfarbeStyling-Inspiration: Das sind die schönsten Jeans + Boots Kombis für 2022Stillt sofort unsere Sehnsucht nach Sonne: Pasta alla Norma mit Auberginen – das vegetarische Rezept!Laut Horoskop: Auf diese 3 Sternzeichen wartet im Februar 2022 eine schwere EntscheidungLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren All-in-one-Anti-Aging: So beugen Sie kontinuierlich der Hautalterung vor Elle loves Valentinstag: Drei alternative (und grüne) Geschenk-IdeenKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetDie perfekte schwarze Hose? Gibt's hier – und Modetrend ist sie 2022 auch noch ...Beauty-Regeln: Diese Dinge können Sie jetzt ignorieren (im Video)Zieren 2022 Handgelenk und Schulter: Das sind die 5 wichtigsten Handtaschen-Trends im neuen JahrMoney Piece Highlights sind der natürlichste Haarfarben-Trend von TikTok, auf den wir 2022 setzen könnenFrühlingsboten aus Denim: Wide Leg Jeans werden 2022 in elegantem Off-White zum ModetrendLow Carb Rezept: Diese leckeren Amerikaner kommen ohne Zucker und Mehl aus!Chinesisches Neujahr: Diese Sternzeichen erwartet das beste vs. schlimmste Jahr des Tigers (laut Horoskop)Laut Horoskop: Diese Sternzeichen haben im Februar 2022 besonders viel Glück in der LiebeZeitlos, klassisch, schlicht: 5 minimalistische Modetrends von H&M bis Arket, die 2022 wichtig werdenSpliss adé! Dieses Serum schützt die Haare vor Hitze, UV-Strahlung und FarbverlustDieser Klassiker feiert ein Comeback! Warum sich 2022 alles um die Tweed-Jacke drehtFrisuren-Prognose 2022: Dior’s Bob mit Twist wird ein Lieblings-Trend der neuen Saison!Von lässig bis elegant: Das sind die schönsten Hosen-Trends, die 2022 Jeans ersetzenRezept-Idee: Diese Haferflockenkekse von Leni Klum sind gesund und leckerHoroskop: Top oder Flop? So wird das Wochenende vom 4. Februar 2022 – laut SternzeichenLaut Horoskop: Diese Sternzeichen trennen sich im Februar 2022Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! Italienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:rDieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!Heiße Sohle: Dior macht die Birkenstock-Sandalen auch 2022 wieder zum Schuh-TrendHaarfarben-Trend 2022: Ice Cube Blonde verleiht einen frischen Glow Modetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 2022Schmeckt wie in Paris: ein einfaches Rezept für Crème BrûléeHoroskop: Diese Sternzeichen erwartet der beste vs. schlimmste Februar 2022Elle International Beauty Award: Das sind die Gewinner 2022Laut Horoskop: Diese Sternzeichen können sich im Februar 2022 in der Liebe nicht entscheidenBabynamen-Trends 2022: Das sind die schönsten norwegischen VornamenSeriös und gemütlich: Bundfaltenhosen werden in Jumbo-Size zum Modetrend für 2022 – laut Gigi HadidRoséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehenKeine Lust auf noch ein Strickkleid? Dieses Trend-Kleid von H&M ist ein Modetrend, der schon jetzt Lust auf den Frühling 2022 machtSchon von der 5,5 cm-Regel gehört? Sie sagt Ihnen, welche Haarlänge perfekt zu Ihnen passtFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungVergessen Sie H&M! Diese vier Jeans von Arket sind jetzt Modetrend – und 2022 nicht wegzudenkenNie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeidenLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine Glückssträhne"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@ellegermanyPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Franziska Frank, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagt", "Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?", "Side Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!", "Zalando präsentiert den Gewinner des Sustainability Awards 2022", "Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf", "Fashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023"], "text": "MenüSharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei ArketSlugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Vom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022ELLE Gift Guide: Love is in the air! Die schönsten Geschenk-Ideen zum Valentinstag 202215. Februar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagt", "Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?", "Side Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!", "Zalando präsentiert den Gewinner des Sustainability Awards 2022", "Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf", "Fashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023"], "text": "MenüSharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei ArketSlugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Vom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022ELLE Gift Guide: Love is in the air! Die schönsten Geschenk-Ideen zum Valentinstag 202215. Februar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Was für ein Hingucker! In dieser Trendfarbe werden Pullover laut Monki, H&M und Co. im Frühling 2022 zum Modetrend ", "So cool: Diese 10 Sneaker-Trends für 2022 sind nachhaltig – oder Modetrend!", "Nostalgie pur! Jeans müssen 2022 von den 80ern und 90ern inspiriert sein, um als Modetrend zu gelten", "Nein, wir machen keine Witze: Slip-Blitzer werden 2022 zum edlen Modetrend – laut Chanel und Miu Miu", "Wer sich jetzt schon traut einen Blick in den Frühling zu wagen, wird mit den drei wichtigsten Trenchcoat-Modetrends für 2022 belohnt!", "Light Wash Denim: Kein Jeans-Trend ist 2022 lässiger als dieser!"], "text": "MenüSharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei ArketZalando präsentiert den Gewinner des Sustainability Awards 2022Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit aufVom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022Fashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Was für ein Hingucker! In dieser Trendfarbe werden Pullover laut Monki, H&M und Co. im Frühling 2022 zum Modetrend ", "Trend-Tasche 2022: Dieser Shopper von H&M ist so hochwertig wie kein anderer – und jetzt Modetrend", "Von wegen out! Cordhosen sind im Jahr 2022 eine elegante Alternative zu Jeans ", "Tapetenprints, schrille Farben, wilde Kombinationen: Aufgepasst, die 70ies sind 2022 wieder Modetrend!", "Voluminöse Stoffe: Baggy Pants sind 2022 das elegante Modetrend Pendant zu weiten Jeans", "Frühlingshaftes Modetrend-Update für Lederhosen: 2022 tragen wir den Klassiker in bunten Farben!"], "text": "MenüSharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei ArketModetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit aufNein, wir machen keine Witze: Slip-Blitzer werden 2022 zum edlen Modetrend – laut Chanel und Miu MiuWer sich jetzt schon traut einen Blick in den Frühling zu wagen, wird mit den drei wichtigsten Trenchcoat-Modetrends für 2022 belohnt!"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Zu früh für Frühling? Niemals! Diese Sneaker-Trends 2022 trägt schon bald jede:r", "Genug von Chunky Boots?! 3 elegante Schuhtrends, die wir uns für 2022 vormerken", "Dieser Schuh-Trend will hoch hinaus: Diese 3 Plateau-Schuhe sind 2022 Modetrend", "Investments: Diese 3 Schuh-Trends für Lammfell-Boots sind 2022 Modetrend", "Von wegen spießig: Kendall Jenner macht den Strick-Pullunder zum coolsten Modetrend für 2022", "Echt jetzt? Der Wedge-Sneaker feiert 2022 tatsächlich ein Revival als Modetrend!"], "text": "MenüSo cool: Diese 10 Sneaker-Trends für 2022 sind nachhaltig – oder Modetrend!Flache Knee-High Boots in Schwarz sind der eleganteste Schuh-Trend für 2022Rihanna & Co. lieben sie: Diese Retro-Sneaker feiern 2022 als Schuh-Trend ein Comeback aus den 90ernSneaker kommen 2022 in girly Rosa daher – und sind der Modetrend, auf den wir uns am meisten freuen"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Dieser Modetrend ist 2022 nicht mehr zu leugnen – sogar Lena Gercke trägt jetzt froschgrüne Taschen!", "Modetrend mit Kult-Faktor: Dieses Berliner Taschen-Label macht jetzt Mansur Gavriel Konkurrenz", "Business on the go: Diese Handtaschen sind Trend – und es passt sogar ein Laptop hinein", "ELLE loves: Das sind die 10 schönsten Taschen von Louis Vuitton in 2022", "Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "In vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehr"], "text": "MenüMoment mal, Geschirrhandtuch oder Trend-Tasche? So lässig sieht die neue Le Pliage von Longchamp aus! Zieren 2022 Handgelenk und Schulter: Das sind die 5 wichtigsten Handtaschen-Trends im neuen JahrVon Klassiker bis Hingucker: Das sind 2022 die wichtigsten Taschen-Trends von Dior!Taschen-Trend mit Ikonen-Status: Warum die Hourglass Bag von Balenciaga der wichtigste Modetrend für 2022 ist"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Hailey Bieber holt 2022 die 501 als Modetrend aus den 90ern – und so sieht der Jeans-Klassiker jetzt aus", "Mom Jeans sind out! 2022 werden sie von DIESEM lässigen Modetrend ersetzt", "Frühlingsboten aus Denim: Wide Leg Jeans werden 2022 in elegantem Off-White zum Modetrend", "Modetrend: Straight Leg oder Skinny? Von wegen! Slim Fit Jeans sind die neue Trend-Jeans 2022", "Vergessen Sie H&M! Diese vier Jeans von Arket sind jetzt Modetrend – und 2022 nicht wegzudenken", "Wir sind uns sicher: Diese Jeans von Ganni wird der Trend, den bald alle tragen!"], "text": "MenüVom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022Nostalgie pur! Jeans müssen 2022 von den 80ern und 90ern inspiriert sein, um als Modetrend zu geltenLight Wash Denim: Kein Jeans-Trend ist 2022 lässiger als dieser!Styling-Tipps: Diese Schuh-Trends passen 2022 zu angesagten Wide-Leg Jeans"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Die neue Tambour Horizon Light Up Smartwatch von Louis Vuitton ist die Uhr, die wir uns 2022 wünschen", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-Comeback", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Federndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne"], "text": "MenüLiebe kennt kein Alter, kein Geschlecht: Warum wir gerade jetzt die Diversität der Liebe zelebrieren Perlen, mehr Perlen, Pearlcore: So werden sie zum größten Schmuck-Trend des Jahres 2022Jennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Frisuren-Trends von Heidi Klum: Das waren ihre schönsten Haar-Momente!", "Grey Blending: Dieser Haarfarben-Trend ist total natürlich – und 2022 mega relevant!", "Work that Body: Mit diesen Beauty-Treatments pflegt man sich fit und straff – rechtzeitig zum Frühling 2022!", "Ran an den Föhn! Blowout-Hair ist der Frisuren-Trend für 2022 – und vielfältig wie nie zuvor", "Fadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022"], "text": "MenüSide Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!Slugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagtAlarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne HautBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Sinnliche Duftbegleitung: Das sind die 7 schönsten Parfums zum Valentinstag", "Der Frühling 2022 naht: Das sind die 3 schönsten Maniküre-Trends für Spring Nails in Pink, Rosa und Pastell", "Beauty-Regeln: Diese Dinge können Sie jetzt ignorieren (im Video)", "Dieser TikTok-Trend ist das Smokey Eye 2.0 – und verwendet einen Lipliner!", "5 Tipps für die perfekte Maniküre: Mit diesen 5 Nagellack-Hacks lassen sich Blasen vermeiden (im Video)", "Blonde Haare + dunkle Augenbrauen: Der Beauty-Trend aus den 80ern ist zurück – wie trägt man ihn 2022?"], "text": "MenüSlugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Fadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022Valentine Nails! Die schönsten Nagellack-Trends für den Tag der VerliebtenNie wieder Dellen und abgesplitterte Spitzen: Dieser UV-Nagellack für zu Hause hält wochenlang – und ist 2022 Beauty-Trend!Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trends von Heidi Klum: Das waren ihre schönsten Haar-Momente!", "Dramatic Bixie: Wie Model Jean Campbell im Video ihre Mähne zum raspelkurzen Trendlook kürzt", "Frisuren-Trend: Dieser Ponytail-Booster sorgt für mehr Volumen im Pferdeschwanz", "Platin ist out, denn Honigblond ist der neue, viel natürlichere Haarfarben-Trend ", "French Girl Pixie: So mühelos elegant ist der neue Frisuren-Trend für kurze Haare", "Schluss mit Perfektion: Waves sehen in 2022 wild und unordentlich aus – laut Frisuren-Trend Choppy Bends!"], "text": "MenüSide Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagtGrey Blending: Dieser Haarfarben-Trend ist total natürlich – und 2022 mega relevant!Ran an den Föhn! Blowout-Hair ist der Frisuren-Trend für 2022 – und vielfältig wie nie zuvorBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Succinic Acid: Bernsteinsäure ist der neue Power-Wirkstoff in der Hautpflege", "Beauty-Trend Spilanthol: Hilft das sogenannte natürliche Botox tatsächlich gegen Falten?", "Gewusst wie! Das sind die besten Hautpflege-Tipps für jede Phase des weiblichen Zyklus", "Die \"Big Five\" der Hautpflege: Das sind die 5 wahren Superhelden in Tiegel und Tuben", "Silber, Gold oder Platin: In der Hautpflege investieren wir jetzt in Edelmetalle. Die Rendite? Strahlend gepflegte Haut!", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht"], "text": "MenüAlarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne HautWork that Body: Mit diesen Beauty-Treatments pflegt man sich fit und straff – rechtzeitig zum Frühling 2022!All-in-one-Anti-Aging: So beugen Sie kontinuierlich der Hautalterung vor Earcial statt Facial: Deswegen verdienen unsere Ohren einen festen Platz in der HautpflegeBeauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Was für ein Glow! Weißer Kajal und hauchzarte Lidschatten öffnen uns als Make-up-Trend 2022 buchstäblich die Augen", "Mit Make-up Falten entgegenwirken? Funktioniert mit diesen Anti-Aging-Foundations für reife Haut tatsächlich!", "In vs. out: Diese Nagellack-Trends tragen wir 2022 – und diese nicht mehr ", "Klassiker mit Twist: 4 neue Trends für French Nails, die wir uns für 2022 vormerken", "Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter "], "text": "MenüHighlighter war gestern! Im Frühling 2022 setzt rosa Blush als Make-up-Trend feminine Akzente Roséfarbener Lippenstift: Die Nuance aus den 90ern ist als Make-up-Trend zurück – und so muss sie jetzt aussehenHaute Couture Frühjahr/Sommer 2022: So werden Smokey Eyes zum Make-up-Trend – laut ChanelEin Glow zum Aufmalen! Dieser Roll-On wirkt als Make-up-Trend dem fahlen Winter-Teint entgegenBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/beauty-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Beauty Ratgeber", "Beauty-Öle: Echte Pflege-Allrounder", "Gesichtsreinigung", "Schöne Haut: So gelingt die Gesichtspflege", "Augenpflege: Tipps für einen wachen Blick", "Körperpflege: Rundum schön", "Haarentfernung: Methoden, Tipps und Tools", "Bye-bye, Bad Hair Days: Das solltest du bei der Haarpflege beachten", "Haar-Styling: Tipps und Trends", "Tipps & Tricks rund um Make-up", "Nagel- und Fußpflege", "Beauty für die Braut", "Geschenkideen rund um Beauty", "Unsere aktuellsten Empfehlungen", "Pflege-Ratgeber und Produktfavoriten", "Gesichtsseren: Unsere Empfehlungen", "Die richtige Gesichtscreme für jedes Bedürfnis", "Peelings und Masken: Wellness für daheim", "Praktische Pflege-Gadgets", "Pflegetipps bei unreiner Haut", "Pflegeprodukte", "Hautprobleme", "Körperhygiene und -Gesundheit", "Unsere Produkttipps", "Unsere Shampoo-Empfehlungen", "Tipps für lange, kräftige Haare", "Styling-Produkte", "Frisuren: Tipps und Trends", "Teint perfektionieren", "Wangen, Lippen und Augen", "Make-up-Tricks", "Maniküre", "Nageltrends", "Fußpflege", "Slugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …", "Alarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne Haut", "Fadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022", "Hyaluronsäure zum Trinken: Warum der Anti-Aging-Wirkstoff von innen viel effektiver ist ", "Feines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet ", "5 Tipps für die perfekte Maniküre: Mit diesen 5 Nagellack-Hacks lassen sich Blasen vermeiden (im Video)"], "text": "MenüWie bekomme ich mehr Volumen in die Haare? Was hilft gegen Mitesser? Und wie werde ich endlich diese lästigen Augenringe los? Fragen über Fragen, aber keine Sorge, denn wir haben die richtigen Antworten! Mit unseren Informationen rund um Hautpflege, Haarpflege und dekorative Kosmetik bist du garantiert für jedes Beauty-SOS gewappnet. Wir haben die besten Tipps und Produkte hier für dich zusammengestellt. Viel Spaß beim Stöbern!Slugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …Alarmstufe Rot: Aknenarben haben keine Chance, denn diese Beauty-Produkte sorgen für schöne HautFadenlifting ohne Nadel: Thesera L ist die innovativste Anti-Aging-Behandlung in 2022Natürliche Schönheit kommt von innen. Doch man kann auch äußerlich etwas nachhelfen. Das geht am besten mit wertvollen Ölen, die sich als wahres Superfood für Haut und Haare entpuppen. Ob im Kampf gegen raue Stellen, Hautprobleme oder frizzige Haare: Wir zeigen, was die Beauty-Booster können und wie du sie ganz einfach in deine Pflegeroutine integrierst.Superfood für die Schönheit: So pflegt Avocadoöl Haut und HaareHagebuttenöl: natürliche Pflege & Beauty-Allrounder für die HautGlänzendes Haar? Strahlende Haut? Wir setzen für Haut- und Haarpflege jetzt auf JojobaölBeauty-Alleskönner aus dem Garten: Deshalb setzen wir für schöne Haut und Haare auf KarottenölMandelöl - ein echter Geheimtipp für Haut & HaarWunderwaffe Rizinusöl: So pflegt man Haut, Haare und Körper auf natürliche WeiseRosenöl: So effektiv pflegt das Luxus-Öl Haut, Haare und KörperTrockene und unreine Haut? Tropisches Tamanuöl löst (fast) alle Hautprobleme von Akne bis FaltenNicht nur die Pflege, sondern auch die Gesichtsreinigung sollte auf den eigenen Hauttyp abgestimmt sein. Wir verraten, wie das gelingt, welche Tools das Cleansing optimieren und wie man Hautproblemen bereits bei diesem Schritt der Beauty-Routine entgegenwirkt.Gesichtsreinigung: Das sind die besten Produkte für den wichtigsten Step in der Beauty-Routine (mit Test!)Elektrische Gesichtsreinigungsbürsten: So sinnvoll sind sie wirklichGesichtsreinigungs-Guide: Das sind die besten Cleanser für jeden HauttypSchwarze Seife: Damit sind Haut- und Haarprobleme passéTrockene und empfindliche Haut? Dann ist eine sanfte Reinigungsmilch das richtige ProduktGleich und Gleich löst sich gern: Deshalb sollte man bei fettiger Haut auf ein Reinigungsöl setzenDu suchst nach echten Beauty-Geheimtipps? Oder möchtest wissen, wie du deine Haut optimal pflegst? Wir zeigen, welche Seren, Cremes und Co. zu dir passen, welche Trends du nicht verpassen darfst und mit welchen Tipps und Produkten unreine Haut wieder ebenmäßig wird.Zarter Glow statt öliger Glanz: Das kann man gegen fettige Haut tunSchuppige Haut? Mit diesen Produkten wird sie wieder seidenweichRote Äderchen im Gesicht: So wird man sie losRosenwasser: Das Beauty-Produkt, das alles kann!Schönheit aus der Natur: 7 Gründe, warum Französinnen auf Orangenblütenwasser als Beauty-Elixier setzenGesichtsspray verhilft zum perfekten Glow für zwischendurch − die 5 besten ProdukteHilft bei trockener Haut: Gesichstpflege mit UreaSuper-Wirkstoff aus dem Bienenstock: Alles über die Wirkung von Propolis auf die HautK-Beauty: Wer die 10 Steps der südkoreanischen Beauty-Routine befolgt, wird mit Haut wie Porzellan belohntWorth the Hype? So gut ist ein Hyaluron-Serum wirklichEbenmäßige Haut mit der Kraft aus der Natur: Das steckt hinter dem Beauty-Trend Bakuchiol Tschüss, Falten! Ein Vitamin-C-Serum verjüngt die Haut als hochpotentes AntioxidansBye-bye, Falten! Das ist die beste Hyaluron Creme für pralle und strahlende Haut Deshalb schwören wir auf eine Retinol-Creme bei Akne, Falten und PigmentfleckenIrritierte, gestresste Haut? So kann eine Ceramide-Creme helfenEntspannungskünstler für gestresste Haut: Was kann eine CBD-Creme wirklich?Echt jetzt?! Schneckencreme ist der neue Beauty-Hype aus Korea für schöne HautOptische Verjüngungskur? Alles zur Wirkung von Kollagen in Cremes, Drinks und Co.Optimiert den Schönheitsschlaf: Die besten Nachtcremes für glatte und entspannte HautUnverzichtbar: Die 5 besten Sonnencremes fürs Gesicht, passend zu jedem HauttypKörner, Enzyme oder Säure? Die besten Gesichtspeelings für jeden HauttypEmpfindliche Haut? Ein Enzympeeling sorgt auf sanfte Weise für einen frischen GlowMask on: Diese Tuchmasken sind das perfekte Wellness-Treatment für zu HauseKiss me softly! Ein Lippenpeeling pflegt trockene Lippen seidig weichMagisches Beauty-Ritual: Jade Roller sorgen für traumhaft schöne HautDermaroller: Die besten 3 Geräte für makellose HautKeep it cool: Wir bewahren unsere Beauty-Produkte ab sofort in einem Kosmetik-Kühlschrank aufReine Haut: 10 Tricks, die für ebenmäßige Haut sorgenTschüss, Hautprobleme – so hilft Silbercreme bei Unreinheiten, Neurodermitis und Co.Tschüss, Mitesser! Porensauger sorgen jetzt für ein strahlendes HautbildMitesser entfernen: So kannst du sie für immer loswerdenDie Mitesser gehen einfach nicht weg? Dann sind es vielleicht Sebaceous FilamentsGenial: Diese Pickel-Patches machen Hautunreinheiten unsichtbarAknenarben? So wird man sie los!Allround-Talent Tonerde: Grundreinigung für Haut und HaarBye-bye Pickel! So sorgt eine Gesichtssauna für strahlend schöne HautAuf den Concealer möchtest du nicht mehr verzichten, weil dich Augenringe plagen? Dann haben wir hier die richtigen Tipps für dich parat. Schatten, Schwellungen oder gar erste Fältchen haben mit unseren Empfehlungen keine Chance mehr!Dunkle Augenringe? Gegen diese 6 Tipps haben dunkle Schatten keine Chance!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTränensäcke: So wirst du Schwellungen unter den Augen losWake me up! Deshalb solltest du ab 25 eine Augencreme verwendenMüde Augen werden wach: Die 6 besten Augenmasken gegen dunkle SchattenDenkt man an Körperpflege, hat man zunächst Hautpflege-Produkte im Sinn. Doch tatsächlich geht es noch weiter darüber hinaus: Wir erklären außerdem, was bei Hautproblemen hilft, und geben wertvolle Tipps rund um die Gesundheit deines Körpers.Sheabutter: So intensiv pflegt die Beauty-Butter Haut und HaareSüßer Schönheits-Treat: Kakaobutter pflegt Haut und Haare butterweichKörperpeeling: Die 3 besten Body Scrubs für jeden HauttypReibeisenhaut: So behandelst du sie richtigBye-bye, Buttne! So wirst du Pickel am Po erfolgreich losPickel am Rücken? Mit diesen 10 Methoden wird man „Bacne“ endlich los!9 wirksame Mittel und Tipps gegen AchselschweißVon Flecken bis Build-ups: So lässt sich Selbstbräuner entfernenDaily Detox: Ölziehen soll den Körper entgiften und für gesunde, weiße Zähne sorgenDas stärkste Antioxidans der Welt: Alles über die Wirkung von Astaxanthin für Haut und GesundheitVon schöner Haut bis zu einem gesunden Darm: So beeinflusst Milchsäure deinen KörperOhrloch entzündet oder hängende Ohrläppchen? Mit diesen 5 Ohrenpflege-Tipps sind diese Probleme passéSchnell entwässern: So wirst du Wassereinlagerungen an Beinen, Bauch und Armen losLuft raus! Die Ursachen für einen Blähbauch und die besten Tipps dagegenDas erste Mal mit dem Epilierer? Vergisst man garantiert nie wieder. Doch mit ein paar guten Tipps und dem richtigen Gerät kann man die Haarentfernung so angenehm wie möglich gestalten. Wie das gelingt und welche Ratschläge wir noch rund um das Thema Haarentfernung haben, siehst du hier:Epilieren ohne Schmerzen: 7 Tipps, mit denen es garantiert nicht wehtutHallo schöne Sommerbeine: Epilierer und IPL-Haarentferner im Test – und dieses Gerät hat überzeugtFür immer glatt! Alles über die dauerhafte Haarentfernung mit dem IPL Bye-bye, lästige Härchen! Das sind die besten Gesichtsepilierer 2022Damenbart entfernen: Was hilft wirklich gegen die lästigen Härchen im Gesicht?Achseln aufhellen: 6 Tipps gegen dunkle Flecken unter den ArmenGlatte Bikinizone ohne Pickel: 5 Tipps für die perfekte IntimrasurRasierseife: 5 Gründe, weshalb wir jetzt auf diesen nachhaltigen Trend für die Nassrasur setzenFür die Haare gilt das Gleiche wie für die Haut: Die richtige Pflege ist das A und O. Denn Spliss, Haarbruch oder fehlenden Glanz kannst du mit einer guten Pflege allemal vermeiden. Wie du deine Haare am besten verwöhnst und geschwächtes oder dünnes Haar stärkst, erfährst du hier:Das hilft wirklich gegen trockene HaareShine bright! Das sind die 8 besten Tipps für glänzende HaareNachgeholfen: So stärkt Keratin die HaareFeines Haar? Deshalb ist ein Haaröl ohne Silikone besser geeignet Haarwasser bei Haarproblemen: so wirkt esFür seidenglattes Haar: Diese Masken helfen gegen HaarbruchSchluss mit Bad Hair Days: Die besten Shampoos gegen schnell fettende Haare Festes Shampoo: Diese 4 Produkte sind gut für Haare und UmweltMit diesen Silbershampoos frischt man blonde Haare zu Hause ganz leicht aufDiese Vitamine lassen die Haare schneller wachsenVon Shampoo bis Serum: Die besten Haarwuchsmittel gegen Haarausfall im VergleichVolumen-Boost: Mit diesen Tipps werden dünne Haare langfristig dickerEin gutes und schonendes Styling gelingt am besten mit den richtigen Produkten. Vom Haarspray bis zum Hitzeschutz: Wir zeigen dir unsere Favoriten und Styles zum Nachfrisieren!Haarspray im Vergleich: Das sind die 5 besten ProdukteSalzspray: 5 Produkte für perfekte Beach WavesVorsicht beim Hitze-Styling! Mit einem Hitzeschutzspray beugt man kaputten Haaren vorDie Dauerwelle ist zurück – und wirkt 2022 moderner denn jeLet it curl! So stylst du Naturlocken richtigGlatte Haare: 11 Hacks, mit denen der Sleek Look gelingt – mit und ohne HitzeHaarkreide Guide: So schenkst du deinem Haar temporäre FarbhighlightsOb Mascara für volle Wimpern oder Concealer gegen lästige Augenschatten: Make-up kann total hilfreich sein, wenn es darum geht, bestimmte Gesichtspartien hervorzuheben oder den ein oder anderen Beauty-Notfall wegzuschummeln. Hier präsentieren wir dir hilfreiche Make-up-Hacks sowie die neuesten Trends in Sachen Lippenstift, Foundation und Co.:Darum schwören Make-up-Profis auf PrimerDas sind die besten BB Creams für einen strahlenden TeintPflege trifft Deckkraft und Anti-Aging: Eine CC Cream ist das perfekte All-in-One-ProduktDeckend wie eine Foundation, aber bitte natürlich? Darum setzen wir für einen ebenen Teint auf MineralpuderPerfekt getarnt: In 3 Schritten zum ultra deckenden Camouflage-Make-upMake-up-Kissen: So viel ist dran am Hype um die Cushion Foundation aus SüdkoreaHello, rosy cheeks! Der Guide zum passenden Blush So findest du den perfekten roten Lippenstift passend zu deiner HaarfarbeMit diesen genialen Beauty-Tricks bekommt man sofort volle Lippen – ganz ohne SpritzenDie besten Wimpernzangen für traumhaft geschwungene Wimpern Beauty-Waffe Augenbrauenserum – die besten Produkte für volle BrauenAugenbrauenpuder: Diese 4 Beauty-Produkte lassen deine Augenbrauen viel voller wirkenGlow-Make-up: Mit diesen 12 Schminktipps sieht man sofort jünger ausCut Crease: Das Contouring für die Augen – so easy funktioniert der Trend!Concealer richtig auftragen: 10 Tricks, die jeder kennen sollteGoodbye Chaos! 5 Tipps zur Make-up-AufbewahrungSchöne Nägel und weiche Füße wie vom Profi? Das gelingt dir auch daheim! Wir geben dir dafür die besten Tipps und zeigen außerdem aktuelle Nageltrends zum Nachmachen.Mit einem Maniküre Set gelingt die professionelle Nagelpflege auch zu HauseHigh-Tech-Maniküre: Das sind die 5 besten Nagelfräser im VergleichBrüchige Nägel? 5 Produkte und Tipps, die helfenGellack im Test: Nagellack + Gel-Setter vs. UV-Lack – welcher überzeugt am meisten?Veganer Nagellack: Auch bei der Maniküre setzen wir jetzt auf umwelt- und tierfreundliche AlternativenIn 3 Minuten zur Profi-Maniküre mit NagelfolienStriplac: Diesen Peel-off-Nagellack kannst du ganz einfach von den Nägeln abziehenStatt French Nails: Babyboomer-Nägel zieren unsere Hände so viel natürlicherFußpflege leicht gemacht: Mit diesen Beauty-Helfern kannst du Hornhaut entfernen - in nur 4 SchrittenHühneraugen entfernen: So wirst du die schmerzhaften Druckstellen losNeben Gästeliste, Tischdeko und Kleid steht auf der To-Do-Liste jeder Braut auch das eigene Aussehen ganz weit oben. Haken dran! Hier bekommst du Inspiration für deinen eigenen Hochzeits-Look:Braut-Make-up: 5 schöne Schminkideen für den großen TagBraut-Nägel: Die 9 schönsten Maniküre-Ideen für den großen TagOb Weihnachten oder Geburtstag: Falls du noch nach schönen Geschenken für Beauty-Liebhaberinnen suchst, wirst du hier garantiert fündig:Moschus: Diese eine Zutat haben alle verführerischen Düfte gemeinsamNoch keine Idee für Weihnachten? 3 Beauty-Geschenksets im TestJetzt im Sale! Wir haben den beliebten Beauty-Adventskalender von Amazon für euch geöffnet – und das steckt drin"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Blähbauch: Diese Blitztricks können ihn effektiv verhindern", "Rezept von Jennifer Aniston: Diesen Schlank-Salat hat sie zehn Jahre lang jeden Tag gegessen!", "Winter-Diät: Warum Apfelpunsch jetzt das ideale Getränk zum Abnehmen ist – plus leckerem Rezept!", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau"], "text": "MenüNie mehr Diät-Frust: Diese Experten-Tipps helfen, die typischen Diät-Fehler (endlich) zu vermeidenSugar Free February: So verändert die Anti-Zucker-Challenge den kompletten Körper – Abnehmen ist nur ein Aspekt!Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!Dieser Workout-Trend hat es in sich: Blaze ist der neue Fitness-Hype, der fitter macht als jeder andere Sport"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Alle lieben Bibimbap, das Soulfood aus Südkorea – das einfache Rezept für die vegetarische Reis-Bowl zu Hause", "Schmeckt nach Frühling: Gnocchi mit Mandeln und Zitronen-Pesto – das vegane Rezept", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Das Beste aus zwei Welten: Dieses Rezept vereint Muffins und Croissants – Cruffins mit Beerenfüllung!", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Der perfekte Valentinstag-Drink: ein Rezept für den Volcán Rose Hip Delight "], "text": "Menü70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?ELLE Gift Guide: Love is in the air! Die schönsten Geschenk-Ideen zum Valentinstag 2022So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit voraus"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Alle lieben Bibimbap, das Soulfood aus Südkorea – das einfache Rezept für die vegetarische Reis-Bowl zu Hause", "Schmeckt nach Frühling: Gnocchi mit Mandeln und Zitronen-Pesto – das vegane Rezept", "Gesund und Lecker: Dieses Rezept für zuckerfreies Mousse au Chocolat ist unschlagbar!", "Rezept-Idee: Diese cremige Brokkoli-Feta-Suppe ist gesund und lecker!", "Dieses Rezept für Cranberry Breakfast Bread ist eine Hommage an New York ", "Stillt sofort unsere Sehnsucht nach Sonne: Pasta alla Norma mit Auberginen – das vegetarische Rezept!"], "text": "MenüDas Beste aus zwei Welten: Dieses Rezept vereint Muffins und Croissants – Cruffins mit Beerenfüllung!Der perfekte Valentinstag-Drink: ein Rezept für den Volcán Rose Hip Delight Bowle: Diesen Trend-Drink aus den 70ern schlürfen wir 2022 wieder – aber alkoholfrei! Hier das Rezept …Power-Frühstück: Diese 3 Rezepte für zuckerfreies Porridge sind nicht nur lecker, sondern auch gesund!"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Diagnose per Smartphone: Diese App erkennt Geschlechtskrankheiten", "Stillen, Schwangerschaft, Periode: 3 neue Studien zu Corona, die Frauen kennen sollten", "Corona: Diese Webseite zeigt, wie genau Covid-Schnelltests wirklich sind! ", "Unerfüllter Kinderwunsch: Darum sollten auch Männer ihre Fruchtbarkeit im Blick haben – laut Studie", "Mit Veganuary durchstarten? Diese 7 Tipps erleichtern die vegane Neujahrs-Challenge", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr"], "text": "MenüSelfcare: Mit diesen 6 leichten Ritualen und Tipps fühlt man sich sofort besserDry January: Das passiert mit dem Körper, wenn man einen Monat lang auf Alkohol verzichtetDas sind die 3 effektivsten Diäten 2022 – laut U.S. News & World ReportLänger jung und gesund: Dieses Anti-Aging-Mittel verlangsamt den Alterungsprozess!"}}, {"url": "https://www.elle.de/fitness-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Fitness Ratgeber", "Cardio-Training: So klappt es mit der Ausdauer", "Muskelaufbau & Toning", "Fitness-Gadgets für ein effektiveres Training", "Regeneration und Entspannung", "Fitness-Zubehör", "Sportnahrung: Wichtige Nährstoffe für dein Training ", "Abnehm-Tipps", "Unsere aktuellsten Empfehlungen", "Gadgets speziell für den Muskelaufbau", "Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im Vergleich", "Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022", "Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und Muskelaufbau", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte Muskeln"], "text": "MenüDu willst endlich deine Fitnessziele erreichen und ein gesünderes Leben anfangen? Dann bist du hier genau richtig: Wir haben die wichtigsten Informationen rund um Fitness, Sport, Ernährung und Regeneration zusammengestellt. Du findest hier Tipps, um schneller ans Ziel zu kommen. Ob Fitness-Zubehör wie Kopfhörer, die richtige Yogamatte oder Nahrungsergänzungsmittel wie etwa ein gutes Proteinpulver: Wir haben die besten Produkte für dich herausgesucht und getestet. Jetzt heißt es also nur noch anfangen! Viel Spaß beim Stöbern!Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichYogamatten im Vergleich: Das sind die 5 besten Modelle 2022Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauEin Cardio-Training eignet sich gut, um die Ausdauer zu trainieren. Doch welches Training ist für dich am besten geeignet? Bist du eher die geborene Joggerin oder eher prädestiniert fürs Radfahren? Wir verraten, welche Sportart zu dir passt und geben hilfreiche Tipps, um endlich anzufangen und natürlich auch durchzuhalten:Abnehmen und fit werden mit Ausdauertraining: die besten Tipps und Grundlagen für Anfänger Tschüss Körperfett! Cardio Training lässt die Pfunde purzelnLauftraining: Diese 10 Tipps sollten Jogging-Anfänger beachtenHIIT Training: So hilft das Workout beim schnellen AbnehmenWer Muskeln aufbauen oder seinen Körper definieren will, kommt am Krafttraining nicht vorbei. Durch regelmäßige Einheiten gewinnt der Körper an Muskelmasse und wird dabei effektiv gestrafft. Wir zeigen dir hier die wichtigsten Grundlagen und besten Übungen:Gezieltes Rückentraining: die 6 besten Rückenübungen für den MuskelaufbauBauch-weg Übungen: Mit diesen 5 Methoden zum flachen BauchMit Training zum flachen Bauch: 5 Übungen für die BauchmuskelnStraff und wohlgeformt: 10 Trizeps Übungen für definierte Arme wie ein SupermodelPo-Training: Die besten Tipps für einen knackigen PoOb Kettlebell, Hanteln, Gymnastikball oder Fitnessbänder: Viele dieser Tools machen das Workout effektiver und anspruchsvoller. Um dir die Kaufentscheidung zu erleichtern, haben wir uns verschiedenes Zubehör angesehen und getestet. Ob Cardio oder Toning: Auf diese Fitness-Helfer wollen wir nicht verzichten:Sport-Equipment: Diese 9 Fitness-Gadgets machen das Home-Workout noch effizienterFlacher Bauch und starker Rücken: die fünf besten Gymnastikbälle Vom Bauch bis zu den Beinen: Diese 6 Gymnastikball Übungen definieren deinen Körper Fast vergessen: Der Hula Hoop aus den 50er-Jahren ist zurück! Und so kann man damit abnehmenFür straffe Beine und einen knackigen Po: Das sind die 5 besten Stepper im VergleichDas Springseil im Vergleich: Das sind die besten 5 SeileGanzkörper-Workout mit der Kettlebell – das sind die 6 effektivsten ÜbungenFür schlanke, definierte Arme: Welches ist das beste Hantelset für dich?Kleines Gewicht, große Wirkung: Gewichtsmanschetten machen das Workout noch effektiverStrom an! Das sind die besten EMS-Geräte für zu HauseFlexibar-Workout: Mit diesem Training bekommst du einen flachen BauchBesonders effektiv: Diese Fitnessband-Übungen straffen deinen KörperNach dem Sport ist vor dem Sport. Doch ausreichende Pausen zwischen den Einheiten sind wichtig, damit sich die Muskulatur erholen kann. Ansonsten riskiert man Verletzungen oder eine Überanspruchung des Systems. Daher gehört auch Entspannung immer zum ausgewogenen Fitnessprogramm dazu. Wie die Regeneration gelingt und welche Tools lästige Verspannungen lösen, liest du hier:Regeneration: mit Ruhephasen Muskeln aufbauenTschüss, Cellulite und Verspannungen! Die 7 besten Faszienrollen 2022Einfach eine runde Sache: Die 6 besten Faszienbälle für entspannte MuskelnTreat yourself! Die drei besten Massagegeräte für zu Hause im TestRückenschmerzen? Alles über die Wirkung von AkupressurmattenWas wäre die Runde Joggen im Park ohne Musik auf den Ohren? Oder eine Yoga-Stunde ohne stylishe Matte? Und wie genau kann man eigentlich seine Fitness-Fortschritte messen? Ohne das richtige Zubehör macht das Training eben oft nur halb so viel Spaß. Wir zeigen dir deshalb jetzt unsere Favoriten:Aktiv in 2022 durchstarten: Das sind die 4 besten Fitness-Uhren im VergleichTurn it up! Die 5 besten Sport Kopfhörer für dein WorkoutPraktisch und vielseitig: die 5 besten Trinkflaschen für den Sport Yogamatten im Vergleich: Das sind die 5 besten Modelle 2022Fitnessmatte: Das sind die besten Modelle für dein WorkoutKohlenhydrate, Eiweiß, gesunde Fette, Vitamine und Mineralien sind enorm wichtig für Sportler. Schließlich leistet dein Körper weitaus mehr, wenn er optimal versorgt ist. Aber wie viel müssen wir wovon essen? Welche Ernährungsweise optimiert welche Trainingserfolge und worauf sollte man verzichten? Alle Antworten darauf findest du hier:Definierte Muskeln: Darauf sollte man beim Essen vor und nach dem Sport achten Diese Ernährung führt zum MuskelaufbauNahrungsergänzung für Sportler: Kreatin und seine Wirkung Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im ÜberblickWarum ist Eiweiß wichtig?Proteinpulver 2022: Das sind die 6 besten Eiweißpulver zum Abnehmen und MuskelaufbauPflanzen-Power: Das sind die 6 besten veganen ProteinpulverNeues Jahr, neuer Vorsatz? Wer sich vorgenommen hat, fitter zu werden oder abzunehmen, muss einiges beachten, um dabei auch gesund zu bleiben. Wie das geht, welche Trainingspläne dafür geeignet sind und wie viele Kalorien wir eigentlich beim Cardio verbrennen, liest du hier.Projekt Wunschfigur: So erstellst du einen Trainingsplan in 5 Schritten Trainingsplan zum Abnehmen: Mit dieser Food-Fitness-Formel schnell Gewicht verlierenIntervallfasten für Anfänger: So leicht kann man mit der 12:12-Methode abnehmenSo helfen Bitterstoffe beim AbnehmenKalorienverbrauch beim Joggen: So viel verbrennst du beim LauftrainingKalorienverbrauch beim Schwimmen: Wie effektiv ist der Wassersport wirklich?"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Das verrät der Wochentag der Geburt über die Persönlichkeit", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“", "Numerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrät", "Aurafarben lesen: Das verrät deine Farbe über deinen Charakter", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?"], "text": "MenüKeine Lust auf Dating-Spielchen: Hardballing ist ein Trend, bei dem man radikal ehrlich datetVon Liebe zu Zweckgemeinschaft – darum bleiben viele Paare zusammen, obwohl die Liebe längst weg istDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumt"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Finanzen für Frauen: 6 einfache Tipps zum Geld sparen, Rente und Investieren", "Was ist Blockchain? Wir haben mit Elisa Spiess von Femme Capital über Kryptowährung gesprochen", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Money-Talk: Visa-Expertin Merle Meier-Holsten über bargeldloses Bezahlen", "Warum Frauen ihre Finanzen in die Hand nehmen müssen – und am besten an der Börse investieren", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie"], "text": "Menü70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit vorausTipps von Financery-Gründerin Maria Mann: So bauen Sie Eigenkapital für eine Immobilie auf!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Opulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"], "text": "MenüPimp my Ikea: Diese Brands verleihen Möbeln ein Upgrade (und sind noch dazu erschwinglich)Schluss mit Chaos! Das sind die 5 besten Tipps von Deutschlands Ordnungs-CoachesMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide "}}, {"url": "https://www.elle.de/interior-ratgeber", "success": true, "is sub": true, "content": {"headers": ["Interior Ratgeber", "Einrichtungstipps: Die Grundlagen des Interior-Designs", "Einrichtungsstile als Inspirationsquelle", "Tipps & Tricks: Deko-Ideen für dein Zuhause", "Balkon, Garten und Pflanzen: So schaffst du dir deine Wohlfühloase", "Hochzeitsdekoration für den schönsten Tag im Leben", "Unsere aktuellen Empfehlungen ", "Wandgestaltung", "Inneneinrichtung", "Einrichtungs-Ideen nach Raum", "Deko-Ideen nach Raum", "Aktuelle Deko-Trends", "Wanddeko", "Dekorative Möbel", "Do it yourself", " Gestaltungs-Tipps für draußen", "Green up your space! Pflanzen-Ideen", "Für die Ewigkeit: Darum ist eine Flowerbox die perfekte Liebesbekundung", "Interior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022", "Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom Winter", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffen", "Tischlein deck dich: Die ELLE Deco-Redaktion zeigt, worauf es beim Table Setting ankommt"], "text": "MenüWie verwandelt man die eigenen vier Wände in ein richtig gemütliches Zuhause? Regel Nummer eins: Finde deinen Einrichtungsstil und bleibe ihm treu! Regel Nummer zwei: Achte auf den Wohlfühl-Charakter. Und Regel Nummer drei: Setze auf Deko-Elemente, die langlebig und zeitlos sind.Ob Interior für die kleine Wohnung oder das geräumige Loft: Wir zeigen dir alle aktuellen Einrichtungs-Trends und geben dir Shopping-Tipps für deine unverwechselbare Inneneinrichtung. Viel Spaß beim Stöbern! Für die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungInterior-Trends: Das sind die schönsten Deko-Ideen für den Frühling 2022Frische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterDu willst dein eigenes Zuhause grundlegend verändern? Dann starte am besten bei Null und stelle für dein neues Einrichtungskonzept von der Wandgestaltung bis hin zur Innenausstattung einen Plan auf. Wir erklären, wie das gelingt.Moderne Wandgestaltung: 5 Ideen für schöne WändeTapetenwechsel gefällig? Diese Mustertapeten geben deinem Zuhause ein stylisches UpdateKeine kahlen Wände mehr: 5 schöne Ideen für die Wandgestaltung im WohnzimmerInneneinrichtung: 7 Tipps für ein stilvolles Zuhause Wohnung chic einrichten: 9 moderne Ideen für ein schönes ZuhauseIndirekte Beleuchtung: So setzt du dein Zuhause subtil in SzeneKüche einrichten: 5 schöne Ideen von Vintage bis AvantgardeWeil das Homeoffice zum Lebensmittelpunkt wird: 9 Tipps, um das Büro stilvoll einzurichtenKleinen Flur gestalten: 6 Tipps, die kleine Eingangsbereiche groß rauskommen lassenHier wird es schon deutlich konkreter. Ob Landhausstil, Shabby Chic oder skandinavisches Design: Es gibt viele Möglichkeiten, eine Wohnung einzurichten. Wie ein roter Faden zieht sich der ausgewählte Einrichtungsstil durch das Zuhause. Und der fängt bei den Möbeln an und geht bis hin zu Pflanzen, Vasen und Schalen. Welche Elemente du für deinen Stil benötigst? Verschaffe dir hier einen Überblick:Minimalismus für Einsteiger: 5 Tipps für ein bewusstes LebenModerner Shabby Chic für ZuhauseLandhausstil: Inspiration & 5 Tipps für romantisch-rustikales WohnenSkandinavisches Design: Wohnen wie im hohen Norden Industrial Style: Alle Infos zum urbanen Interior DesignHygge: 5 Regeln für den kuscheligen Wohntrend aus Dänemark8 Tipps, die den Boho-Stil in die eigenen vier Wände bringenDu möchtest deinem Zuhause ein kleines Einrichtungs-Update verpassen? Wie wäre es mit einer eleganten Bilderwand oder ein paar neuen Farbakzenten im Wohnzimmer? Mit den richtigen Deko-Pieces kannst du dein Apartment im Handumdrehen und ohne viel Mühe aufwerten. Wie das geht, welche Deko-Elemente aktuell im Trend liegen und wie du besondere Stücke selber kreierst, zeigen wir dir hier:Wohnzimmer Deko Ideen: 10 Trends für gemütlich-chice Räume Originell: die 10 besten Schlafzimmer Deko IdeenVon eklektisch bis minimalistisch: Badezimmer Deko für jeden GeschmackKüche und Deko? Das passt! 5 Dekorationsideen für den Kochbereich Dekokissen: So setzt du sie stilsicher in SzeneDiese Tagesdecken lassen das Bett immer stylish aussehen: Die schönsten Modelle für jeden EinrichtungsstilFrische Trends: Mit dieser Frühlingsdeko verabschieden wir uns jetzt vom WinterMit Laternen dekorieren: 7 kreative Styling-Ideen für dein ZuhauseEinfach, schnell und chic: 9 trendige Deko-Ideen für deine GlasglockeOpulentes Wohnungs-Upgrade: So setzt man große Vasen in SzeneDekoratives Comeback: 5 Tipps für den perfekten TrockenblumenstraußFür die Ewigkeit: Darum ist eine Flowerbox die perfekte LiebesbekundungWir verleihen unserem Zuhause jetzt mit Rattandeko den angesagten Boho-LookTischlein deck dich: Unseren Esstisch dekorieren wir jetzt mit KeramikgeschirrSo dekorativ wie informativ: Coffee Table Books verleihen dem Interior smarten CharmeTea Time: 6 Möglichkeiten, eine Etagere zu dekorierenElegant und zeitlos: 8 Ideen, die Bilderwand zu gestaltenTrend-Piece runder Spiegel: Mit dieser Einrichtung wird die Deko zum Interior-StarInterior-Lieblinge: Wir schmücken unsere Wände jetzt mit einem Makramee-WandbehangRetro-Look par excellence: Der Barwagen erlebt ein Comeback!Der Stoff der Könige: So elegant wirken Samthocker in der WohnungTürkranz selber machen: Inspiration und tolle Ideen zum KranzbindenServiettentechnik reloaded: Vier schöne Ideen für individuelle DIY-StückeFiligran statt opulent: So kreiert man die kunstvollen Ikebana-Gestecke aus JapanFlaschengärten sind die urbane Mini-Garten-Alternative: So legt man sie anNicht nur in den eigenen vier Wänden, sondern auch im Garten oder auf dem Balkon sollst du dich wohlfühlen. Denn alle Bereiche deiner Wohnung können wundervoll in Szene gesetzt werden. Was es dazu braucht, sind die richtigen Pflanzen, Sitzgelegenheiten und kreative Ideen, um den Raum möglichst sinnvoll zu gestalten. Wie du dabei am besten vorgehst, verraten wir dir hier:Balkon gestalten: 7 tolle Deko Ideen für dein Outdoor-WohnzimmerTerrassenbeleuchtung: 10 Tipps für ein stimmungsvolles Outdoor-Wohnzimmer Terrasse gestalten: 10 Ideen für dein Outdoor-Wohnzimmer10 Garten Ideen für ein modernes und individuelles Ambiente Von Amaryllis bis Vergissmeinnicht: der große Guide für FrühlingsblumenDiese winterharten Kübelpflanzen verschönern Balkon und GartenVom Lavendel bis zur Pfingstrose: Diese 8 winterharten Stauden trotzen der KälteBalkonpflanzen: 8 Tipps für die perfekte Outdoor-Oase Grüne Hoffnung: Die schönsten Zimmerpflanzen von pflegeleicht bis exotisch An diesem besonderen Tag sollte alles perfekt sein. Das gilt auch für die Dekoration. Schließlich wird die ebenfalls auf den Erinnerungsfotos verewigt und spielt eine nicht zu unterschätzende Rolle für das Ambiente einer Hochzeit. Soll es eher romantisch-blumig oder modern-clean werden? Wir haben hier die richtige Inspiration.Romantisch, vintage, elegant: die 9 schönsten Tischdeko Ideen für die HochzeitBlumenschmuck für die Hochzeit: 5 Ideen für den großen Tag "}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Chanel Cruise Collection 2022 Dubai: Das sind die Modetrends!", "„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"], "text": "MenüFashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Haute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineDesigner & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael Kors", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen"], "text": "MenüFashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Die New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende Saison", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21"], "text": "MenüHaute Couture Frühjahr/Sommer 2022: Das sind die wichtigsten Modetrends für die neue SaisonDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Haute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Snow Moon: So beeinflusst der magische Februar-Vollmond 2022 Ihr Sternzeichen (laut Horoskop)", "Liebes-Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Valentinstag 2022 ", "Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Februar 2022 zusammenkommen", "Diese 5 Sternzeichen nehmen sich alles zu Herzen – laut Horoskop", "Laut Horoskop: Das Schicksal ist ein mieser Verräter! Diese Sternzeichen erwartet ein harter Februar 2022", "Laut Horoskop: Diese 5 Sternzeichen sind so treu wie Herzogin Kate!"], "text": "MenüLaut Horoskop: Diese Sternzeichen stellen Sex vor LiebeLaut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...Horoskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller ZeitenLaut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 31. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 28. Januar 2022 – laut Sternzeichen", "Horoskop: Diese 4 Sternzeichen haben ab dem 24. Januar 2022 die beste Woche aller Zeiten", "Horoskop: Top oder Flop? So wird das Wochenende vom 21. Januar 2022 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 17. Januar 2022 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 14. Januar 2022 – laut Sternzeichen"], "text": "MenüHoroskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 11. Februar 2022 – laut SternzeichenHoroskop: Diese 4 Sternzeichen haben ab dem 7. Februar 2022 die beste Woche aller ZeitenHoroskop: Top oder Flop? So wird das Wochenende vom 4. Februar 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Laut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021", "Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021"], "text": "MenüLiebes-Horoskop: Der Februar wird romantisch – das bedeutet es für die 12 Sternzeichen!Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholt"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Was für ein Start! Diese Sternzeichen haben im Januar 2022 besonders viel Glück – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022", "Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf Sternzeichen", "Laut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel Glück", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Diese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"], "text": "MenüLaut Horoskop: Diese 3 Sternzeichen erwartet im Februar 2022 eine GlückssträhneGlücks-Horoskop: Der 29. Januar 2022 ist ein Glücktag – das bedeutet er für die SternzeichenDiese 5 Sternzeichen werden 2022 am glücklichsten – laut Horoskop!Horoskop: Das wird Ihr Glückstag 2022 – laut Sternzeichen"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüItalienische Handwerkskunst trifft raffiniertes Design: Die Trend-Taschen dieses italienischen Labels trägt aktuell jede:rSpliss adé! Dieses Serum schützt die Haare vor Hitze, UV-Strahlung und FarbverlustWohlfühlen auch beim Sport? Kein Problem! Die Activewear von OCEANSAPART macht es möglichFür die beste Freundin, Mama oder Sie selbst: Diese wechselbaren Taschen von Zoé Lu sind das perfekte Geschenk  \n"}}, {"url": "https://www.elle.de/fashion-modetrend-anzuege-arket-2022", "success": true, "is sub": true, "content": {"headers": ["Sharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei Arket", "Modetrend für die Ewigkeit: Die coolsten Anzüge gibt es jetzt bei Arket zum Shoppen", "Power-Anzüge: Das trägt man 2022 zum Modetrend von Arket", " Anzüge von Arket: Das passt zum 2022 Modetrend"], "text": "Menü„Ich bin eine Person der Arbeiter-Klasse. Ich arbeite mit Klasse.“ Den Worten des verstorbenen Modezars Kar Lagerfeld können wir uns nur anschließen. Neben der richtigen Arbeitsethik setzen wir auch auf einen eleganten Look fürs Büro. Wo man den jetzt am besten findet kann? In der Tailoring-Abteilung von Arket. Die schwedische Modekette bietet hier Anzüge aus hochwertigen Materialien und aktuellen Schnitten an, die 2022 und darüber hinaus Modetrend sind. Wir garantieren: Die Investition in diese Power-Anzüge lohnt sich.Foto: PRArket Frühjahr 2022Wer jetzt auf der Suche nach einem Anzug ist, der wird bei Arket garantiert fündig. Lässige Oversize-Blazer, Bundfaltenhosen in angesagten, weiten Schnitten und nachhaltige Materialien wie RWS (Responsible Wool Standard) zertifizierte Wolle – die Tailoring Section von Arket bietet hochwertige Anzüge mit Modetrend-Faktor an.Die Power-Suits kommen in dezenten Farben wie Schwarz und Beige daher und sind seriöse und gleichzeitig moderne Stücke fürs Office und offizielle Anlässe. Wer einen extra Trend-Kick sucht, der setzt auf einen Oversize-Anzug in der Trendfarbe Signalrot. Wir haben die schönsten Anzüge von Arket, die 2022 und darüber hinaus Modetrend hier zum Shoppen rausgesucht.Foto: PRArket Frühjahr 2022Die schwedische Mode-Kette Arket bietet das passende Office-Styling gleich dazu an: Tote Bags aus Leder in schlichten Farben wie Schwarz und Grau sind stilsichere und seriöse Taschen, die wie geschaffen fürs Büro sind. Auch ein paar klassische, spitze Sling-Bag-Pumps sind frisch im Online-Store von Arket eingetroffen und verleihen den Anzügen ein trendy Upgrade, das gleichzeitig seriös wirkt. Der wichtigste modische Kollege der Anzüge mit Anleihen aus der Herrenschneiderei darf natürlich auch nicht fehlen: Ein Hemd im Oversize-Look. Eines steht fest: In diesen Modetrend-Looks steuern wir 2022 auf Erfolgskurs.Foto: PRArket Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-anzuege-arket-2022", "success": true, "is sub": true, "content": {"headers": ["Sharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei Arket", "Modetrend für die Ewigkeit: Die coolsten Anzüge gibt es jetzt bei Arket zum Shoppen", "Power-Anzüge: Das trägt man 2022 zum Modetrend von Arket", " Anzüge von Arket: Das passt zum 2022 Modetrend"], "text": "Menü„Ich bin eine Person der Arbeiter-Klasse. Ich arbeite mit Klasse.“ Den Worten des verstorbenen Modezars Kar Lagerfeld können wir uns nur anschließen. Neben der richtigen Arbeitsethik setzen wir auch auf einen eleganten Look fürs Büro. Wo man den jetzt am besten findet kann? In der Tailoring-Abteilung von Arket. Die schwedische Modekette bietet hier Anzüge aus hochwertigen Materialien und aktuellen Schnitten an, die 2022 und darüber hinaus Modetrend sind. Wir garantieren: Die Investition in diese Power-Anzüge lohnt sich.Foto: PRArket Frühjahr 2022Wer jetzt auf der Suche nach einem Anzug ist, der wird bei Arket garantiert fündig. Lässige Oversize-Blazer, Bundfaltenhosen in angesagten, weiten Schnitten und nachhaltige Materialien wie RWS (Responsible Wool Standard) zertifizierte Wolle – die Tailoring Section von Arket bietet hochwertige Anzüge mit Modetrend-Faktor an.Die Power-Suits kommen in dezenten Farben wie Schwarz und Beige daher und sind seriöse und gleichzeitig moderne Stücke fürs Office und offizielle Anlässe. Wer einen extra Trend-Kick sucht, der setzt auf einen Oversize-Anzug in der Trendfarbe Signalrot. Wir haben die schönsten Anzüge von Arket, die 2022 und darüber hinaus Modetrend hier zum Shoppen rausgesucht.Foto: PRArket Frühjahr 2022Die schwedische Mode-Kette Arket bietet das passende Office-Styling gleich dazu an: Tote Bags aus Leder in schlichten Farben wie Schwarz und Grau sind stilsichere und seriöse Taschen, die wie geschaffen fürs Büro sind. Auch ein paar klassische, spitze Sling-Bag-Pumps sind frisch im Online-Store von Arket eingetroffen und verleihen den Anzügen ein trendy Upgrade, das gleichzeitig seriös wirkt. Der wichtigste modische Kollege der Anzüge mit Anleihen aus der Herrenschneiderei darf natürlich auch nicht fehlen: Ein Hemd im Oversize-Look. Eines steht fest: In diesen Modetrend-Looks steuern wir 2022 auf Erfolgskurs.Foto: PRArket Frühjahr/Sommer 2022Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-slugging-faltenfreie-haut-experte", "success": true, "is sub": true, "content": {"headers": ["Slugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …", "Beauty-Trend Slugging: Was steckt hinter dem Versprechen für faltenfreie Haut und Feuchtigkeit?", "Ist der Beauty-Trend Slugging wirklich gut für die Haut? Der Experte klärt auf!", "Hier Produkte shoppen, die ohne den Beauty-Trend Slugging gegen trockene Haut helfen:"], "text": "MenüWir stecken mitten in der Jahreszeit, in der die Haut am allermeisten mit Trockenheit zu kämpfen hat. Kalter Wind, Heizungsluft … Fast durchgehend ist sie Strapazen ausgesetzt. So wie wir uns in dicke Jacken einkuscheln, um nicht zu frieren, benötigt auch die Haut im Winter eine Extraportion Pflege. Auf den Social Media-Plattformen wie TikTok geht genau deshalb gerade ein Beauty-Trend viral, der nicht nur faltenfreie Haut über Nacht verspricht, sondern auch Feuchtigkeit satt. Wir haben einen Experten gefragt, was hinter dem sogenanntem Slugging steckt und ob es sich tatsächlich lohnt, es zu testen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Bei Slugging handelt es sich um einen Beauty-Trend aus Korea, der als Wunderwaffe gegen fahle, trockene Haut bekannt ist“, weiß Dr. Afschin Fatemi, Gründer und ärztlicher Leiter der S-thetic Gruppe. „Das Wort leitet sich aus dem englischen von Slug ab, was so viel wie Schnecke oder das Hinterlassen einer Schleimspur bedeutet.“ Und das passt: Denn im Prinzip geht es beim Slugging darum, die Haut mit einer Schicht Vaseline zu versiegeln und damit die Feuchtigkeit einzuschließen.„Die Haut verliert ständig Wasser, wodurch sie austrocknen kann.“ Um diesen Verlust an Feuchtigkeit auszugleichen, hält man sich an seine gewohnte Beauty-Abend-Routine mit Reinigung, Toner, Serum und Nachtpflege – als letzter Step folgt anschließend eine Schicht Vaseline, die die Wirkstoffe der vorherigen Schritte einschließt. „Die Vaseline wirkt wie ein Okklusionsverband. Sie soll dabei helfen, die Haut abzudichten und so die Feuchtigkeit einzuschließen“, so der Experte.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Slugging ist nicht für eine längerfristige Anwendung geeignet, denn die Vaseline verstopft die Poren, das Abdichten der Haut lässt sie nicht richtig atmen. Zusätzlich fährt sie bei einer häufigen Anwendung von Vaseline nach und nach die Eigenproduktion an feuchtigkeitsspendenden Stoffen herunter und der Zustand der Haut verschlimmert sich“, erklärt Dermatologe Dr. Afschin Fatemi. Zudem besteht Vaseline zu großen Teilen aus Erd- oder Mineralölen, sogenannten Paraffinen. „Diese sind in der Verwendung von Kosmetikprodukten umstritten, denn viele Studien weisen darauf hin, dass sie gesundheitsschädlich sind.“Dieser Beauty-Trend ist also nicht empfehlenswert. So schade das im ersten Moment erscheint, es gibt tolle Alternativen! Dr. Afschin Fatemi empfiehlt, sich auf Gesichtspflegeprodukte zu verlassen. „Auch ohne Slugging und das damit verbundene Einschließen der Pflegestoffe entfalten sie ihre Wirkung und wirken trockener Haut entgegen.“ Wessen Haut nach mehr lechzt, verwendet ein bis zweimal wöchentlich eine Gesichtsmaske und zweimal täglich Seren, die zusätzliche Feuchtigkeit spenden – zum Beispiel mit Hyaluronsäure.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-trend-slugging-faltenfreie-haut-experte", "success": true, "is sub": true, "content": {"headers": ["Slugging: Schützt dieser Beauty-Trend wirklich gegen trockene Haut? Ein Experte klärt auf …", "Beauty-Trend Slugging: Was steckt hinter dem Versprechen für faltenfreie Haut und Feuchtigkeit?", "Ist der Beauty-Trend Slugging wirklich gut für die Haut? Der Experte klärt auf!", "Hier Produkte shoppen, die ohne den Beauty-Trend Slugging gegen trockene Haut helfen:"], "text": "MenüWir stecken mitten in der Jahreszeit, in der die Haut am allermeisten mit Trockenheit zu kämpfen hat. Kalter Wind, Heizungsluft … Fast durchgehend ist sie Strapazen ausgesetzt. So wie wir uns in dicke Jacken einkuscheln, um nicht zu frieren, benötigt auch die Haut im Winter eine Extraportion Pflege. Auf den Social Media-Plattformen wie TikTok geht genau deshalb gerade ein Beauty-Trend viral, der nicht nur faltenfreie Haut über Nacht verspricht, sondern auch Feuchtigkeit satt. Wir haben einen Experten gefragt, was hinter dem sogenanntem Slugging steckt und ob es sich tatsächlich lohnt, es zu testen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Bei Slugging handelt es sich um einen Beauty-Trend aus Korea, der als Wunderwaffe gegen fahle, trockene Haut bekannt ist“, weiß Dr. Afschin Fatemi, Gründer und ärztlicher Leiter der S-thetic Gruppe. „Das Wort leitet sich aus dem englischen von Slug ab, was so viel wie Schnecke oder das Hinterlassen einer Schleimspur bedeutet.“ Und das passt: Denn im Prinzip geht es beim Slugging darum, die Haut mit einer Schicht Vaseline zu versiegeln und damit die Feuchtigkeit einzuschließen.„Die Haut verliert ständig Wasser, wodurch sie austrocknen kann.“ Um diesen Verlust an Feuchtigkeit auszugleichen, hält man sich an seine gewohnte Beauty-Abend-Routine mit Reinigung, Toner, Serum und Nachtpflege – als letzter Step folgt anschließend eine Schicht Vaseline, die die Wirkstoffe der vorherigen Schritte einschließt. „Die Vaseline wirkt wie ein Okklusionsverband. Sie soll dabei helfen, die Haut abzudichten und so die Feuchtigkeit einzuschließen“, so der Experte.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen„Slugging ist nicht für eine längerfristige Anwendung geeignet, denn die Vaseline verstopft die Poren, das Abdichten der Haut lässt sie nicht richtig atmen. Zusätzlich fährt sie bei einer häufigen Anwendung von Vaseline nach und nach die Eigenproduktion an feuchtigkeitsspendenden Stoffen herunter und der Zustand der Haut verschlimmert sich“, erklärt Dermatologe Dr. Afschin Fatemi. Zudem besteht Vaseline zu großen Teilen aus Erd- oder Mineralölen, sogenannten Paraffinen. „Diese sind in der Verwendung von Kosmetikprodukten umstritten, denn viele Studien weisen darauf hin, dass sie gesundheitsschädlich sind.“Dieser Beauty-Trend ist also nicht empfehlenswert. So schade das im ersten Moment erscheint, es gibt tolle Alternativen! Dr. Afschin Fatemi empfiehlt, sich auf Gesichtspflegeprodukte zu verlassen. „Auch ohne Slugging und das damit verbundene Einschließen der Pflegestoffe entfalten sie ihre Wirkung und wirken trockener Haut entgegen.“ Wessen Haut nach mehr lechzt, verwendet ein bis zweimal wöchentlich eine Gesichtsmaske und zweimal täglich Seren, die zusätzliche Feuchtigkeit spenden – zum Beispiel mit Hyaluronsäure.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-modetrend-skandinavien-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Vom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022", "Weit, weiter, Baggy Jeans: Skandinavier:innen lieben den neuen Jeans-Trend! ", "Styling-Tipps für Baggy Jeans: So kombinieren Sie den Jeans-Trend wie die Skandinavier:innen"], "text": "MenüDie gesamte Modewelt blickte in der vergangenen Wochen nach Kopenhagen, denn in der dänischen Hauptstadt wurden im Februar bereits die neuen Kollektionen für die Winter-Saison 2022 präsentiert. Und das gab nicht nur einen Vorgeschmack darauf, was wir in rund acht Monaten tragen werden, sondern rief auch einmal mehr in Erinnerung, wie viel Stilgefühl die Skandinavier:innen besitzen. Denn nicht nur auf dem Runway selbst konnte man neue Modetrends entdecken – auch auf den Straßen von Kopenhagen haben wir so einiges an Inspiration gefunden.Bestes Beispiel ist der lässige Jeans-Trend zu weit geschnittenen Baggy Jeans. Der war nämlich sowohl auf den Laufstegen von Ganni, Tomorrow Denim oder Gestuz als auch unter den Modeprofis im Publikum vertreten. Wir erklären, wie Sie den Look jetzt ganz im Stil der Skandinavier:innen tragen und stellen die schönsten Modelle rund um den neuen Jeans-Trend vor.  Foto: ImaxtreeGestuz Frühling/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSkandinavier:innen werden ähnlich wie die Pariser:innen viel für ihren einzigartigen Stil bewundert, der sich meist durch einen minimalistischen Charakter, hochwertige Materialien und eine gewisse Casualness auszeichnet. Anstelle von glamourösen Kleidern oder engen Miniröcken setzen Skandinavier:innen im Alltag nämlich viel lieber auf Jeans, die entspannt wirken, bequem und schlichtweg praktisch sind, wenn man zum Beispiel mit dem Fahrrad durch Stockholm oder Kopenhagen kurvt.Das wichtigste Kriterium für Jeans, um 2022 in einem Skandi-Kleiderschrank zu landen? Beinfreiheit! Denn Modeprofis zwischen Oslo, Göteborg und Stockholm setzen im neuen Jahr bevorzugt auf weit geschnittene Baggy Jeans. Die sehen aber so gar nicht mehr nach dem Look der 90ies aus, sondern kommen 2022 in eleganten Waschungen wie Indigo und Navy, ohne große Löcher und mit mittelhohem Bund daher.Außerdem cool: Auffällige Taschen-Details oder frühlingsfrische Nuancen wie Creme, wie man sie auf dem Laufsteg der nachhaltigen Jeans-Brand Tomorrow Denim zu sehen bekam. In Summe verleihen die Details Baggy Jeans einen neuen, modernen und cleanen Charakter, der super mit dem entspannten Stil der Skandi-Girls (und Boys!) harmoniert. Foto: ImaxtreeTomorrow Denim Herbst/Winter 2022/23Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBaggy Jeans sind zwar nicht nur in Kopenhagen hip, dennoch haben Skandinavier:innen ihren ganz eigenen Look rund um den Jeans-Trend kreiert. Diesen können Sie mit folgenden Tipps ganz einfach nachstylen:Foto: ImaxtreeLovechild 1797 Herbst/Winter 2022/23Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-jeans-trend-modetrend-skandinavien-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Vom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022", "Weit, weiter, Baggy Jeans: Skandinavier:innen lieben den neuen Jeans-Trend! ", "Styling-Tipps für Baggy Jeans: So kombinieren Sie den Jeans-Trend wie die Skandinavier:innen"], "text": "MenüDie gesamte Modewelt blickte in der vergangenen Wochen nach Kopenhagen, denn in der dänischen Hauptstadt wurden im Februar bereits die neuen Kollektionen für die Winter-Saison 2022 präsentiert. Und das gab nicht nur einen Vorgeschmack darauf, was wir in rund acht Monaten tragen werden, sondern rief auch einmal mehr in Erinnerung, wie viel Stilgefühl die Skandinavier:innen besitzen. Denn nicht nur auf dem Runway selbst konnte man neue Modetrends entdecken – auch auf den Straßen von Kopenhagen haben wir so einiges an Inspiration gefunden.Bestes Beispiel ist der lässige Jeans-Trend zu weit geschnittenen Baggy Jeans. Der war nämlich sowohl auf den Laufstegen von Ganni, Tomorrow Denim oder Gestuz als auch unter den Modeprofis im Publikum vertreten. Wir erklären, wie Sie den Look jetzt ganz im Stil der Skandinavier:innen tragen und stellen die schönsten Modelle rund um den neuen Jeans-Trend vor.  Foto: ImaxtreeGestuz Frühling/Sommer 2022Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSkandinavier:innen werden ähnlich wie die Pariser:innen viel für ihren einzigartigen Stil bewundert, der sich meist durch einen minimalistischen Charakter, hochwertige Materialien und eine gewisse Casualness auszeichnet. Anstelle von glamourösen Kleidern oder engen Miniröcken setzen Skandinavier:innen im Alltag nämlich viel lieber auf Jeans, die entspannt wirken, bequem und schlichtweg praktisch sind, wenn man zum Beispiel mit dem Fahrrad durch Stockholm oder Kopenhagen kurvt.Das wichtigste Kriterium für Jeans, um 2022 in einem Skandi-Kleiderschrank zu landen? Beinfreiheit! Denn Modeprofis zwischen Oslo, Göteborg und Stockholm setzen im neuen Jahr bevorzugt auf weit geschnittene Baggy Jeans. Die sehen aber so gar nicht mehr nach dem Look der 90ies aus, sondern kommen 2022 in eleganten Waschungen wie Indigo und Navy, ohne große Löcher und mit mittelhohem Bund daher.Außerdem cool: Auffällige Taschen-Details oder frühlingsfrische Nuancen wie Creme, wie man sie auf dem Laufsteg der nachhaltigen Jeans-Brand Tomorrow Denim zu sehen bekam. In Summe verleihen die Details Baggy Jeans einen neuen, modernen und cleanen Charakter, der super mit dem entspannten Stil der Skandi-Girls (und Boys!) harmoniert. Foto: ImaxtreeTomorrow Denim Herbst/Winter 2022/23Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenBaggy Jeans sind zwar nicht nur in Kopenhagen hip, dennoch haben Skandinavier:innen ihren ganz eigenen Look rund um den Jeans-Trend kreiert. Diesen können Sie mit folgenden Tipps ganz einfach nachstylen:Foto: ImaxtreeLovechild 1797 Herbst/Winter 2022/23Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-valentinstag-geschenke-2022", "success": true, "is sub": true, "content": {"headers": ["ELLE Gift Guide: Love is in the air! Die schönsten Geschenk-Ideen zum Valentinstag 2022", "Valentinstag 2022: Das sind die schönsten Geschenke zum Fest der Liebe", "Wellendorff: das Ringmodell „ICH LIEBE“", "Etro: Capsule Collection", "Messika: Symbole der Ewigkeit", "Franciacorta: Was wäre der Valentinstag ohne Anstoßen?", "Perfekt personalisiert: Bloom & Wild", "Apple Watch Series 7", "Canada Goose: Hier gibt's was auf die Ohren", "Guerlain: Ein Lippenstift individualisierbar in Farbe – und Form!", "Von Hand gefertigt: Bloomon", "Dior: Capsule Collection „Cupidon“", "Dior Beauty: Neue Miss Dior Palette", "Prada Loving Gifts", "Süße Versuchung: Sacher Torte in limitierter Valentine’s Day Edition", "PDPaola: Valentinstags-Collection", "Pomellato: Steine der Liebe", "The Outnet: Outfit-Inspo mit Liebe zum Detail!", "Herno: Kuscheliges Cape", "Salvatore Ferragamo: eine Sonderkollektion zum Valentinstag", "Michael Kors: Kollektion und Kampagne", "Bally: Accessoires für den Valentinstag und darüber hinaus!", "Roger Vivier: Love is all around!", "Akind: Innovative Schmuckkreationen", "From Furla with Love", "Net-a-Porter: Exklusive Geschenkauswahl", "Loewe: Auch bei diesem Luxus-Label liegt Liebe in der Luft", "Valentino: eine Reise der Liebe"], "text": "MenüLangsam nähert sich wieder dieser eine Tag im Jahr, an dem sich Schlangen vor den Blumenläden bilden: Der Valentinstag 2022 steht vor der Tür!Für die einen bedeutet er der Gipfel der Romantik, die anderen empfinden ihn als rein kommerziellen und weiteren unnötigen Pseudofeiertag, adaptiert aus dem englischsprachigen Raum. Ob Träumer oder Zyniker, in einem Punkt herrscht Einigkeit: Pünktlich zum 14. Februar locken viele Labels mit süßen Sonderkollektionen und besonderen Aktionen. In unserem Geschenke-Guide haben wir die 22 hübschesten Ideen aus Mode, Beauty und Lifestyle zusammengetragen – für Sie zum Stöbern oder als Inspiration für den/die Liebste:n.Bei den Römern hieß er Amor oder auch Cupido, bei den alten Griechen war es Eros – die Rede ist vom Gott der Liebe. Eben dieser steht im Mittelpunkt der Dior-Sonderkollektion mit exklusivem Cupidon-Print. Vom Halstuch über Schuhe bis hin zu Duftkerzen, Porzellan und Notizbüchern, ganz unterschiedliche Stücke sind mit dem verträumten Design versehen. Zum Valentinstag folgt ein besonderes Highlight: Die ikonische Lady Dior-Tasche der Maison erscheint mit „Cupidon“-Stickerei.Foto: Courtesy of DiorDie Lady Dior, ohnehin schon ein Taschen-Traum. Mit dem Cupidon-Print wird sie noch mehr zum Eyecatcher!Auch im Bereich Beauty lockt Dior mit Sondereditionen. Die Miss Dior Palette erscheint als streng limitierte Auflage von 500 Stück und enthält drei Lidschatten in zarten Rosatönen, einen pflegenden Lippenstift, einen Long-Wear-Rouge sowie einen glitzernden Topcoat. Wie immer sind die Produkte hübsch verpackt, in diesem Fall in einer filigranen Metallclutch mit Miss Dior-Label. Zeitgleich erscheint auch der Eau de Parfum Roller, der den Miss Dior-Duft perfekt dosiert und in wirklich jede Handtasche passt – die perfekte Kombi für jeden Miss Dior-Fan!Foto: Courtesy of DiorAll in one: Mit der neuen Miss Dior Palette ist alles in der Handtasche, was Sie für ein kurzes fresh up benötigen.Prada feiert den Valentinstag mit einer Reihe ausgewählter Stücke für Damen und Herren aus der Spring/Summer Kollektion 2022 – den Prada Loving Gifts. Das sind wundervolle zeitlose Klassiker von Ohrsteckern bis Mokassins. Gibt es eine passendere Aufmerksamkeit als Beweis für die ewige Liebe?Foto: Courtesy of PradaNur eine Idee von vielen: Die Logo-Ohrstecker gehören definitiv in die Garderobe jeder Fashionista.Die deutsche Schmuckmanufaktur Wellendorff kreiert schon seit 1997 jedes Jahr einen einzigartigen Ring mit Widmung. 2022 sind es gleich drei Stücke unter dem Motto „Lebe. Liebe. Lache“. Pünktlich zum Valentinstag kommt der „ICH LIEBE“-Ring, der weltweit auf nur 129 Exemplare limitiert ist. Das 18-karätige Weißgold zieren neun handgemalte kleine Herzen sowie funkelnde Brillanten. Sie sollen für Personen oder Leidenschaften im Leben des/der Träger:in stehen, die sein/ihr Herz schneller schlagen lassen. Foto: Courtesy of WellendorfVerspielt, elegant und voller Bedeutung: Der \"ICH LIEBE\"-Ring von Wellendorf bringt alles mit, was das perfekte Valentinstags-Geschenk braucht.Das zugehörige Sprichwort liegt auf der Hand: Liebe geht durch den Magen! Pünktlich zum Fest der Liebenden bietet das Hotel Sacher das Kult-Törtchen als exklusive und limitierte Valentine’s Day Edition an. Es kann über den Onlineshop ganz bequem nach Hause bestellt und dort gemeinsam vernascht werden.Foto: Courtesy of Hotel SacherSüße Verführung: Wer kann dem schokoladigen Klassiker schon widerstehen - besonders dann, wenn ein geliebter Mensch mitgenießt?Inspiriert von einer Familie starker und facettenreicher Frauen gründeten die Geschwister Paola und Humbert 2014 PDPaola. Der Schmuck soll die vielen Stärken der Weiblichkeit spiegeln. Es geht darum, herauszufinden, was es bedeutet, eine Frau zu sein – durch jedes Schmuckstück, jede Kollektion und jede Trägerin. Zum Valentinstag hat das Label eine Auswahl getroffen, als eine Art Hommage an die Liebe. Finden Sie selbst das perfekte Geschenk aus Ohrringen, Ringen, Halsketten und Armbändern aus Sterlingsilber oder Gold.Foto: Courtesy of PDPAOLADer Name ist Programm: Teil der Auswahl von PDPAOLA sind auch die \"Endless Signature Chain\"-Ohrringe, die nicht nur durch ihr aktuell total angesagtes Design bestechen, sondern auch durch den Namen eine süße Message vermitteln!Inspiriert von der Liebe bringt Etro zur Feier des Valentinstags die neue „LOVE HATS“ Capsule Kollektion mit einer Auswahl an Bucket Hats heraus. Im Vordergrund: die Freude an Farbe, Energie und Positivität, die durch auffällige Symbole und schrille Muster transportiert wird.Foto: Courtesy of EtroBucket Hats begleiten uns nun schon seit mehreren Seasons. Etro interpretiert den Trend mit der unverwechselbaren Designsprache des Hauses neu!Kein anderes Symbol steht so für die Liebe wie das Herz. Und das ganz universell in fast jeder Kultur. Anlässlich des diesjährigen Valentinstags hat Messika dieses weltweite Symbol neu interpretiert. Der diamantbesetzte Ring, der auf private Anfrage erhältlich ist, ist als Ehering konzipiert. Er lässt sich auch als Vorsteckring perfekt tragen und mit anderen Stücken kombinieren.Foto: Courtesy of MessikaFreiheit und leichte Linien bestimmen die Designs der Maison Messika - so auch bei der herrlich verspielten Sonerkollektion zum Valentinstag.Wie in Beziehungen greifen auch die Ringe und Ohrringe der Iconica-Kollektion die Macht der Verbindung zweier Elemente auf. Die geschwungenen Formen sind das Markenzeichen des traditionsreichen, aber dennoch kühnen und modernen Stils des Labels.Pomellato hat die Edelsteine ausgewählt, die am meisten mit der Liebe assoziiert werden und die direkt das Herz ansprechen. Für manche erinnern Saphire an die Reinheit der ewigen Liebe und Rubine an das Feuer der Leidenschaft. Das beruhigende Grün der Smaragde verspricht Hoffnung und Frieden, während der zeitlose Diamant der ewige Bote der Einheit ist. Die Weißgoldringe sind entweder mit blauen Saphiren oder Diamanten und die Roségoldringe mit Smaragden oder Rubinen erhältlich. Passend zu den Ringen gibt es Ohrringe mit Doppelschleife in den gleichen Gold- und Edelsteinkombinationen.Foto: Courtesy of PomellatoOb die Stücke von Pomellato wohl Ihre Liebesgeschichte erzählen? So oder so, die Kollektion hat das Potential zur Liebe auf den ersten Blick!Ob Sie den Valentinstag nun allein oder mit dem Liebsten verbringen, The Outnet stellt in jedem Fall sicher, dass Sie von der Wäsche über luxuriöse Accessoires bis hin zu Schmuck zu einem umwerfenden Look am Tag der Liebe inspiriert werden.Foto: PRRejina Pyo, Moschino oder Stella McCartney.... bei THEOUTNET finden Sie ausgefallene Designer-Pieces, mit denen Sie sich selbst oder Ihren Liebsten beglücken können!Wenn man in Zeiten des Social Distancing einander zum Valentinstag nicht in die Arme nehmen darf, kommt dieses kuschelweiche Cape von Herno einer Umarmung zumindest nahe. So chic wie praktisch begleitet es durch den oft noch viel zu stürmischen Februar.Foto: PRCape aus Satin von Herno, um 460€Die edelsten Schaumweine Italiens sind vielleicht kein absoluter Geheimtipp mehr, aber dennoch längst nicht so bekannt, wie sie es sein sollten: Franciacorta liegt am Iseosee genau zwischen dem Comer See und dem Gardasee. In der Region reifen Getränke, die so fein wie Champagner schmecken. Dazu die traumschöne Hügellandschaft mit Bergpanorama und feinen regionalen Speisen. Ein bisschen prickelndes Dolce Vita als Aperitif serviert? Romantischer geht es nicht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch Salvatore Ferragamo feiert den Valentinstag – und das mit einer Capsule-Kollektion. Kräftige Pink- und Rottöne und florale Druck-Details sprechen die typische Sprache des Traditionslabels. Bei den Damen wurde der Print neben der Ready-to-Wear auch für Designklassiker wie Handtaschen, aber auch für Sneaker und Ballettschuhe eingesetzt. Bei den Herrenaccessoires setzt das Haus auf dreidimensionale Strukturen bei Taschen und schafft so eine charaktervolle und moderne Accessoires-Lederkollektion.Foto: Courtesy of Salvatore FerragamoEine Kollektion, so leidenschaftlich, wie die Liebe: Salvatore Ferragamo beweist Mut zu Farbe!Die schönste Liebeserklärung zum Valentinstag? Sind und bleiben Blumen. Bei Bloom & Wild sind sie ganz einfach online zu bestellen und mit ganz individuellen Grüßen zu versehen. Von der Grußkarte mit eigenen Fotos über individuelle Liebes-Botschaften bis hin zu kleinen zusätzlichen Überraschungen wie Prosecco oder Pralinen – die gesamte Lieferung ist individuell gestaltbar. Jedes der unterschiedlichen Bouquets hat eine andere Bedeutung, also wählen Sie den Strauß, der am besten zu Ihrer Beziehung passt und überraschen Sie Ihren Lieblingsmenschen mit dieser ganz persönlichen Aufmerksamkeit.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchon lange setzt sich Michael Kors für das „World Food Programme“ ein, bei dem die UN das Ziel verfolgt, den globalen Hunger bis 2030 zu besiegen. Das Modehaus hat dafür eine eigene Initiative gegründet: „Watch Hunger Stop“. Die Kollektion zum Valentinstag besteht aus einem schwarzen Unisex-T-Shirt aus Biobaumwolle, einer Cap und einer Gesichtsmaske, die einen „LOVE“-Schriftzug ziert. Der gesamte Verkaufserlös wird gespendet. Die dazugehörige Kampagne unter dem Motto „Food Is Love – There Is Always A Seat At The Table“ wurde über den Dächern New Yorks fotografiert und soll besonders eins: verbinden. Auf Instagram gibt es daher einen „Share Your Heart“-Filter, der ein Neon-Herz auf Fotos und Videos zaubert. Für jeden Post spendet die Marke zusätzlich!Foto: Courtesy of Michael KorsDas „LOVE“-Unisex-T-Shirt aus Biobaumwolle ist für 35 Euro über michaelkors.com erhältlich, der Erlös wird an das World Food Program gespendet.Das Schweizer Traditionshaus Bally hat für den anstehenden Valentinstag eine exklusive Auswahl an hochwertigen Accessoires zusammengestellt. Aber dort finden sich nicht nur schöne Geschenkideen für den/die Liebste:n, sondern auch passende Accessoires für das Date-Night-Outfit. Loafer oder Chelsea Boots, Geldbörsen mit goldenem B-Motiv, Seidenfoulards oder stilvolle Taschen-Styles in Schwarz und Pastelltönen – Durchstöbern lohnt sich!Foto: Courtesy of BallyPraktisch: Auf Bally.com finden Sie eine Vorauswahl von Geschenken zum Valentinstag - also keine Angst vor Reizüberflutungen!Im Hause Roger Vivier ist Liebe ein Begriff, der schon viele Kollektionen prägte. Daher präsentiert das Label eine Auswahl der Stücke, die den Geist des Valentinstags besonders aufgreifen. Da wäre zum einen die Love-Kollektion: Ein Herz aus roten Kristallen ziert Armband, Ohrringe und Haarspange der verspielten Kollektion. Ein weiteres limitiertes Angebot ist die Love Strass Mini Wallet. Das Mini-Portemonnaie kann in der Tasche aufbewahrt oder wegen der langen Metallkette auch als Täschchen getragen werden und ist damit ein vielseitiger Begleiter für Lunch-Dates oder After-Work-Cocktails.Foto: Courtesy of Roger VivierCuteness Overload: Das kleine Portemonnaie macht nicht nur in der Tasche einen guten Job, sondern lässt sich durch praktische Metallkette auch ganz einfach umhängen.Nachhaltigkeit und Green Fashion sind Themen, die in der breiten Öffentlichkeit stark diskutiert werden und auch bei sehr kommerziellen Feiertagen wie dem Valentinstag wieder stärker in den Fokus geraten. Das Label Akind bietet wunderschöne Jewellery an, die sich hervorragend als Geschenk anbietet – übrigens auch als Geschenk an sich selbst. Die Stücke sind aus recyceltem Gold und im Labor gezüchteten Diamanten hergestellt, und beweisen, wie einfach Ethik und Ästhetik Hand in Hand gehen können. In gleich drei Rubriken finden Sie hier Geschenkideen: To my love, To myself, To my best friend. Mal anders denken als in den konventionellen Rubriken? Lieben wir!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJederzeit erreichbar – im Job der Albtraum, in der Partnerschaft einfach wunderbar. Zusammen trainieren, Nachrichten ganz unauffällig in den Arbeitsalltag integrieren, all das und noch viel mehr kann die Apple Watch Series 7. Sie ist robust, hat das bisher größte und fortschrittlichste Display und bietet innovative Features für die Gesundheit. Und das Beste: die Auswahl aus fünf neuen Aluminiumfarben und einer Vielzahl von hübschen Armbändern, die nach Belieben gewechselt werden können. Foto: Apple.comDie Apple Series 7 ist deutlich größer als ihre Vorgängermodelle - und somit einfacher zu bedienen und leichter zu lesen.Wer liebt, der sorgt sich. Zwar gehen wir temperaturtechnisch auf den Frühling zu, allerdings im Februar noch mit langsamen Schritten. Mit der hübschen Beanie von Canada Goose aus Merinowolle sind warme Ohren garantiert. Diese vielseitige Strickmütze ist extrafein und atmungsaktiv. Die Rundstrickkonstruktion sorgt für eine eng anliegende und bequeme Passform. Was es noch zu grübeln gibt? Ob es als Farbe Zartrosa, Beige, Schwarz sein soll – oder doch alle drei?Foto: canadagoose.comDie Beanie-Mütze ist aus italienischer Merinowolle gefertigt, bietet federleicht Wärme und sieht auch noch hübsch aus!Der Lippenstift ist das i-Tüpfelchen eines jeden Make-ups. Mit Guerlain ist der Stift so individuell wie der Look. Neben der Palette von 45 Farbtönen – satiniert, samt-matt oder schimmernd – kann auch die Hülle gestaltet werden. Jede Frau ist einzigartig und Guerlain bietet mit Rouge G die Möglichkeit, das komplett auszuleben.Foto: guerlain.comVon matt, glänzend oder schimmernd über den Farbton bis hin zur Hardware - Guerlain bietet Ihnen den Lippenstift, der wirklich perfekt passt!Der Valentinstag ist ein perfekter Anlass, um die Liebe zu feiern. Und zu einer Feier gehören manchmal eben auch Geschenke. Ein ganz wunderbares Präsent ist ein Accessoire der Linie Furla Lovely, die sich allen Liebespaaren widmet. In jeder Großstadt zieren sie die Brücken, in dieser Kollektion zieren sie die Taschen: Kleine Hängeschlösschen symbolisieren die untrennbare Verbindung zweier Herzen. Darüber hinaus setzt das Modehaus auch schon lange auf Personalisierung: Fügen Sie Ihrem Geschenk Initialien hinzu und machen Sie es einzigartig!Foto: furla.comDie Micro-Bag von Furla in zarten Farben und mit verspielten Print verspricht einen femininen Look.Der Luxus-Onlineshop Net-a-Porter präsentiert eine herzallerliebste Auswahl an Geschenken zum Valentinstag, egal für wen Sie einkaufen. Das Angebot reicht von Mode über Beauty-Artikel bis hin zu feinem Schmuck und Haushaltswaren – hübsch kuratiert natürlich in Rosarot. Beim Stöbern durch die begehrten Stücke von Marken wie Gucci, Cartier, Manolo Blahnik, Loretta Caponi und vielen weiteren wird Ihr Herz garantiert höher schlagen!Foto: Courtesy of Net-a-PorterGut, eigentlich belohnen wir uns über NET-A-PORTER das ganze Jahr über... aber mit konkretem Anlass macht es einfach noch viel mehr Spaß.Loewe feiert den Valentinstag mit einer Sonderkollektion von Taschen, Accessoires und Kleinlederwaren in der klassischsten aller Farben der Liebe: einem kräftigen, tiefen Rot. Die insgesamt 22-teilige Kollektion ist in den Geschäften und auf loewe.com erhältlich. Eines der vielen Highlights: Die zeitlose Handtasche „Goya“ kommt zum ersten Mal in Jacquard, was ihren schlichten Linien einen ganz neuen Look verleiht.Foto: PRKlassisch und doch verspielt: die Handtasche kombiniert edles Leder mit buntem Jaquard - ein neues Lieblingsstück.Pünktlich zum Valentinstag lädt auch Valentino ein, die neuste Kreation des Hauses zu entdecken: die neue „Garavani Locò“. Die Handtasche erinnert durch ihr längliches, kompaktes Design an den typischen Look der 90er Jahre, der schon länger ein Comeback erlebt. Erhältlich ist sie in verschiedenen Farben, von Pink über Schwarz bis hin zu Gelb. Der Name „Locò“ soll als Synonym für Lokomotive eine romantische Anspielung auf die Idee von Bewegung und Begegnung sein. Die Trägerin der Tasche kennt keine Grenzen. Die Tasche reist an den Armen einer freien Person, die sich für Menschen in allen Formen und Identitäten begeistern kann. Erkennen Sie sich wieder?Foto: PROb zur Jeans oder Abendgarderobe: die Valentino Garavani Locò Tasche kann mit ihren Henkeln in unterschiedlichen Längen immer wieder anders kombiniert werden. Sicher ist nur, dass sie jeden Look aufwertet.Auch die Stylisten von Bloomon haben eine Valentinstags-Kollektion entworfen, bei der die Liebe im Vordergrund steht. Jedes Bouquet wird in Handarbeit gefertigt und ist somit eine ganz individuelle Überraschung für jemanden, der Ihnen am Herzen liegt. Das Beste: Wenn Sie bis zum 12. Februar bestellen, erhalten Sie 15% Rabatt mit dem Code NHUJK. Damit die Blumen rechtzeitig zum Valentinstag am kommenden Montag geliefert werden, muss die Bestellung am Samstag, 12. Februar, bis 16 Uhr bei Bloomon eingehen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-valentinstag-geschenke-2022", "success": true, "is sub": true, "content": {"headers": ["ELLE Gift Guide: Love is in the air! Die schönsten Geschenk-Ideen zum Valentinstag 2022", "Valentinstag 2022: Das sind die schönsten Geschenke zum Fest der Liebe", "Wellendorff: das Ringmodell „ICH LIEBE“", "Etro: Capsule Collection", "Messika: Symbole der Ewigkeit", "Franciacorta: Was wäre der Valentinstag ohne Anstoßen?", "Perfekt personalisiert: Bloom & Wild", "Apple Watch Series 7", "Canada Goose: Hier gibt's was auf die Ohren", "Guerlain: Ein Lippenstift individualisierbar in Farbe – und Form!", "Von Hand gefertigt: Bloomon", "Dior: Capsule Collection „Cupidon“", "Dior Beauty: Neue Miss Dior Palette", "Prada Loving Gifts", "Süße Versuchung: Sacher Torte in limitierter Valentine’s Day Edition", "PDPaola: Valentinstags-Collection", "Pomellato: Steine der Liebe", "The Outnet: Outfit-Inspo mit Liebe zum Detail!", "Herno: Kuscheliges Cape", "Salvatore Ferragamo: eine Sonderkollektion zum Valentinstag", "Michael Kors: Kollektion und Kampagne", "Bally: Accessoires für den Valentinstag und darüber hinaus!", "Roger Vivier: Love is all around!", "Akind: Innovative Schmuckkreationen", "From Furla with Love", "Net-a-Porter: Exklusive Geschenkauswahl", "Loewe: Auch bei diesem Luxus-Label liegt Liebe in der Luft", "Valentino: eine Reise der Liebe"], "text": "MenüLangsam nähert sich wieder dieser eine Tag im Jahr, an dem sich Schlangen vor den Blumenläden bilden: Der Valentinstag 2022 steht vor der Tür!Für die einen bedeutet er der Gipfel der Romantik, die anderen empfinden ihn als rein kommerziellen und weiteren unnötigen Pseudofeiertag, adaptiert aus dem englischsprachigen Raum. Ob Träumer oder Zyniker, in einem Punkt herrscht Einigkeit: Pünktlich zum 14. Februar locken viele Labels mit süßen Sonderkollektionen und besonderen Aktionen. In unserem Geschenke-Guide haben wir die 22 hübschesten Ideen aus Mode, Beauty und Lifestyle zusammengetragen – für Sie zum Stöbern oder als Inspiration für den/die Liebste:n.Bei den Römern hieß er Amor oder auch Cupido, bei den alten Griechen war es Eros – die Rede ist vom Gott der Liebe. Eben dieser steht im Mittelpunkt der Dior-Sonderkollektion mit exklusivem Cupidon-Print. Vom Halstuch über Schuhe bis hin zu Duftkerzen, Porzellan und Notizbüchern, ganz unterschiedliche Stücke sind mit dem verträumten Design versehen. Zum Valentinstag folgt ein besonderes Highlight: Die ikonische Lady Dior-Tasche der Maison erscheint mit „Cupidon“-Stickerei.Foto: Courtesy of DiorDie Lady Dior, ohnehin schon ein Taschen-Traum. Mit dem Cupidon-Print wird sie noch mehr zum Eyecatcher!Auch im Bereich Beauty lockt Dior mit Sondereditionen. Die Miss Dior Palette erscheint als streng limitierte Auflage von 500 Stück und enthält drei Lidschatten in zarten Rosatönen, einen pflegenden Lippenstift, einen Long-Wear-Rouge sowie einen glitzernden Topcoat. Wie immer sind die Produkte hübsch verpackt, in diesem Fall in einer filigranen Metallclutch mit Miss Dior-Label. Zeitgleich erscheint auch der Eau de Parfum Roller, der den Miss Dior-Duft perfekt dosiert und in wirklich jede Handtasche passt – die perfekte Kombi für jeden Miss Dior-Fan!Foto: Courtesy of DiorAll in one: Mit der neuen Miss Dior Palette ist alles in der Handtasche, was Sie für ein kurzes fresh up benötigen.Prada feiert den Valentinstag mit einer Reihe ausgewählter Stücke für Damen und Herren aus der Spring/Summer Kollektion 2022 – den Prada Loving Gifts. Das sind wundervolle zeitlose Klassiker von Ohrsteckern bis Mokassins. Gibt es eine passendere Aufmerksamkeit als Beweis für die ewige Liebe?Foto: Courtesy of PradaNur eine Idee von vielen: Die Logo-Ohrstecker gehören definitiv in die Garderobe jeder Fashionista.Die deutsche Schmuckmanufaktur Wellendorff kreiert schon seit 1997 jedes Jahr einen einzigartigen Ring mit Widmung. 2022 sind es gleich drei Stücke unter dem Motto „Lebe. Liebe. Lache“. Pünktlich zum Valentinstag kommt der „ICH LIEBE“-Ring, der weltweit auf nur 129 Exemplare limitiert ist. Das 18-karätige Weißgold zieren neun handgemalte kleine Herzen sowie funkelnde Brillanten. Sie sollen für Personen oder Leidenschaften im Leben des/der Träger:in stehen, die sein/ihr Herz schneller schlagen lassen. Foto: Courtesy of WellendorfVerspielt, elegant und voller Bedeutung: Der \"ICH LIEBE\"-Ring von Wellendorf bringt alles mit, was das perfekte Valentinstags-Geschenk braucht.Das zugehörige Sprichwort liegt auf der Hand: Liebe geht durch den Magen! Pünktlich zum Fest der Liebenden bietet das Hotel Sacher das Kult-Törtchen als exklusive und limitierte Valentine’s Day Edition an. Es kann über den Onlineshop ganz bequem nach Hause bestellt und dort gemeinsam vernascht werden.Foto: Courtesy of Hotel SacherSüße Verführung: Wer kann dem schokoladigen Klassiker schon widerstehen - besonders dann, wenn ein geliebter Mensch mitgenießt?Inspiriert von einer Familie starker und facettenreicher Frauen gründeten die Geschwister Paola und Humbert 2014 PDPaola. Der Schmuck soll die vielen Stärken der Weiblichkeit spiegeln. Es geht darum, herauszufinden, was es bedeutet, eine Frau zu sein – durch jedes Schmuckstück, jede Kollektion und jede Trägerin. Zum Valentinstag hat das Label eine Auswahl getroffen, als eine Art Hommage an die Liebe. Finden Sie selbst das perfekte Geschenk aus Ohrringen, Ringen, Halsketten und Armbändern aus Sterlingsilber oder Gold.Foto: Courtesy of PDPAOLADer Name ist Programm: Teil der Auswahl von PDPAOLA sind auch die \"Endless Signature Chain\"-Ohrringe, die nicht nur durch ihr aktuell total angesagtes Design bestechen, sondern auch durch den Namen eine süße Message vermitteln!Inspiriert von der Liebe bringt Etro zur Feier des Valentinstags die neue „LOVE HATS“ Capsule Kollektion mit einer Auswahl an Bucket Hats heraus. Im Vordergrund: die Freude an Farbe, Energie und Positivität, die durch auffällige Symbole und schrille Muster transportiert wird.Foto: Courtesy of EtroBucket Hats begleiten uns nun schon seit mehreren Seasons. Etro interpretiert den Trend mit der unverwechselbaren Designsprache des Hauses neu!Kein anderes Symbol steht so für die Liebe wie das Herz. Und das ganz universell in fast jeder Kultur. Anlässlich des diesjährigen Valentinstags hat Messika dieses weltweite Symbol neu interpretiert. Der diamantbesetzte Ring, der auf private Anfrage erhältlich ist, ist als Ehering konzipiert. Er lässt sich auch als Vorsteckring perfekt tragen und mit anderen Stücken kombinieren.Foto: Courtesy of MessikaFreiheit und leichte Linien bestimmen die Designs der Maison Messika - so auch bei der herrlich verspielten Sonerkollektion zum Valentinstag.Wie in Beziehungen greifen auch die Ringe und Ohrringe der Iconica-Kollektion die Macht der Verbindung zweier Elemente auf. Die geschwungenen Formen sind das Markenzeichen des traditionsreichen, aber dennoch kühnen und modernen Stils des Labels.Pomellato hat die Edelsteine ausgewählt, die am meisten mit der Liebe assoziiert werden und die direkt das Herz ansprechen. Für manche erinnern Saphire an die Reinheit der ewigen Liebe und Rubine an das Feuer der Leidenschaft. Das beruhigende Grün der Smaragde verspricht Hoffnung und Frieden, während der zeitlose Diamant der ewige Bote der Einheit ist. Die Weißgoldringe sind entweder mit blauen Saphiren oder Diamanten und die Roségoldringe mit Smaragden oder Rubinen erhältlich. Passend zu den Ringen gibt es Ohrringe mit Doppelschleife in den gleichen Gold- und Edelsteinkombinationen.Foto: Courtesy of PomellatoOb die Stücke von Pomellato wohl Ihre Liebesgeschichte erzählen? So oder so, die Kollektion hat das Potential zur Liebe auf den ersten Blick!Ob Sie den Valentinstag nun allein oder mit dem Liebsten verbringen, The Outnet stellt in jedem Fall sicher, dass Sie von der Wäsche über luxuriöse Accessoires bis hin zu Schmuck zu einem umwerfenden Look am Tag der Liebe inspiriert werden.Foto: PRRejina Pyo, Moschino oder Stella McCartney.... bei THEOUTNET finden Sie ausgefallene Designer-Pieces, mit denen Sie sich selbst oder Ihren Liebsten beglücken können!Wenn man in Zeiten des Social Distancing einander zum Valentinstag nicht in die Arme nehmen darf, kommt dieses kuschelweiche Cape von Herno einer Umarmung zumindest nahe. So chic wie praktisch begleitet es durch den oft noch viel zu stürmischen Februar.Foto: PRCape aus Satin von Herno, um 460€Die edelsten Schaumweine Italiens sind vielleicht kein absoluter Geheimtipp mehr, aber dennoch längst nicht so bekannt, wie sie es sein sollten: Franciacorta liegt am Iseosee genau zwischen dem Comer See und dem Gardasee. In der Region reifen Getränke, die so fein wie Champagner schmecken. Dazu die traumschöne Hügellandschaft mit Bergpanorama und feinen regionalen Speisen. Ein bisschen prickelndes Dolce Vita als Aperitif serviert? Romantischer geht es nicht.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenAuch Salvatore Ferragamo feiert den Valentinstag – und das mit einer Capsule-Kollektion. Kräftige Pink- und Rottöne und florale Druck-Details sprechen die typische Sprache des Traditionslabels. Bei den Damen wurde der Print neben der Ready-to-Wear auch für Designklassiker wie Handtaschen, aber auch für Sneaker und Ballettschuhe eingesetzt. Bei den Herrenaccessoires setzt das Haus auf dreidimensionale Strukturen bei Taschen und schafft so eine charaktervolle und moderne Accessoires-Lederkollektion.Foto: Courtesy of Salvatore FerragamoEine Kollektion, so leidenschaftlich, wie die Liebe: Salvatore Ferragamo beweist Mut zu Farbe!Die schönste Liebeserklärung zum Valentinstag? Sind und bleiben Blumen. Bei Bloom & Wild sind sie ganz einfach online zu bestellen und mit ganz individuellen Grüßen zu versehen. Von der Grußkarte mit eigenen Fotos über individuelle Liebes-Botschaften bis hin zu kleinen zusätzlichen Überraschungen wie Prosecco oder Pralinen – die gesamte Lieferung ist individuell gestaltbar. Jedes der unterschiedlichen Bouquets hat eine andere Bedeutung, also wählen Sie den Strauß, der am besten zu Ihrer Beziehung passt und überraschen Sie Ihren Lieblingsmenschen mit dieser ganz persönlichen Aufmerksamkeit.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenSchon lange setzt sich Michael Kors für das „World Food Programme“ ein, bei dem die UN das Ziel verfolgt, den globalen Hunger bis 2030 zu besiegen. Das Modehaus hat dafür eine eigene Initiative gegründet: „Watch Hunger Stop“. Die Kollektion zum Valentinstag besteht aus einem schwarzen Unisex-T-Shirt aus Biobaumwolle, einer Cap und einer Gesichtsmaske, die einen „LOVE“-Schriftzug ziert. Der gesamte Verkaufserlös wird gespendet. Die dazugehörige Kampagne unter dem Motto „Food Is Love – There Is Always A Seat At The Table“ wurde über den Dächern New Yorks fotografiert und soll besonders eins: verbinden. Auf Instagram gibt es daher einen „Share Your Heart“-Filter, der ein Neon-Herz auf Fotos und Videos zaubert. Für jeden Post spendet die Marke zusätzlich!Foto: Courtesy of Michael KorsDas „LOVE“-Unisex-T-Shirt aus Biobaumwolle ist für 35 Euro über michaelkors.com erhältlich, der Erlös wird an das World Food Program gespendet.Das Schweizer Traditionshaus Bally hat für den anstehenden Valentinstag eine exklusive Auswahl an hochwertigen Accessoires zusammengestellt. Aber dort finden sich nicht nur schöne Geschenkideen für den/die Liebste:n, sondern auch passende Accessoires für das Date-Night-Outfit. Loafer oder Chelsea Boots, Geldbörsen mit goldenem B-Motiv, Seidenfoulards oder stilvolle Taschen-Styles in Schwarz und Pastelltönen – Durchstöbern lohnt sich!Foto: Courtesy of BallyPraktisch: Auf Bally.com finden Sie eine Vorauswahl von Geschenken zum Valentinstag - also keine Angst vor Reizüberflutungen!Im Hause Roger Vivier ist Liebe ein Begriff, der schon viele Kollektionen prägte. Daher präsentiert das Label eine Auswahl der Stücke, die den Geist des Valentinstags besonders aufgreifen. Da wäre zum einen die Love-Kollektion: Ein Herz aus roten Kristallen ziert Armband, Ohrringe und Haarspange der verspielten Kollektion. Ein weiteres limitiertes Angebot ist die Love Strass Mini Wallet. Das Mini-Portemonnaie kann in der Tasche aufbewahrt oder wegen der langen Metallkette auch als Täschchen getragen werden und ist damit ein vielseitiger Begleiter für Lunch-Dates oder After-Work-Cocktails.Foto: Courtesy of Roger VivierCuteness Overload: Das kleine Portemonnaie macht nicht nur in der Tasche einen guten Job, sondern lässt sich durch praktische Metallkette auch ganz einfach umhängen.Nachhaltigkeit und Green Fashion sind Themen, die in der breiten Öffentlichkeit stark diskutiert werden und auch bei sehr kommerziellen Feiertagen wie dem Valentinstag wieder stärker in den Fokus geraten. Das Label Akind bietet wunderschöne Jewellery an, die sich hervorragend als Geschenk anbietet – übrigens auch als Geschenk an sich selbst. Die Stücke sind aus recyceltem Gold und im Labor gezüchteten Diamanten hergestellt, und beweisen, wie einfach Ethik und Ästhetik Hand in Hand gehen können. In gleich drei Rubriken finden Sie hier Geschenkideen: To my love, To myself, To my best friend. Mal anders denken als in den konventionellen Rubriken? Lieben wir!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJederzeit erreichbar – im Job der Albtraum, in der Partnerschaft einfach wunderbar. Zusammen trainieren, Nachrichten ganz unauffällig in den Arbeitsalltag integrieren, all das und noch viel mehr kann die Apple Watch Series 7. Sie ist robust, hat das bisher größte und fortschrittlichste Display und bietet innovative Features für die Gesundheit. Und das Beste: die Auswahl aus fünf neuen Aluminiumfarben und einer Vielzahl von hübschen Armbändern, die nach Belieben gewechselt werden können. Foto: Apple.comDie Apple Series 7 ist deutlich größer als ihre Vorgängermodelle - und somit einfacher zu bedienen und leichter zu lesen.Wer liebt, der sorgt sich. Zwar gehen wir temperaturtechnisch auf den Frühling zu, allerdings im Februar noch mit langsamen Schritten. Mit der hübschen Beanie von Canada Goose aus Merinowolle sind warme Ohren garantiert. Diese vielseitige Strickmütze ist extrafein und atmungsaktiv. Die Rundstrickkonstruktion sorgt für eine eng anliegende und bequeme Passform. Was es noch zu grübeln gibt? Ob es als Farbe Zartrosa, Beige, Schwarz sein soll – oder doch alle drei?Foto: canadagoose.comDie Beanie-Mütze ist aus italienischer Merinowolle gefertigt, bietet federleicht Wärme und sieht auch noch hübsch aus!Der Lippenstift ist das i-Tüpfelchen eines jeden Make-ups. Mit Guerlain ist der Stift so individuell wie der Look. Neben der Palette von 45 Farbtönen – satiniert, samt-matt oder schimmernd – kann auch die Hülle gestaltet werden. Jede Frau ist einzigartig und Guerlain bietet mit Rouge G die Möglichkeit, das komplett auszuleben.Foto: guerlain.comVon matt, glänzend oder schimmernd über den Farbton bis hin zur Hardware - Guerlain bietet Ihnen den Lippenstift, der wirklich perfekt passt!Der Valentinstag ist ein perfekter Anlass, um die Liebe zu feiern. Und zu einer Feier gehören manchmal eben auch Geschenke. Ein ganz wunderbares Präsent ist ein Accessoire der Linie Furla Lovely, die sich allen Liebespaaren widmet. In jeder Großstadt zieren sie die Brücken, in dieser Kollektion zieren sie die Taschen: Kleine Hängeschlösschen symbolisieren die untrennbare Verbindung zweier Herzen. Darüber hinaus setzt das Modehaus auch schon lange auf Personalisierung: Fügen Sie Ihrem Geschenk Initialien hinzu und machen Sie es einzigartig!Foto: furla.comDie Micro-Bag von Furla in zarten Farben und mit verspielten Print verspricht einen femininen Look.Der Luxus-Onlineshop Net-a-Porter präsentiert eine herzallerliebste Auswahl an Geschenken zum Valentinstag, egal für wen Sie einkaufen. Das Angebot reicht von Mode über Beauty-Artikel bis hin zu feinem Schmuck und Haushaltswaren – hübsch kuratiert natürlich in Rosarot. Beim Stöbern durch die begehrten Stücke von Marken wie Gucci, Cartier, Manolo Blahnik, Loretta Caponi und vielen weiteren wird Ihr Herz garantiert höher schlagen!Foto: Courtesy of Net-a-PorterGut, eigentlich belohnen wir uns über NET-A-PORTER das ganze Jahr über... aber mit konkretem Anlass macht es einfach noch viel mehr Spaß.Loewe feiert den Valentinstag mit einer Sonderkollektion von Taschen, Accessoires und Kleinlederwaren in der klassischsten aller Farben der Liebe: einem kräftigen, tiefen Rot. Die insgesamt 22-teilige Kollektion ist in den Geschäften und auf loewe.com erhältlich. Eines der vielen Highlights: Die zeitlose Handtasche „Goya“ kommt zum ersten Mal in Jacquard, was ihren schlichten Linien einen ganz neuen Look verleiht.Foto: PRKlassisch und doch verspielt: die Handtasche kombiniert edles Leder mit buntem Jaquard - ein neues Lieblingsstück.Pünktlich zum Valentinstag lädt auch Valentino ein, die neuste Kreation des Hauses zu entdecken: die neue „Garavani Locò“. Die Handtasche erinnert durch ihr längliches, kompaktes Design an den typischen Look der 90er Jahre, der schon länger ein Comeback erlebt. Erhältlich ist sie in verschiedenen Farben, von Pink über Schwarz bis hin zu Gelb. Der Name „Locò“ soll als Synonym für Lokomotive eine romantische Anspielung auf die Idee von Bewegung und Begegnung sein. Die Trägerin der Tasche kennt keine Grenzen. Die Tasche reist an den Armen einer freien Person, die sich für Menschen in allen Formen und Identitäten begeistern kann. Erkennen Sie sich wieder?Foto: PROb zur Jeans oder Abendgarderobe: die Valentino Garavani Locò Tasche kann mit ihren Henkeln in unterschiedlichen Längen immer wieder anders kombiniert werden. Sicher ist nur, dass sie jeden Look aufwertet.Auch die Stylisten von Bloomon haben eine Valentinstags-Kollektion entworfen, bei der die Liebe im Vordergrund steht. Jedes Bouquet wird in Handarbeit gefertigt und ist somit eine ganz individuelle Überraschung für jemanden, der Ihnen am Herzen liegt. Das Beste: Wenn Sie bis zum 12. Februar bestellen, erhalten Sie 15% Rabatt mit dem Code NHUJK. Damit die Blumen rechtzeitig zum Valentinstag am kommenden Montag geliefert werden, muss die Bestellung am Samstag, 12. Februar, bis 16 Uhr bei Bloomon eingehen.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-mittellange-haare-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagt", "Frisuren-Trends: Das sind die 3 schönsten Looks für mittellange Haare im Frühling 2022", "1. Frisuren-Trend für mittellange Haare: Blunt Collarbone Cut", "2. Frisuren-Trend für mittellange Haare: Collarbone Shag", "3. Frisuren-Trend für mittellange Haare: French Cut", "Shoppen Sie jetzt die besten Pflege- und Stylingprodukte für mittellange Haare:"], "text": "MenüDer kurze Pixie Cut wird als einer der wichtigsten Frisuren-Trends für das neue Jahr 2022 gehandelt. Doch nicht für jeden kommt ein solcher Kurzhaarschnitt infrage: Wer sich ein gutes Mittelmaß aus der großen Trendbewegung zu kurzen Haaren und klassisch langen Spitzen wünscht, der kann sich im Frühling für einen Midi-Haarschnitt entscheiden.Mittellange Haare bleiben nämlich weiterhin auf dem Trendradar und sind ein unterschätzter Superstar unter den Frisuren-Trends. Immerhin kann man sie je nach Anlass vielseitig stylen; genießt aber dennoch den modernen Look von kürzeren Haaren. Bleibt nur noch die Frage, wie man Midi-Hair im Frühling 2022 stilvoll trägt? Wir haben die Frisuren-Trends rundum die Haarlänge analysiert und stellen Ihnen die drei schönsten Looks für mittellange Haare vor ...   „Collarbone“ bedeutet aus dem Englischen übersetzt „Schlüsselbein“ und deutet damit bereits auf die Haarlänge des Frisuren-Trends hin. Kennzeichnend für ihn ist jedoch in erster Linie die stumpfe („blunt“) Technik, bei der die Haare gerade und ohne Stufen abgeschnitten werden. Das lässt die Spitzen mit Sofort-Effekt kompakter wirken und verleiht dem Midi-Haarschnitt ein glamouröses Finish. Außerdem schön: Der Blunt Collarbone Cut kann mit leichter Diagonale getragen werden. Heißt, das Haar wird zum Kinn hin etwas länger und fällt damit besonders schön über die Schulter. Am besten kommt die Frisur für mittellange Haare natürlich mit einem gesunden Glanz und einem Mittelscheitel zur Geltung.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer es weniger elegant, dafür aber rockig und trendbewusst mag, entscheidet sich im neuen Jahr 2022 für den Retro-inspirierten Shag. Dieser zeichnet sich durch eine Vielzahl an fransigen Stufen, ausgedünnte Längen und wildes Volumen am Oberkopf aus – ähnlich wie beim legendären Vokuhila. Das Haar an der Stirn fällt außerdem als lässiger Pony ins Gesicht und macht den Frisuren-Trend komplett. Während uns der Shag schon bereits seit einiger Zeit begleitet, kommt dieser im Frühling 2022 bevorzugt im Duett mit einer mittleren Haarlänge daher, die bis zum Schlüsselbein reicht. Das hebt den stufigen Look nämlich noch ein bisschen schöner hervor und ermöglicht, von Zeit zu Zeit auch einmal zu Dutt oder Ponytail zu wechseln.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir lassen uns nur allzu gerne von den schicken Outfits der Französinnen inspirieren – im Frühling 2022 sind die Pariser:innen auch Stil-Vorbild für mittellange Haare. Der sogenannte French Cut spiegelt nämlich deren typischen Look wider, der immer elegant, aber dennoch wunderbar mühelos wirkt. Konkret zeichnet sich der mittellange Haarschnitt durch eine gerade Linie aus, die allerdings nicht zu akkurat wirken sollte, sondern ein bisschen so, als hätte man den letzten Termin zum Spitzen schneiden sausen lassen. Sanfte, unsichtbare Stufen, ein leicht zerzaustes Styling und ein langer Pony à la Curtain Bangs machen den entspannten French Cut perfekt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trends von Heidi Klum: Das waren ihre schönsten Haar-Momente!", "Dramatic Bixie: Wie Model Jean Campbell im Video ihre Mähne zum raspelkurzen Trendlook kürzt", "Frisuren-Trend: Dieser Ponytail-Booster sorgt für mehr Volumen im Pferdeschwanz", "Platin ist out, denn Honigblond ist der neue, viel natürlichere Haarfarben-Trend ", "French Girl Pixie: So mühelos elegant ist der neue Frisuren-Trend für kurze Haare", "Schluss mit Perfektion: Waves sehen in 2022 wild und unordentlich aus – laut Frisuren-Trend Choppy Bends!"], "text": "MenüSide Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagtGrey Blending: Dieser Haarfarben-Trend ist total natürlich – und 2022 mega relevant!Ran an den Föhn! Blowout-Hair ist der Frisuren-Trend für 2022 – und vielfältig wie nie zuvorBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trends-mittellange-haare-fruehling-2022", "success": true, "is sub": true, "content": {"headers": ["Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagt", "Frisuren-Trends: Das sind die 3 schönsten Looks für mittellange Haare im Frühling 2022", "1. Frisuren-Trend für mittellange Haare: Blunt Collarbone Cut", "2. Frisuren-Trend für mittellange Haare: Collarbone Shag", "3. Frisuren-Trend für mittellange Haare: French Cut", "Shoppen Sie jetzt die besten Pflege- und Stylingprodukte für mittellange Haare:"], "text": "MenüDer kurze Pixie Cut wird als einer der wichtigsten Frisuren-Trends für das neue Jahr 2022 gehandelt. Doch nicht für jeden kommt ein solcher Kurzhaarschnitt infrage: Wer sich ein gutes Mittelmaß aus der großen Trendbewegung zu kurzen Haaren und klassisch langen Spitzen wünscht, der kann sich im Frühling für einen Midi-Haarschnitt entscheiden.Mittellange Haare bleiben nämlich weiterhin auf dem Trendradar und sind ein unterschätzter Superstar unter den Frisuren-Trends. Immerhin kann man sie je nach Anlass vielseitig stylen; genießt aber dennoch den modernen Look von kürzeren Haaren. Bleibt nur noch die Frage, wie man Midi-Hair im Frühling 2022 stilvoll trägt? Wir haben die Frisuren-Trends rundum die Haarlänge analysiert und stellen Ihnen die drei schönsten Looks für mittellange Haare vor ...   „Collarbone“ bedeutet aus dem Englischen übersetzt „Schlüsselbein“ und deutet damit bereits auf die Haarlänge des Frisuren-Trends hin. Kennzeichnend für ihn ist jedoch in erster Linie die stumpfe („blunt“) Technik, bei der die Haare gerade und ohne Stufen abgeschnitten werden. Das lässt die Spitzen mit Sofort-Effekt kompakter wirken und verleiht dem Midi-Haarschnitt ein glamouröses Finish. Außerdem schön: Der Blunt Collarbone Cut kann mit leichter Diagonale getragen werden. Heißt, das Haar wird zum Kinn hin etwas länger und fällt damit besonders schön über die Schulter. Am besten kommt die Frisur für mittellange Haare natürlich mit einem gesunden Glanz und einem Mittelscheitel zur Geltung.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWer es weniger elegant, dafür aber rockig und trendbewusst mag, entscheidet sich im neuen Jahr 2022 für den Retro-inspirierten Shag. Dieser zeichnet sich durch eine Vielzahl an fransigen Stufen, ausgedünnte Längen und wildes Volumen am Oberkopf aus – ähnlich wie beim legendären Vokuhila. Das Haar an der Stirn fällt außerdem als lässiger Pony ins Gesicht und macht den Frisuren-Trend komplett. Während uns der Shag schon bereits seit einiger Zeit begleitet, kommt dieser im Frühling 2022 bevorzugt im Duett mit einer mittleren Haarlänge daher, die bis zum Schlüsselbein reicht. Das hebt den stufigen Look nämlich noch ein bisschen schöner hervor und ermöglicht, von Zeit zu Zeit auch einmal zu Dutt oder Ponytail zu wechseln.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWir lassen uns nur allzu gerne von den schicken Outfits der Französinnen inspirieren – im Frühling 2022 sind die Pariser:innen auch Stil-Vorbild für mittellange Haare. Der sogenannte French Cut spiegelt nämlich deren typischen Look wider, der immer elegant, aber dennoch wunderbar mühelos wirkt. Konkret zeichnet sich der mittellange Haarschnitt durch eine gerade Linie aus, die allerdings nicht zu akkurat wirken sollte, sondern ein bisschen so, als hätte man den letzten Termin zum Spitzen schneiden sausen lassen. Sanfte, unsichtbare Stufen, ein leicht zerzaustes Styling und ein langer Pony à la Curtain Bangs machen den entspannten French Cut perfekt.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagt", "Vom Norden inspiriert: Auf diesen lässigen Jeans-Trend setzen Skandinavier:innen im Frühling 2022", "Snow Moon: So beeinflusst der magische Februar-Vollmond 2022 Ihr Sternzeichen (laut Horoskop)", "Liebes-Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Valentinstag 2022 "], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-sex-vor-liebe-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "1. Sternzeichen Schütze", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Besser nicht verlieben! Laut Horoskop gibt es drei Sternzeichen, die meistens Sex vor Liebe stellen.Eine verbindliche Beziehung für einen Schützen? Bloß nicht! Das Feuerzeichen liebt One-Night-Stands und unverbindlichen Sex. In Sachen Liebe zählen Schützen zu den Sternzeichen, die große Angst haben verletzt oder enttäuscht zu werden. Eine lockere Affäre ist für sie wesentlich einfacher.Welche Sternzeichen noch Sex vor Liebe stellen, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Snow Moon: So beeinflusst der magische Februar-Vollmond 2022 Ihr Sternzeichen (laut Horoskop)", "Liebes-Horoskop: Diese Sternzeichen erwartet der beste vs. schlimmste Valentinstag 2022 ", "Laut Horoskop: Das Schicksal sorgt dafür, dass diese Sternzeichen im Februar 2022 zusammenkommen", "Diese 5 Sternzeichen nehmen sich alles zu Herzen – laut Horoskop", "Laut Horoskop: Das Schicksal ist ein mieser Verräter! Diese Sternzeichen erwartet ein harter Februar 2022", "Laut Horoskop: Diese 5 Sternzeichen sind so treu wie Herzogin Kate!"], "text": "MenüLaut Horoskop: Diese Sternzeichen stellen Sex vor LiebeLaut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...Horoskop: Diese 4 Sternzeichen haben ab dem 14. Februar 2022 die beste Woche aller ZeitenLaut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in Erfüllung"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-sex-vor-liebe-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "1. Sternzeichen Schütze", "2. Sternzeichen …", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüUnter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehenAchtung! Besser nicht verlieben! Laut Horoskop gibt es drei Sternzeichen, die meistens Sex vor Liebe stellen.Eine verbindliche Beziehung für einen Schützen? Bloß nicht! Das Feuerzeichen liebt One-Night-Stands und unverbindlichen Sex. In Sachen Liebe zählen Schützen zu den Sternzeichen, die große Angst haben verletzt oder enttäuscht zu werden. Eine lockere Affäre ist für sie wesentlich einfacher.Welche Sternzeichen noch Sex vor Liebe stellen, zeigen wir im Elle Horoskop-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Diese Sternzeichen stellen Sex vor Liebe", "Laut Horoskop: Die Beziehung dieser Sternzeichen wird im Februar 2022 auf eine harte Probe gestellt ...", "Laut Horoskop: Für diese Sternzeichen geht im Februar 2022 ein Wunsch in Erfüllung", "Das verrät der Wochentag der Geburt über die Persönlichkeit"], "text": "Menü"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-queen-elizabeth-jubilaeum-feministin", "success": true, "is sub": true, "content": {"headers": ["70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?", "Queen Elizabeth II: Königin und Lastwagenmechanikerin. Doch auch feministische Vorbild?", "Die Queen ist ein Vorbild – keine Feministin"], "text": "MenüQueen Elizabeth II feiert dieses Jahr Jubiläum: Seit 70 Jahren ist sie die Königin von Großbritannien, Nordirland und vierzehn weiteren Staaten, darunter Jamaika, ­Tuvalu und die Salomonen – und sie ist zweifellos eine Ikone. Das war sie auch schon, bevor sie durch die Netflix-Serie „The Crown“ neu in den Mainstream geholt wurde. Aber ist sie auch eine feministische Ikone? Darüber lässt sich streiten.Zumindest die Oscar-Preisträgerin Olivia Colman, die die Queen in Staffel drei und vier von „The Crown“ spielte, hat eine klare Meinung auf diese Frage: Für sie ist die Queen sogar „die ultimative Feministin“. Warum, erklärte sie in einem Interview mit der Radio Times: „Sie ist der Ernährer. Sie ist diejenige auf unseren Münzen und Banknoten. Prinz Philip muss hinter ihr hergehen. Im Zweiten Weltkrieg reparierte sie Autos. Sie bestand darauf, einen König zu fahren, der aus einem Land kam, in dem Frauen nicht fahren durften.“ Da war König Abdullah von Saudi-Arabien, 1998 in Balmoral.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen1953 wird Elizabeth Alexandra Mary Windsor zur Königin – mit nur 25 Jahren. Zu dieser Zeit gehören Frauen nach Meinung der Gesellschaft vor allem an den Herd. Die Vorstellung, dass eine Frau das Sagen hat, ist völlig neu. Aber sie macht ihren Job gut, mit sehr viel Hingabe und zeigt der Welt: Das Geschlecht ist beim Regieren völlig irrelevant. In „The Crown“ sagt sie einmal: „Ich bitte Sie, Ihre Antwort mit dem Respekt zu bedenken, der meines Ranges und meines Amtes würdig ist, und nicht mit dem, den mein Alter und mein Geschlecht nahelegen könnten.“Aber auch im Privaten brach sie mit vielen Geschlechterstereotypen: Ihre Hobbies waren Jagen, Reiten und Fischen. Außerdem fuhr sie gerne Auto – angeblich wie der Teufel. In Deutschland wurden Frauen zu der Zeit bei der Führerscheinprüfung noch gefragt, ob Vater oder Ehemann das auch erlauben. Im Krieg trat Queen Elizabeth in die Frauenabteilung des britischen Heeres ein. Auch das war nicht die Regel: Sie ist bis heute das einzige weibliche Mitglied der Royal Family, das bei der Armee war und überhaupt das einzige lebende Staatsoberhaupt, das im Zweiten Weltkrieg gedient hat. Bei der Armee machte die 18-jährigen Prinzessin eine Ausbildung zur Mechanikerin und Militärlastwagenfahrerin.Auch ihre Ehe war das komplette Gegenteil der damaligen Norm: Queen Elizabeth war nicht nur unendlich viel reicher als ihr Ehemann, sondern auch höher gestellt. Als sie Prinz Philip heiratete, benutzte sie Kleiderrationen, um ihr Hochzeitskleid zu bezahlen und behielt ihren eigenen Namen. „Ich bin der einzige Mann in diesem Land, der seinen Kindern nicht seinen Namen geben darf“, klagte Prinz Philip nach der Entscheidung seiner Ehefrau, dass die gemeinsamen Kinder Windsor und nicht Mountbatten heißen sollten.Und noch etwas war unüblich für diese Zeit: Queen Elizabeth hatte vier Kinder und war trotzdem Vollzeit berufstätig. Und weil sie Charles, Anne, Andrew und Edward immer wieder für Staatsgeschäfte alleine lassen musste, bekam sie das Mom-Shaming zu spüren, vor dem einen als Frau auch keine Krone schützt. Trotzdem bemühte sie sich um die Vereinbarkeit von Beruf und Familie, zum Beispiel verlegte sie die wöchentliche Audienz für den Premierminister um eine Stunde nach hinten, damit sie ihre Kinder selbst ins Bett bringen konnte.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas alles zeigt, dass Queen Elizabeth II eine emanzipierte Frau ist, die immer moderner und unangepasster war als viele ihrer Zeit. Aber macht sie das zu einer Feministin? Nein. Denn mehr zu verdienen als der Ehemann ist an sich kein feministischer Akt und auch nicht, wenn dein Kopf auf einem 20-Dollar-Schein ist. Aus dem gleichen Grund ist Angela Merkel keine Feministin, nur weil sie die erste Kanzlerin war. Beide Frauen sind Vorbilder. Sie zeigen, was möglich ist (wenn man privilegiert geboren wird) und dass Frauen alles können, was Männer auch können. Das ist ermutigend und hilft bei der Beseitigung von Rollenklischees.Aber Feminismus bedeutet nicht, dass Frauen sich in einer Männerwelt wie Männer verhalten. Es bedeutet, dass patriarchale Systeme aktiv abgeschafft werden. Dass eine Gesellschaft erschaffen wird, in der alle gleichberechtigt sind. Feminismus ist, was du glaubst und tatsächlich dafür tust. Die Queen hat immerhin die königlichen Nachfolgeregeln so geändert, dass auch ein erstgeborenes Mädchen den Thron besteigen kann (was aber so schnell nicht passieren wird). Mehr hat sie aber in 70 Jahren Regentschaft nicht für die Gleichstellung getan, im Gegenteil: Sie trägt eine Krone – das Symbol schlechthin für soziale Ungleichheit.Meghan Markle hat sich stolz zur Feministin erklärt und schon oft zu Frauenrechten geäußert. Vor ihr gab es Prinzessin Diana, die offen über ihre Unabhängigkeit sprach, sich vor den Augen der Welt emanzipierte und 1995 sagte: „Weißt du, die Leute denken, dass am Ende des Tages ein Mann die einzige Antwort ist. Eigentlich ist ein erfüllender Job besser für mich.“ Von Queen Elizabeth gibt es kein Bekenntnis zum Feminismus, sie betonte immer, dass sie unpolitisch sei. Vielleicht vertritt sie in der Privatsphäre ihres Palastes feministische Meinungen, das wäre schön. Aber es bringt uns leider auch nicht weiter.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Finanzen für Frauen: 6 einfache Tipps zum Geld sparen, Rente und Investieren", "Was ist Blockchain? Wir haben mit Elisa Spiess von Femme Capital über Kryptowährung gesprochen", "Finanzen nachhaltig investieren: So funktionieren ETFs und darauf muss man achten", "Money-Talk: Visa-Expertin Merle Meier-Holsten über bargeldloses Bezahlen", "Warum Frauen ihre Finanzen in die Hand nehmen müssen – und am besten an der Börse investieren", "Female Finance: Darum sind Frauen die besseren Geld-Anleger:innen – laut Studie"], "text": "Menü70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit vorausTipps von Financery-Gründerin Maria Mann: So bauen Sie Eigenkapital für eine Immobilie auf!"}}, {"url": "https://www.elle.de/lifestyle-female-empowerment-queen-elizabeth-jubilaeum-feministin", "success": true, "is sub": true, "content": {"headers": ["70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?", "Queen Elizabeth II: Königin und Lastwagenmechanikerin. Doch auch feministische Vorbild?", "Die Queen ist ein Vorbild – keine Feministin"], "text": "MenüQueen Elizabeth II feiert dieses Jahr Jubiläum: Seit 70 Jahren ist sie die Königin von Großbritannien, Nordirland und vierzehn weiteren Staaten, darunter Jamaika, ­Tuvalu und die Salomonen – und sie ist zweifellos eine Ikone. Das war sie auch schon, bevor sie durch die Netflix-Serie „The Crown“ neu in den Mainstream geholt wurde. Aber ist sie auch eine feministische Ikone? Darüber lässt sich streiten.Zumindest die Oscar-Preisträgerin Olivia Colman, die die Queen in Staffel drei und vier von „The Crown“ spielte, hat eine klare Meinung auf diese Frage: Für sie ist die Queen sogar „die ultimative Feministin“. Warum, erklärte sie in einem Interview mit der Radio Times: „Sie ist der Ernährer. Sie ist diejenige auf unseren Münzen und Banknoten. Prinz Philip muss hinter ihr hergehen. Im Zweiten Weltkrieg reparierte sie Autos. Sie bestand darauf, einen König zu fahren, der aus einem Land kam, in dem Frauen nicht fahren durften.“ Da war König Abdullah von Saudi-Arabien, 1998 in Balmoral.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen1953 wird Elizabeth Alexandra Mary Windsor zur Königin – mit nur 25 Jahren. Zu dieser Zeit gehören Frauen nach Meinung der Gesellschaft vor allem an den Herd. Die Vorstellung, dass eine Frau das Sagen hat, ist völlig neu. Aber sie macht ihren Job gut, mit sehr viel Hingabe und zeigt der Welt: Das Geschlecht ist beim Regieren völlig irrelevant. In „The Crown“ sagt sie einmal: „Ich bitte Sie, Ihre Antwort mit dem Respekt zu bedenken, der meines Ranges und meines Amtes würdig ist, und nicht mit dem, den mein Alter und mein Geschlecht nahelegen könnten.“Aber auch im Privaten brach sie mit vielen Geschlechterstereotypen: Ihre Hobbies waren Jagen, Reiten und Fischen. Außerdem fuhr sie gerne Auto – angeblich wie der Teufel. In Deutschland wurden Frauen zu der Zeit bei der Führerscheinprüfung noch gefragt, ob Vater oder Ehemann das auch erlauben. Im Krieg trat Queen Elizabeth in die Frauenabteilung des britischen Heeres ein. Auch das war nicht die Regel: Sie ist bis heute das einzige weibliche Mitglied der Royal Family, das bei der Armee war und überhaupt das einzige lebende Staatsoberhaupt, das im Zweiten Weltkrieg gedient hat. Bei der Armee machte die 18-jährigen Prinzessin eine Ausbildung zur Mechanikerin und Militärlastwagenfahrerin.Auch ihre Ehe war das komplette Gegenteil der damaligen Norm: Queen Elizabeth war nicht nur unendlich viel reicher als ihr Ehemann, sondern auch höher gestellt. Als sie Prinz Philip heiratete, benutzte sie Kleiderrationen, um ihr Hochzeitskleid zu bezahlen und behielt ihren eigenen Namen. „Ich bin der einzige Mann in diesem Land, der seinen Kindern nicht seinen Namen geben darf“, klagte Prinz Philip nach der Entscheidung seiner Ehefrau, dass die gemeinsamen Kinder Windsor und nicht Mountbatten heißen sollten.Und noch etwas war unüblich für diese Zeit: Queen Elizabeth hatte vier Kinder und war trotzdem Vollzeit berufstätig. Und weil sie Charles, Anne, Andrew und Edward immer wieder für Staatsgeschäfte alleine lassen musste, bekam sie das Mom-Shaming zu spüren, vor dem einen als Frau auch keine Krone schützt. Trotzdem bemühte sie sich um die Vereinbarkeit von Beruf und Familie, zum Beispiel verlegte sie die wöchentliche Audienz für den Premierminister um eine Stunde nach hinten, damit sie ihre Kinder selbst ins Bett bringen konnte.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDas alles zeigt, dass Queen Elizabeth II eine emanzipierte Frau ist, die immer moderner und unangepasster war als viele ihrer Zeit. Aber macht sie das zu einer Feministin? Nein. Denn mehr zu verdienen als der Ehemann ist an sich kein feministischer Akt und auch nicht, wenn dein Kopf auf einem 20-Dollar-Schein ist. Aus dem gleichen Grund ist Angela Merkel keine Feministin, nur weil sie die erste Kanzlerin war. Beide Frauen sind Vorbilder. Sie zeigen, was möglich ist (wenn man privilegiert geboren wird) und dass Frauen alles können, was Männer auch können. Das ist ermutigend und hilft bei der Beseitigung von Rollenklischees.Aber Feminismus bedeutet nicht, dass Frauen sich in einer Männerwelt wie Männer verhalten. Es bedeutet, dass patriarchale Systeme aktiv abgeschafft werden. Dass eine Gesellschaft erschaffen wird, in der alle gleichberechtigt sind. Feminismus ist, was du glaubst und tatsächlich dafür tust. Die Queen hat immerhin die königlichen Nachfolgeregeln so geändert, dass auch ein erstgeborenes Mädchen den Thron besteigen kann (was aber so schnell nicht passieren wird). Mehr hat sie aber in 70 Jahren Regentschaft nicht für die Gleichstellung getan, im Gegenteil: Sie trägt eine Krone – das Symbol schlechthin für soziale Ungleichheit.Meghan Markle hat sich stolz zur Feministin erklärt und schon oft zu Frauenrechten geäußert. Vor ihr gab es Prinzessin Diana, die offen über ihre Unabhängigkeit sprach, sich vor den Augen der Welt emanzipierte und 1995 sagte: „Weißt du, die Leute denken, dass am Ende des Tages ein Mann die einzige Antwort ist. Eigentlich ist ein erfüllender Job besser für mich.“ Von Queen Elizabeth gibt es kein Bekenntnis zum Feminismus, sie betonte immer, dass sie unpolitisch sei. Vielleicht vertritt sie in der Privatsphäre ihres Palastes feministische Meinungen, das wäre schön. Aber es bringt uns leider auch nicht weiter.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/judith-fischer", "success": true, "is sub": true, "content": {"headers": ["Judith Fischer", "70 Jahre Queen: Ist Queen Elizabeth II wirklich ein feministisches Vorbild?", "So identitätsverändernd wie die Pubertät: „Muttertät“ – die Zeit, wenn die Frau zur Mama wird", "60 Jahre „Frühstück bei Tiffany“: Darum war Holly Golightly beim Thema Frauenbild ihrer Zeit voraus", "Zu viele Optionen und Entscheidungen: Das steckt hinter dem Phänomen „Decision Fatigue“"], "text": "Menü"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-jennifer-aniston-side-bangs-2022", "success": true, "is sub": true, "content": {"headers": ["Side Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!", "Frisuren-Trend von Jennifer Aniston: So macht sie die Side Bangs aus den Nullerjahren wieder cool", "So muss man den Frisuren-Trend von Jennifer Aniston jetzt stylen, damit er 2022 modern wirkt", "Side Bangs à la Jennifer Aniston: Diese Produkte braucht man für den Frisuren-Trend!"], "text": "MenüPonys sind aktuell wieder in aller Haare – zum Beispiel als Curtain Bangs, gerade Umrandung oder, im Fall von Jennifer Aniston, Side Pony. Der ikonische Look der Schauspielerin erlebt 2022 ein regelrechtes Comeback und zeigt, dass die Nullerjahre auch in Form von Frisuren-Trends zurückkehren dürfen.Was die Side Bangs von Jennifer Aniston so stilvoll macht? Der ungewollte Rachel-Look, den man noch vage aus den Friends-Zeiten in Erinnerung hat. Als direktes Pendant zu den Curtain Bangs, die man zu beiden Seiten aus dem Gesicht streicht, begegnen uns Jennifer Anistons Side Bangs nur auf einer Seite, mit Seitenscheitel und durchgestuften Längen. Was Sie alles über den Frisuren-Trend für 2022 wissen müssen, erfahren Sie im Folgenden!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJa, dieser Frisuren-Trend von Jennifer Aniston kommt bekannt vor: Die Side Bangs – damals eher als schräger Pony bezeichnet – waren zwischen 2005 und 2010 ein großes Thema. Und in allen erdenklichen Längen und Scheiteln zu sehen. Auch Jennifer Aniston hat den Frisuren-Trend damals schon mitgemacht – ist allerdings auch im Anschluss nur bedingt von diesem Look abgewichen. Lediglich die Länge hat über die Präsenz ihrer Side Bangs entschieden. Für 2022 holt Jennifer Aniston den Look aus den Nullerjahren aber mehr als offensichtlich zurück: Aktuell zeigte sie sich in einem Post auf Instagram mit zwei Relikten aus ihrer Vergangenheit – ihrem Schauspiel-Kollegen Adam Sandler im Arm und den Side Bangs als Frisuren-Trend. Die Stil-Merkmale des Looks: ein Seitenscheitel, durchgestufte Längen – für die Jennifer Aniston übrigens ohnehin bekannt ist – und ein Side Pony, der auf Höhe der Augenbrauen beginnt und soft in das Deckhaar übergeht.Zu den wichtigsten Styling-Utensilien für Side Bangs à la Jennifer Aniston gehören: Trockenshampoo und Glätteisen! So kann man dem Frisuren-Trend nämlich mehr Textur verleihen, ihn auch am zweiten Tag nach der Haarwäsche noch frisch aussehen lassen und wirre Strähnen im Pony bändigen. Schneiden lassen sollte man den Frisuren-Trend von Jennifer Aniston unbedingt vom Profi – auch, wenn Youtube- und TikTok-Videos uns immer wieder zu verkaufen versuchen, wie einfach man auch selbst die Schere anlegen kann, ist das für einen stilvollen Look eher nicht empfehlenswert. Friseur:innen können den Side Pony nämlich ideal an Ihre Gesichtsform anpassen, die Längen entsprechend durchstufen und für einen Haarschnitt sorgen, der lediglich seine Inspiration, nicht aber seinen Look aus den Nullerjahren mitgenommen hat. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Frisuren-Trends von Heidi Klum: Das waren ihre schönsten Haar-Momente!", "Dramatic Bixie: Wie Model Jean Campbell im Video ihre Mähne zum raspelkurzen Trendlook kürzt", "Frisuren-Trend: Dieser Ponytail-Booster sorgt für mehr Volumen im Pferdeschwanz", "Platin ist out, denn Honigblond ist der neue, viel natürlichere Haarfarben-Trend ", "French Girl Pixie: So mühelos elegant ist der neue Frisuren-Trend für kurze Haare", "Schluss mit Perfektion: Waves sehen in 2022 wild und unordentlich aus – laut Frisuren-Trend Choppy Bends!"], "text": "MenüSide Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!Einmal Midi, bitte! Diese Frisuren-Trends für mittellanges Haar sind im Frühling 2022 angesagtGrey Blending: Dieser Haarfarben-Trend ist total natürlich – und 2022 mega relevant!Ran an den Föhn! Blowout-Hair ist der Frisuren-Trend für 2022 – und vielfältig wie nie zuvorBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/beauty-haare-frisuren-trend-jennifer-aniston-side-bangs-2022", "success": true, "is sub": true, "content": {"headers": ["Side Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!", "Frisuren-Trend von Jennifer Aniston: So macht sie die Side Bangs aus den Nullerjahren wieder cool", "So muss man den Frisuren-Trend von Jennifer Aniston jetzt stylen, damit er 2022 modern wirkt", "Side Bangs à la Jennifer Aniston: Diese Produkte braucht man für den Frisuren-Trend!"], "text": "MenüPonys sind aktuell wieder in aller Haare – zum Beispiel als Curtain Bangs, gerade Umrandung oder, im Fall von Jennifer Aniston, Side Pony. Der ikonische Look der Schauspielerin erlebt 2022 ein regelrechtes Comeback und zeigt, dass die Nullerjahre auch in Form von Frisuren-Trends zurückkehren dürfen.Was die Side Bangs von Jennifer Aniston so stilvoll macht? Der ungewollte Rachel-Look, den man noch vage aus den Friends-Zeiten in Erinnerung hat. Als direktes Pendant zu den Curtain Bangs, die man zu beiden Seiten aus dem Gesicht streicht, begegnen uns Jennifer Anistons Side Bangs nur auf einer Seite, mit Seitenscheitel und durchgestuften Längen. Was Sie alles über den Frisuren-Trend für 2022 wissen müssen, erfahren Sie im Folgenden!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenJa, dieser Frisuren-Trend von Jennifer Aniston kommt bekannt vor: Die Side Bangs – damals eher als schräger Pony bezeichnet – waren zwischen 2005 und 2010 ein großes Thema. Und in allen erdenklichen Längen und Scheiteln zu sehen. Auch Jennifer Aniston hat den Frisuren-Trend damals schon mitgemacht – ist allerdings auch im Anschluss nur bedingt von diesem Look abgewichen. Lediglich die Länge hat über die Präsenz ihrer Side Bangs entschieden. Für 2022 holt Jennifer Aniston den Look aus den Nullerjahren aber mehr als offensichtlich zurück: Aktuell zeigte sie sich in einem Post auf Instagram mit zwei Relikten aus ihrer Vergangenheit – ihrem Schauspiel-Kollegen Adam Sandler im Arm und den Side Bangs als Frisuren-Trend. Die Stil-Merkmale des Looks: ein Seitenscheitel, durchgestufte Längen – für die Jennifer Aniston übrigens ohnehin bekannt ist – und ein Side Pony, der auf Höhe der Augenbrauen beginnt und soft in das Deckhaar übergeht.Zu den wichtigsten Styling-Utensilien für Side Bangs à la Jennifer Aniston gehören: Trockenshampoo und Glätteisen! So kann man dem Frisuren-Trend nämlich mehr Textur verleihen, ihn auch am zweiten Tag nach der Haarwäsche noch frisch aussehen lassen und wirre Strähnen im Pony bändigen. Schneiden lassen sollte man den Frisuren-Trend von Jennifer Aniston unbedingt vom Profi – auch, wenn Youtube- und TikTok-Videos uns immer wieder zu verkaufen versuchen, wie einfach man auch selbst die Schere anlegen kann, ist das für einen stilvollen Look eher nicht empfehlenswert. Friseur:innen können den Side Pony nämlich ideal an Ihre Gesichtsform anpassen, die Längen entsprechend durchstufen und für einen Haarschnitt sorgen, der lediglich seine Inspiration, nicht aber seinen Look aus den Nullerjahren mitgenommen hat. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Side Bangs: Jennifer Aniston holt den Frisuren-Trend aus den Nullerjahren zurück!", "Grey Blending: Dieser Haarfarben-Trend ist total natürlich – und 2022 mega relevant!", "Nostalgie pur! Jeans müssen 2022 von den 80ern und 90ern inspiriert sein, um als Modetrend zu gelten", "Wer sich jetzt schon traut einen Blick in den Frühling zu wagen, wird mit den drei wichtigsten Trenchcoat-Modetrends für 2022 belohnt!"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-news-zalando-sustainability-award-2022", "success": true, "is sub": true, "content": {"headers": ["Zalando präsentiert den Gewinner des Sustainability Awards 2022", "Zalando verleiht zum dritten Mal den Sustainability Award ", "Der Gewinner des Zalando Sustainability Award 2022: Tobias Birk Nielsen", "Warum ist die CPHFW so wegweisend?", "Zur Jury des Zalando Sustainability Awards gehörten:", "Entdecke die gesamte ISO.POETISM Kollektion von Tobias Birk Nielsen", "Die Gewinner-Kollektion von Nikolaj Storm"], "text": "MenüAm 3. Februar 2022 hat Zalando zum dritten Mal den Sustainability Award vergeben. Diese Auszeichnung soll Modelabels dazu ermutigen, weitere Schritte zur Nachhaltigkeit in der Modeindustrie zu gehen, und würdigt innovative, umweltfreundliche Designansätze – von der Konzeption bis zur Produktion sowie Entsorgung. Nachdem die drei Finalisten:innen ihre Kollektionen auf der Copenhagen Fashion Week präsentieren durften, ist die große Entscheidung der Jury gefallen. Seit eineinhalb Jahren ist Zalando bereits Partner der Copenhagen Fashion Week. Im Februar 2021 führte das Unternehmen den „Zalando Sustainability Award“ ein – und würdigt damit innovative Ansätze zu nachhaltigerer Mode. Die Brands Fassbender, Iso.Poetism by Tobias Birk Nielsen und Tomorrow Denim haben es im Jahr 2022 ins Finale geschafft. Alle drei durften ihre Kollektionen vom 1. – 3. Februar im Rahmen der CPHFW in der Nikolaj Kunsthal im Zentrum Kopenhagens präsentieren, einer atemberaubenden Kirche aus dem 13. Jahrhundert. Danach hat sich die internationale Jury zusammengesetzt, um alles Gesehene Revue passieren zu lassen und den Gewinner festzulegen. Wichtige Kriterien waren dabei die Verwendung von zertifizierten Materialien, Produktionsprozesse sowie die Transparenz in der gesamten Lieferkette und die Innovationsfähigkeit der Labels.Foto: PRTobias Birk Nielsen, Creative Director von ISO.POETISM BY TOBIAS BIRK NIELSENSeine Brand hat Tobias Birk Nielsen offiziell 2016 in Copenhagen gegründet. Der Designer meistert die Balance zwischen visuellem, skulpturalem und poetischem Ausdruck. Nachhaltigkeit ist in der Essenz der Marke tief verankert und wird ganzheitlich verfolgt.Nach seinem Sieg freute sich Creative Director Tobias Birk Nielsen: „Wir sind stolz und fühlen uns zutiefst geehrt, über diese Auszeichnung – für uns bedeutet sie die Welt! Wir fokussieren uns darauf, nachhaltigere Entscheidungen überall intern zu implementieren, angefangen beim Design, bis hin zur Logistik. Mit dem Award haben wir angefangen, unsere Nachhaltigkeitsansätze auch nach Außen zu tragen und über unsere Business-Bubble hinaus zu kommunizieren. Der erste Platz motiviert uns nur noch mehr, unseren Weg fortzusetzen und noch ambitioniertere Nachhaltigkeitsziele für unsere Marke zu verfolgen.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen1/30Die skandinavische Modewoche ist bekannt dafür, einen Schauplatz für nachhaltige Brands zu sein und junge, aufstrebende Designtalente zu fördern. Janka Polliani ist Mitglied des Show-Komitees der Copenhagen Fashion Week. Für sie bedeutet Nachhaltigkeit, zu versuchen, Entscheidungen zu treffen, die sich morgen positiv auf den Planeten auswirken. „Ich arbeite in einer der Branchen, die die Umwelt am meisten verschmutzen, und ich glaube an eine kollektive Auswirkung auf die Umwelt durch positive Veränderungen. Ich habe das Gefühl, dass viele Leute denken, dass es unmöglich ist, irgendetwas zu tun, also lassen sie es einfach sein. Aber für mich sind es die kleinen Dinge, die zählen.“ Über die Gewinner-Kollektion sagt sie: „Iso.Poetism hatte eine starke Botschaft in seiner Kollektion mit Grafikdrucken und stach durch die Stoffauswahl und den Fokus auf Nachhaltigkeit hervor. Nachhaltigkeit muss nicht langweilig sein – und das hat uns der Designer Tobias gezeigt.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLetztes Jahr konnte Nikolaj Storm die Jury überzeugen und den Award abstauben. Die Gewinner-Kollektion, die laut der Jury „das Ziel des Unternehmens widerspiegelt, nachhaltigere Styles zu kreieren, die es den Kundinnen und Kunden ermöglicht, sich selbst auszudrücken“, ist jetzt über Zalando erhältlich. Die innovativen, nachhaltigeren Materialien und der moderne Zugang unisex und diverser Mode waren ausschlaggebend für den Sieg. 1/6Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-news", "success": true, "is sub": true, "content": {"headers": ["Fashion News", "So kuschelig: Die Puffer Jacket von Jennifer Aniston kaufen wir direkt nach!", "So much flare: Auf diese Trend-Jeans setzt Victoria Beckham", "Schlank-Look: Dieser Jeans von Herzogin Kate macht ultra-lange Beine!", "Gewusst wie: Diese Jeans von Jennifer Aniston macht schlank!", "Ungewöhnlich: Very Peri ist die Pantone-Farbe des Jahres 2022 – und wir lieben sie!", "Sind Mantel-Kleider im Winter 2021 ein neuer Modetrend? Herzogin Kate trägt ihn in Signalrot!"], "text": "MenüZalando präsentiert den Gewinner des Sustainability Awards 2022Herzogin Kate: Dieses Outfit mit Blazer hat Stil – und ist alles andere als langweiligNet-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!Zum Tod von Thierry Mugler: eine Hommage an den großen Modedesigner, Duftkreatoren und Fotografen"}}, {"url": "https://www.elle.de/fashion-news-zalando-sustainability-award-2022", "success": true, "is sub": true, "content": {"headers": ["Zalando präsentiert den Gewinner des Sustainability Awards 2022", "Zalando verleiht zum dritten Mal den Sustainability Award ", "Der Gewinner des Zalando Sustainability Award 2022: Tobias Birk Nielsen", "Warum ist die CPHFW so wegweisend?", "Zur Jury des Zalando Sustainability Awards gehörten:", "Entdecke die gesamte ISO.POETISM Kollektion von Tobias Birk Nielsen", "Die Gewinner-Kollektion von Nikolaj Storm"], "text": "MenüAm 3. Februar 2022 hat Zalando zum dritten Mal den Sustainability Award vergeben. Diese Auszeichnung soll Modelabels dazu ermutigen, weitere Schritte zur Nachhaltigkeit in der Modeindustrie zu gehen, und würdigt innovative, umweltfreundliche Designansätze – von der Konzeption bis zur Produktion sowie Entsorgung. Nachdem die drei Finalisten:innen ihre Kollektionen auf der Copenhagen Fashion Week präsentieren durften, ist die große Entscheidung der Jury gefallen. Seit eineinhalb Jahren ist Zalando bereits Partner der Copenhagen Fashion Week. Im Februar 2021 führte das Unternehmen den „Zalando Sustainability Award“ ein – und würdigt damit innovative Ansätze zu nachhaltigerer Mode. Die Brands Fassbender, Iso.Poetism by Tobias Birk Nielsen und Tomorrow Denim haben es im Jahr 2022 ins Finale geschafft. Alle drei durften ihre Kollektionen vom 1. – 3. Februar im Rahmen der CPHFW in der Nikolaj Kunsthal im Zentrum Kopenhagens präsentieren, einer atemberaubenden Kirche aus dem 13. Jahrhundert. Danach hat sich die internationale Jury zusammengesetzt, um alles Gesehene Revue passieren zu lassen und den Gewinner festzulegen. Wichtige Kriterien waren dabei die Verwendung von zertifizierten Materialien, Produktionsprozesse sowie die Transparenz in der gesamten Lieferkette und die Innovationsfähigkeit der Labels.Foto: PRTobias Birk Nielsen, Creative Director von ISO.POETISM BY TOBIAS BIRK NIELSENSeine Brand hat Tobias Birk Nielsen offiziell 2016 in Copenhagen gegründet. Der Designer meistert die Balance zwischen visuellem, skulpturalem und poetischem Ausdruck. Nachhaltigkeit ist in der Essenz der Marke tief verankert und wird ganzheitlich verfolgt.Nach seinem Sieg freute sich Creative Director Tobias Birk Nielsen: „Wir sind stolz und fühlen uns zutiefst geehrt, über diese Auszeichnung – für uns bedeutet sie die Welt! Wir fokussieren uns darauf, nachhaltigere Entscheidungen überall intern zu implementieren, angefangen beim Design, bis hin zur Logistik. Mit dem Award haben wir angefangen, unsere Nachhaltigkeitsansätze auch nach Außen zu tragen und über unsere Business-Bubble hinaus zu kommunizieren. Der erste Platz motiviert uns nur noch mehr, unseren Weg fortzusetzen und noch ambitioniertere Nachhaltigkeitsziele für unsere Marke zu verfolgen.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehen1/30Die skandinavische Modewoche ist bekannt dafür, einen Schauplatz für nachhaltige Brands zu sein und junge, aufstrebende Designtalente zu fördern. Janka Polliani ist Mitglied des Show-Komitees der Copenhagen Fashion Week. Für sie bedeutet Nachhaltigkeit, zu versuchen, Entscheidungen zu treffen, die sich morgen positiv auf den Planeten auswirken. „Ich arbeite in einer der Branchen, die die Umwelt am meisten verschmutzen, und ich glaube an eine kollektive Auswirkung auf die Umwelt durch positive Veränderungen. Ich habe das Gefühl, dass viele Leute denken, dass es unmöglich ist, irgendetwas zu tun, also lassen sie es einfach sein. Aber für mich sind es die kleinen Dinge, die zählen.“ Über die Gewinner-Kollektion sagt sie: „Iso.Poetism hatte eine starke Botschaft in seiner Kollektion mit Grafikdrucken und stach durch die Stoffauswahl und den Fokus auf Nachhaltigkeit hervor. Nachhaltigkeit muss nicht langweilig sein – und das hat uns der Designer Tobias gezeigt.“Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenLetztes Jahr konnte Nikolaj Storm die Jury überzeugen und den Award abstauben. Die Gewinner-Kollektion, die laut der Jury „das Ziel des Unternehmens widerspiegelt, nachhaltigere Styles zu kreieren, die es den Kundinnen und Kunden ermöglicht, sich selbst auszudrücken“, ist jetzt über Zalando erhältlich. Die innovativen, nachhaltigeren Materialien und der moderne Zugang unisex und diverser Mode waren ausschlaggebend für den Sieg. 1/6Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/jessica-haberl", "success": true, "is sub": true, "content": {"headers": ["Jessica Haberl", "Zalando präsentiert den Gewinner des Sustainability Awards 2022", "So cool: Diese 10 Sneaker-Trends für 2022 sind nachhaltig – oder Modetrend!", "Net-a-Porter x Reflaunt: Bei dieser neuen Resale-Plattform gibt es Luxus-Mode aus zweiter Hand!", "We love Vintage: Das sind die 10 besten Online-Shops für Second Hand-Fashion"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-modetrend-blazer-hm-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf", "Luxuriöser Modetrend 2022: Dieser schwarze Blazer von H&M könnte vom Designer sein", "Styling-Tipp: So kombinieren wir den schwarzen H&M Blazer 2022", "1. Klassisch und minimalistisch: H&M Blazer + Slim Jeans + Hemdbluse", "2. Elegant Ton in Ton: Baumwoll-Hose + H&M Blazer + Mules", "3. Edgy und casual: Cowboy-Boots + Straight Leg Jeans + H&M Blazer"], "text": "MenüFoto: H&MBlazer ist nicht gleich Blazer. Aber: Das perfekte schwarze Modell gibt es derzeit von H&M – und im Folgenden zu shoppen.Ganz klar: Ein schwarzer Blazer ist ein Muss in jedem Kleiderschrank. Er zählt zu den zeitlosen Basics und lässt sich zu vielen verschiedenen Kleidungsstücken kombinieren. Ob lässig, elegant oder Bussiness-chic: ein schwarzer Blazer funktioniert in jeder Situation und zu jedem Anlass. Aber Blazer ist nicht gleich Blazer: Auch wenn uns optisch viele Blazer-Modelle gefallen, überzeugt der Modetrend nicht immer mit der entsprechenden Qualität. Und luxuriös muss er in jedem Fall sein, um als Modetrend zu funktionieren.  Wir halten fest: Die Suche nach dem perfekten schwarzen Blazer gestaltet sich oft schwieriger als gedacht. Die gute Nachricht: Bei H&M haben wir einen schwarzer Blazer gesichtet, der perfekt für den Frühling 2022 ist und gerade einmal 30 Euro kostet.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenH&M ist immer ganz vorne mit dabei, wenn es um aktuelle und kommende Modetrends geht. Aber auch zeitlose Klassiker lassen sich bei dem schwedischen Retailer finden – so wie dieser perfekte schwarze Blazer:Derzeit sind besonders weitgeschnittene Modelle in Kastenform angesagt, die mit breiten Schultern und einer geraden, übergroßen Silhouette daherkommen. Genau diesen Schnitt hat auch der schwarze H&M Blazer. Ansonsten verfügt er über die klassischen Merkmale wie aufgesetzte Taschen, einen Reverskragen und einen Gehschlitz am Rücken. Gefertigt ist der Blazer aus recyceltem Polyester. Dadurch fällt er besonders schön und sorgt für eine coole und gleichzeitig elegante Silhouette. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Was für ein Hingucker! In dieser Trendfarbe werden Pullover laut Monki, H&M und Co. im Frühling 2022 zum Modetrend ", "Trend-Tasche 2022: Dieser Shopper von H&M ist so hochwertig wie kein anderer – und jetzt Modetrend", "Von wegen out! Cordhosen sind im Jahr 2022 eine elegante Alternative zu Jeans ", "Tapetenprints, schrille Farben, wilde Kombinationen: Aufgepasst, die 70ies sind 2022 wieder Modetrend!", "Voluminöse Stoffe: Baggy Pants sind 2022 das elegante Modetrend Pendant zu weiten Jeans", "Frühlingshaftes Modetrend-Update für Lederhosen: 2022 tragen wir den Klassiker in bunten Farben!"], "text": "MenüSharper Modetrend: Die coolsten Anzüge shoppen wir 2022 bei ArketModetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit aufNein, wir machen keine Witze: Slip-Blitzer werden 2022 zum edlen Modetrend – laut Chanel und Miu MiuWer sich jetzt schon traut einen Blick in den Frühling zu wagen, wird mit den drei wichtigsten Trenchcoat-Modetrends für 2022 belohnt!"}}, {"url": "https://www.elle.de/fashion-modetrend-blazer-hm-2022", "success": true, "is sub": true, "content": {"headers": ["Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf", "Luxuriöser Modetrend 2022: Dieser schwarze Blazer von H&M könnte vom Designer sein", "Styling-Tipp: So kombinieren wir den schwarzen H&M Blazer 2022", "1. Klassisch und minimalistisch: H&M Blazer + Slim Jeans + Hemdbluse", "2. Elegant Ton in Ton: Baumwoll-Hose + H&M Blazer + Mules", "3. Edgy und casual: Cowboy-Boots + Straight Leg Jeans + H&M Blazer"], "text": "MenüFoto: H&MBlazer ist nicht gleich Blazer. Aber: Das perfekte schwarze Modell gibt es derzeit von H&M – und im Folgenden zu shoppen.Ganz klar: Ein schwarzer Blazer ist ein Muss in jedem Kleiderschrank. Er zählt zu den zeitlosen Basics und lässt sich zu vielen verschiedenen Kleidungsstücken kombinieren. Ob lässig, elegant oder Bussiness-chic: ein schwarzer Blazer funktioniert in jeder Situation und zu jedem Anlass. Aber Blazer ist nicht gleich Blazer: Auch wenn uns optisch viele Blazer-Modelle gefallen, überzeugt der Modetrend nicht immer mit der entsprechenden Qualität. Und luxuriös muss er in jedem Fall sein, um als Modetrend zu funktionieren.  Wir halten fest: Die Suche nach dem perfekten schwarzen Blazer gestaltet sich oft schwieriger als gedacht. Die gute Nachricht: Bei H&M haben wir einen schwarzer Blazer gesichtet, der perfekt für den Frühling 2022 ist und gerade einmal 30 Euro kostet.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenH&M ist immer ganz vorne mit dabei, wenn es um aktuelle und kommende Modetrends geht. Aber auch zeitlose Klassiker lassen sich bei dem schwedischen Retailer finden – so wie dieser perfekte schwarze Blazer:Derzeit sind besonders weitgeschnittene Modelle in Kastenform angesagt, die mit breiten Schultern und einer geraden, übergroßen Silhouette daherkommen. Genau diesen Schnitt hat auch der schwarze H&M Blazer. Ansonsten verfügt er über die klassischen Merkmale wie aufgesetzte Taschen, einen Reverskragen und einen Gehschlitz am Rücken. Gefertigt ist der Blazer aus recyceltem Polyester. Dadurch fällt er besonders schön und sorgt für eine coole und gleichzeitig elegante Silhouette. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/anabel-gude", "success": true, "is sub": true, "content": {"headers": ["Anabel Gude", "Modetrend 2022: Dieser elegante Blazer von H&M wertet 2022 jedes Outfit auf", "Was für ein Hingucker! In dieser Trendfarbe werden Pullover laut Monki, H&M und Co. im Frühling 2022 zum Modetrend ", "Trend-Tasche 2022: Dieser Shopper von H&M ist so hochwertig wie kein anderer – und jetzt Modetrend", "Modetrend mit Wohlfühlfaktor: Dieses Trend-Kleid von H&M ist 2022 ein Muss – und schummelt dazu noch etwas schlanker"], "text": "Menü"}}, {"url": "https://www.elle.de/fashion-weeks-new-york-modetrends-herbst-winter-2022-2023", "success": true, "is sub": true, "content": {"headers": ["Fashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Proenza Schouler", "Altuzarra", "Khaite", "Carolina Herrera", "Carolina Herrera", "Tory Burch"], "text": "MenüEntdecken Sie hier die Modetrends der New York Fashion Week für Herbst/Winter 2022/23.1/52Foto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael Kors", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen"], "text": "MenüFashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023Die New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-weeks-new-york-modetrends-herbst-winter-2022-2023", "success": true, "is sub": true, "content": {"headers": ["Fashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Proenza Schouler", "Altuzarra", "Khaite", "Carolina Herrera", "Carolina Herrera", "Tory Burch"], "text": "MenüEntdecken Sie hier die Modetrends der New York Fashion Week für Herbst/Winter 2022/23.1/52Foto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeFoto: ImaxtreeMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/1", "success": true, "is sub": true, "content": {"headers": ["ELLE Redaktion", "Fashion Week New York: Das sind die wichtigsten Modetrends für Herbst/Winter 2022/2023", "Das große Elle Monats-Horoskop: Das erwartet Ihr Sternzeichen im Februar 2022", "Baby-Namen: Das sind die 10 schönsten Vornamen aus Astrid Lindgren-Büchern", "„Chai Tea with Heidi“: Heidi Klum singt mit Snoop Dogg den Titel-Song für GNTM 2022"], "text": "Menü"}}]