[{"url": "https://www.cosmopolitan.de/", "success": true, "is sub": true, "content": {"headers": ["Das Frauenmagazin für Mode, Beauty, Liebe, Erfolg, Karriere und Trends | COSMOPOLITAN.de", "Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!", "#SUPPORTHER", "Nadine Klein: Über toxische Beziehungen und wie wir uns daraus befreien können", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "Wie echt muss Schönheit sein? Vier einflussreiche Frauen diskutieren", "Warum es weibliche Vorbilder in Deutschland nicht leicht haben", "BEAUTY", "Marylin Blonde: Diese glamouröse Haarfarbe liebt aktuell ganz Instagram!", "Back to office: Die 5 schönsten Frisuren für die Rückkehr ins Büro", "Cheers, Beautys! Diese 3 Haarfarben erinnern uns 2022 an unsere Lieblings-Cocktails", "Sonnencreme fürs Gesicht: Das sind die Favoriten aus dem COSMO-Test", "MODE", "Sandalen-Trends 2022: Diese 5 Modelle tragen wir diesen Sommer!", "Straight Leg Jeans: Diese Hose zaubert dir traumhaft lange Beine", "Taschen-Trends 2022: Die schönsten Modelle fürs neue Jahr!", "Hosen Trends 2022: Diese 5 Modelle tragen wir jetzt!", "Sneaker-Trends 2022: Diese Modelle tragen jetzt alle!", "LIFESTYLE", "Tiktok-Trend: Smart Hula Hoop Reifen zum Abnehmen und Muskelaufbau", "Die \"Motel a Miio\"-Gründerinnen im großen COSMO-Interview", "Oktoberfest 2022: Findet es statt? Jetzt wird es konkret!", "Die schönsten pinken Strände der Welt", "SHOP", "Redaktionslieblinge im Cosmo-Shop", "GESUNDHEIT", "Balance Board: Mit dem Wackelbrett zu mehr Fitness im Alltag", "Weg mit dem Speck! Easy Übungen gegen Hüftspeck", "Diese 5 Lebensmittel hemmen den Stoffwechsel", "Fatburn Yoga: Dieses Workout macht dich fit!", "LIEBE", "Dating-Trends 2022: So flirten wir jetzt", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Erotik auf Netflix: Die 10 heißesten Netflix-Streifen", "Clipping: Dieser Sex-Trend raubt dir garantiert den Atem!", "Das steckt hinter dem Sex-Trend „Coco Nutting“", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "HOROSKOPE", "Das große Jahreshoroskop 2022 für alle Sternzeichen"], "text": "Fashion, Beauty oder Lifestyle – das sind die neuesten Trends"}}, {"url": "https://www.cosmopolitan.de/mode", "success": true, "is sub": true, "content": {"headers": ["Mode: Alle Trends des Jahres auf einen Blick!", "Styling-Tipps", "Strumpfhosen", "Shirts", "Schuhe", "Nachhaltige Mode", "Modetrends", "Kleider", "Jeans", "Modetrends 2022: Die coolsten Trends des Jahres", "Fisherman Sandals: DIESER Sandalen-Trend löst 2022 Birkenstocks ab", "Hosen Trends 2022: Diese 5 Modelle tragen wir jetzt!", "Dirndl-Trends 2022: Die 6 schönsten Modelle des Jahres", "Bridgerton Kleider: Die 3 traumhaftesten Trends aus der Serie zum Nachstylen", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Sandalen-Trends 2022: Diese 5 Modelle tragen wir diesen Sommer!", "Oktoberfest 2022: Findet es statt? Jetzt ist es offiziell!", "Oktoberfest 2022: Findet es statt? Jetzt ist es offiziell!", "Cloud Sandals: So bequem ist der Sommer-Schuh-Trend 2022", "5 ukrainische Fashion-Brands, die du jetzt kennen solltest – und unterstützen kannst", "\"Knotted Bags\": Dieser Taschentrend ist im Frühling absolut angesagt", "Euphoria Make-up: Das sind die besten Looks zum Nachschminken", "Oktoberfest 2022: Findet es statt? Jetzt wird es konkret!", "Der beliebteste Übergangsmantel 2022 ist …", "Schock! Bella Hadid wird zum Nackt-Alien", "Krass! SO oft sollten wir unsere Unterwäsche entsorgen", "Mode – Trends, Fashion Week und Brautkleider"], "text": "Wir zeigen dir die coolsten Modetrends und die angesagtesten Stylings der Saison. Verpasse keinen Trend mehr und erfahre, welcher Look zu dir passt.Die Temperaturen steigen wieder und endlich können wir unsere dicken Winterjacken in den Keller verfrachten. Was wir stattdessen tragen? Erfährst du hier!Für ihr neuestes Shooting präsentiert sich Model Bella Hadid als abgefahrenes – und ziemlich freizügiges – Alien. Wir haben die Fotos!Unterwäsche regelmäßig zu wechseln ist das eine, sie zu entsorgen das andere. Wir verraten, wann du dir darüber Gedanken machen musst!Mode ist so viel mehr als Bekleidung. Mode ist eine Form sich auszudrücken, sich auszuprobieren und immer wieder neu zu erfinden. Für uns ist die Mode eine Form von Kunst und die Modedesigner sind die Künstler. Sie fassen das Zeitgeschehen, politische Ereignisse und Sehnsüchte der Gesellschaft auf und verarbeiten diese in Form von Mode in ihren Kollektionen.Frühjahr- und SommermodeHerbstmodeWintermodeSchuheHandtaschenAccessoiresMode auf der Fashion WeekZwei Mal im Jahr wird die neueste Mode für die nächste Saison auf den Fashion Weeks von Berlin bis New York gezeigt. Welche Modetrends sich schließlich in den Läden durchsetzen werden, lässt sich bereits hier gut beobachten. Klar, dass wir bei der Fashion Week Berlin immer vor Ort sind, um euch von der neuesten Mode, den verrücktesten Trends und den interessantesten Modedesignern live zu berichten. Allerdings sind die Modetrends von den Laufstegen teilweise schon ganz schön schräg und nicht wirklich alltagstauglich.Mode für den AlltagManchmal finden auch wir die neuen Modetrends zwar schön zum Angucken, doch zu extrem fürs Büro. Doch aus jedem Trend lässt sich etwas für seinen persönlichen Modestil herausziehen. Wir zeigen euch, wie ihr zum Beispiel die neuesten Fransen-Accessoires richtig kombiniert oder den All-Over-Jeanslook stylt. Und neben diesen super Styling-Ideen kennen wir auch die besten Mode-Tricks und Kniffe.Modetipps und TricksSogenannte Modehacks sind kleine Kniffe rund um Mode, die dir wertvolle Zeit sparen und sehr simpel umzusetzen sind. Wir liebe sie und können gar nicht genug davon bekommen. Wusstest du zum Beispiel, dass man Jeans nur mit kaltem Wasser und Essig waschen sollte? Oder wie du dir für 24 Euro ein wunderschönes Brautkleid selbst häkeln kannst? Apropos Brautkleid…Modische BrautkleiderFür den schönsten Tag im Leben möchte jede Frau natürlich auch besonders modisch und einzigartig aussehen. Brauchst du noch Inspirationen oder konkrete Shopping-Tipps für dein Traumbrautkleid? Von günstig, bis opulent – vom Standesamtkleid bis zum Plus-Size-Brautkleider findest du bei uns genau das richtige für dich und deinen großen Tag!"}}, {"url": "https://www.cosmopolitan.de/modetrends", "success": true, "is sub": true, "content": {"headers": ["Modetrends: Alle großen Trends des Jahres auf einen Blick!", "Mode 2022", "Wintermode: Alle Trends für den Winter", "Sommermode", "Mode 2021", "Mode 2020", "Mode 2019", "Herbstmode", "Frühlingsmode", "Modetrends 2022: Die coolsten Trends des Jahres", "Fisherman Sandals: DIESER Sandalen-Trend löst 2022 Birkenstocks ab", "Hosen Trends 2022: Diese 5 Modelle tragen wir jetzt!", "Dirndl-Trends 2022: Die 6 schönsten Modelle des Jahres", "Bridgerton Kleider: Die 3 traumhaftesten Trends aus der Serie zum Nachstylen", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Sandalen-Trends 2022: Diese 5 Modelle tragen wir diesen Sommer!", "Cloud Sandals: So bequem ist der Sommer-Schuh-Trend 2022", "\"Knotted Bags\": Dieser Taschentrend ist im Frühling absolut angesagt", "Der beliebteste Übergangsmantel 2022 ist …", "Mode-Trend: Diese Jeans liebt Herzogin Kate im Frühling", "Kleider Trends 2022: Diese 5 Modelle tragen jetzt alle!", "Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!", "Jacken Trends 2022: Die schönsten Modelle des Jahres", "Bademode 2022: Auf diese hotten Trends freuen wir uns im Sommer!", "Kleider Trends 2022: Diese 5 Modelle tragen jetzt alle!", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Modetrends: Die größten Trends des Jahres", "Hier findest du alle Modetrends nach Saison"], "text": "Welche Modetrends tragen wir dieses Jahr? Hier findest du alle Must-haves und Styling-Trends auf einen Blick!Splish, Splash! Schon jetzt fluten Bikinis, Badeanzüge und Co. die Shops. Wir zeigen dir, welche Swimwear-Trends im Sommer 2022 angesagt sind.Du fragst dich, welche Kleider Trends 2022 angesagt sind? Mit diesen Eigenschaften wird dein Dress jetzt zum angesagten Mode-Piece!Es wird DAS Trendkleid des Jahres 2022! Wir wissen schon jetzt, wo du es shoppen kannst.Andere Farben, andere Formen: Jede Saison können wir Fashion neu entdecken dank der Modetrends, die die Designer uns über ihre aktuellen Kollektionen ans Herz legen. Das ist genial. Denn so können wir nicht nur absolut in sein, sondern unserem individuellen Style auch ein cooles Upgrade verpassen.Frühjahr- und SommermodeHerbstmodeWintermodeVersteht sich, dass frau nicht jede Neuheit mitmachen will und muss. Trendsetterin zu sein, heißt schließlich auch nicht, brav die Anweisungen vom Laufsteg der Fashion Weeks zu befolgen, sondern sich inspirieren zu lassen und die ganz persönliche Interpretation der neuen Looks zu entdecken und die Styling-Tipps der Designer ganz persönlich umzusetzen. Und natürlich ist es nicht nur erlaubt, sondern auch besonders lässig, wenn wir unsere eigenen Modetrends setzen. Also her mit den neuen Kleidern, Hosen und Schuhe und ab vor den Spiegel. Mit kreativem Styling finden wir dann die Outfits, in denen wir uns nicht nur wohlfühlen, sondern auch unsere ganz eigenen Persönlichkeit, unseren Stimmungen und Alltagssituationen zwischen Job und Date den richtigen Rahmen liefern. Passend dazu sollten auch die Accessoires gut ausgesucht werden!"}}, {"url": "https://www.cosmopolitan.de/accessoires", "success": true, "is sub": true, "content": {"headers": ["Accessoires: Diese Handtaschen, Sonnebrillen und Schmuckstücke tragen wir jetzt", "Uhren", "Sonnenbrillen", "Schmuck", "Handtaschen", "\"Knotted Bags\": Dieser Taschentrend ist im Frühling absolut angesagt", "Circle Bag: Diese runde Trend-Tasche tragen jetzt alle Fashion Babes!", "Geldbörse Damen: Die beliebtesten Trends zusammengefasst", "Teddyfell Tasche: Dieses flauschige It-Piece tragen aktuell alle", "3 Haar-Accessoires, an denen du im Frühjahr 2022 nicht vorbeikommst", "Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein Revival", "Stirnband: Die schönsten Haarbänder im Überblick", "Yin Yang Trend: So findest du deine Fashion Balance", "Brillen-Trends 2022: Diese 5 Modelle tragen Fashion-Babes jetzt", "Diese RFID-Schutzhüllen bewahren dich vor Dieben", "Coole Fahrradhelme: Stylisch und sicher Rad fahren", "Schmuck-Bastelset: Die schönsten DIY-Schmuckstücke", "Insta Finds: Das sind die beliebtesten Schmuck-Labels auf Instagram", "Die besten Sonnenbrillen für Männer", "Rucksack für Damen: Die schönsten Modelle für unterwegs", "Schmuck aufbewahren: So hältst du Ohrringe, Ketten und Co. ordentlich", "Zebra-Print: Dieses Trendmuster brauchst du jetzt unbedingt im Kleiderschrank!", "Accessoires - Must Haves für das perfekte Styling"], "text": "Accessoires: Wir kennen alle Must Haves für das perfekte Styling. Diese Trend-Accessoires tragen wir JETZT!Ob sportlich oder Business Casual, mit einem lässigen Damenrucksack kannst du zahlreiche verschiedene Looks kreierenZur ordentlichen Schmuckaufbewahrung bedarf es nicht viel. Wir stellen Boxen und Ständer zum Schmuck aufbewahren vor.Das Zebra-Muster gehört zu den großen Modetrends 2021. Wir zeigen, wo du die angesagten Zebra-Pieces jetzt shoppen kannst.Ohne Accessoires hätten wir nur halb so viel Freude an Mode. Schließlich machen das passende Tuch, die coole Sonnenbrille oder der perfekte Hut ein Outfit erst komplett. Kunstvoll verzierte Haar-Nadeln oder filigrane Bänder geben unserer Frisur den letzten Schliff. Ganz zu schweigen von der bunten und verlockenden Welt des Schmucks oder dem Lieblingsaccessoire vieler Frauen, der Tasche.All dieses wunderbare „Zubehör“ – so die wörtliche Übersetzung des französischen Begriffs – ist aber nicht nur das Tüpfelchen auf dem i. Accessoires geben uns auch die Möglichkeit, ein und denselben Look einmal edel und einmal lässig zu stylen. Oder ein „Signature Piece“ wie einen exklusiven Hut oder eine außergewöhnlichen Kette ganz in den Vordergrund zu stellen.Noch ein Vorteil von Accessoires: Mit Schmuck, Tasche und Co. können wir im Kleinen die Farb- und Materialtrends austesten, die uns als Komplett-Style zu direkt oder massiv wären. Eigentlich kein Wunder, dass viele Frauen wahre Accessoire-Sammlerinnen sind, oder?"}}, {"url": "https://www.cosmopolitan.de/styling-tipps", "success": true, "is sub": true, "content": {"headers": ["Styling-Tipps: Welcher Look steht mir?", "Streetstyle", "Star-Style", "Shopping", "Plussize", "Festival-Fashion", "Business-Fashion", "Modetrends 2022: Die coolsten Trends des Jahres", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Cloud Sandals: So bequem ist der Sommer-Schuh-Trend 2022", "Euphoria Make-up: Das sind die besten Looks zum Nachschminken", "Jacken Trends 2022: Die schönsten Modelle des Jahres", "Mode 2022: Das beliebteste Kleid für den Sommer 2022 ist ...", "Nahtlose Unterwäsche: Die schönsten unsichtbaren Slips und BHs", "Sommermode 2022: Welche Trends sind jetzt IN und OUT?", "Jaw Lighting: Nach diesem Beauty-Trend von Bella Hadid ist jetzt ganz TikTok verrückt", "Fashion-Girls flippen aus! Große Neuigkeiten bei Anine Bing", "Jeans-Trends 2022: Die 5 schönsten Modelle des Jahres", "Silber-Creme: Die besten Produkte gegen Unreinheiten, Neurodermitis und Co.", "Dark Denim: Nach dieser Jeans sind jetzt alle Fashion-Babes verrückt!", "Sternzeichen Widder: Das sind die besten Sextoys für dich!", "Föhn kaufen – diese Haartrockner sind besonders beliebt", "Diesen Pullover unter 40 Euro musste ich meiner Kollegin sofort nachkaufen", "Sternzeichen Fische: Das sind die besten Sextoys für dich!", "Styling-Tipps für Frauen", "Styling-Tipps für kurvige Frauen", "Styling-Tipps für kleine und große Frauen"], "text": "Auf der Suche nach den besten Styling-Tipps oder einer Stilberatung in Sachen Mode? Hier findest du die besten Fashion-Tipps aus der COSMOPOLITAN.de-Redaktion und spannende Styling-Ideen für die Sommer-, Herbst- und Wintermode.Für voluminöses, glänzendes Haar ist das richtige Styling entscheidend. Mit dem passenden Föhn gelingt dir jede Frisur!In diesen Pullover von Mango habe ich mich schockverliebt - und musste ihn sofort nachshoppen!Du hast zwischen dem 19.02. und 20.03. Geburtstag? Dann ist dein Sternzeichen Fische und DAS sind die perfekten Sextoys für dich!Unsere Mode-Redakteurinnen nehmen dich mit auf einen kleinen Exkurs und zeigen dir, wie du die neuesten Fashion-Trends am besten stylen kannst, wie sich beliebte Klassiker neu kombinieren lassen und wie du die größten Styling-Pannen vermeidest. Welche Farbe steht mir? Welche Jeans-Form passt zu meiner Figur? Wie stylt man sich in der Übergangszeit? Unsere Redaktion fragt bei Mode-Experten wie Guido Maria Kretschmer nach und teilt exklusive Einblicke mit dir.Fun, Fearless, Female – dieses Motto lieben und leben wir bei COSMOPOLITAN. Und das vor allem in der Mode. Beim Styling der aktuellen Mode-Trends gehört Mut zur Tagesordnung. Immer nur in die alten Klassiker werfen? Nix da! Es darf ruhig mal etwas gewagter sein und Kurven zeigen ist schon längst kein Tabu-Thema mehr. Wir lieben Weiblichkeit und zeigen sie auch – die Mode lebt von dieser Freiheit. Alle Styling-Tipps für Frauen, die wir hier geben, richten sich darum vor allem an das Mindset. Nur Mut, dann kann etwas Großartiges entstehen!Du hast tolle Kurven? Oh yes! Das Thema Plus-Size-Fashion ist bei COSMOPOLITAN.de ganz groß. Darum widmen wir uns hier auch liebevoll der Curvy-Fashion.Die Körpergröße ist uns grundsätzlich egal. Ob groß oder klein – jede Frau ist schön! Und doch wünschen wir uns den ein oder anderen Tipp vom Styling-Profi. Unsere Mode-Redaktion fasst hier spannende Tricks und wertvolle Tipps für die Sommermode, Herbstmode und Wintermode zusammen."}}, {"url": "https://www.cosmopolitan.de/nachhaltige-mode", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Mode", "Veganes Leder: Das musst du über die Trend-Alternative wissen!", "Die besten Labels für Sustainable Fashion", "Nachhaltiger Schmuck: Das sind die schönsten Labels für dich!", "Nachhaltige Jeans: Diese fairen Brands musst du kennen", "Nachhaltige Bademode: Slow Fashion Bikinis und Badeanzüge", "Capsule Wardrobe: Fair Fashion für deinen minimalistischen Kleiderschrank", "Nachhaltige Unterwäsche: Stylische Fair Fashion für drunter", "Nachhaltige Mode: Das bedeutet Slow Fashion wirklich", "Diese Sneaker sind stylisch und gut fürs Gewissen", "Ledermäntel: Die 4 Trend-Modelle für 2021", "11 kleine nachhaltige Shops, die wir lieben", "Nachhaltig trainieren mit Style: Die besten Labels für faire Sportswear", "Das Model ist \"fairknallt\"! Ihr Engagement für Fair Fashion"], "text": "Nachhaltige Mode wird für uns immer wichtiger. Du interessierst dich auch für Fair Fashion? Hier findest du coole Labels, Trends und unsere Empfehlungen.Was macht ein gutes Training aus? Neben einem anspruchsvollen Workout natürlich auch ein perfektes Outfit - und das sollte nachhaltig und fair sein!Model, Schauspielerin, Designerin und jetzt auch Bloggerin — Marie Nasemann ist ein echtes Allroundtalent. Bekannt wurde die 27-jährige durch Germany's Next Topmodel, wo sie im Jahr 2009 zu sehen war."}}, {"url": "https://www.cosmopolitan.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty: Die neuesten Trends, Produkte und Tipps auf einen Blick!", "Tattoos", "Prix de Beauté 2022: Vote für deine Beauty-Favoriten und gewinne super Preise", "Parfum", "Nachhaltige Beauty", "Make-up", "Kosmetik", "Hautpflege", "Haarstyling", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "15-Minuten-Trick zum Abnehmen", "Pickel auf der Stirn: So wirst du sie schnell los", "Haar-Botox: Dieser neuer Mega-Trend sorgt für die schönsten Haare ever", "Marylin Blonde: Diese glamouröse Haarfarbe liebt aktuell ganz Instagram!", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Dieses Getränk hilft dir beim Einschlafen!", "Piña Colada Hair: Diese Haarfarbe wollen im Frühling alle!", "DIESE Obstsorte hilft beim Abnehmen", "Sonnencreme ohne Octocrylene: Die besten Reef Safe Sonnenschutzmittel", "Krass: Das bedeutet es, wenn dir im Traum die Haare ausfallen", "Neuer TikTok-Trend: Jetzt verwenden alle Gleitgel als Primer", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "Brautfrisur kurze Haare: Unsere Top 5!", "Apfelessig: Tipps für gesunde Haare voller Glanz", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "Beauty – Frisuren, Make-up-Trends & Hautpflege"], "text": "Wir lieben Beauty! Hier bekommst du alle Infos zu den neuesten Frisuren-Looks, das große Hautpflege-Know-How unserer Schönheitsexperten und einen Überblick der Beauty-Trends von Kosmetik über Nagellack bis zu Parfums.Eine passende Brautfrisur für kurze Haare zu finden kann manchmal gar nicht so einfach sein. Wir haben dir unsere liebsten Wedding-Hairstyles zusammengestellt.Es gilt als Hausmittel für Geschmeidigkeit und Glanz: Apfelessig für die Haare. Alles über Anwendung, Wirkung und Produkt-Tipps bekommst du hier.Topmodel Lena Gercke ist nicht nur aufgrund ihres Berufs immer top trainiert. Auch für ihre Gesundheit liebt sie den Sport. Was ihr wichtig ist? Wir wissen es.Beauty ist ein ganz großes Thema auf Cosmopolitan.de. Hier informieren wir dich über die neuesten Beauty-Trends von elektrischen Haarbürsten, über Frisuren und neue Nagellackfarben bis hin zu den aktuellen Parfumtrends.FrisurenMake-upHaarpflegeGesichtspflegeKörperpflegeFitnessBeauty-Tipps und SchminkanleitungenWie schminkt man zum Beispiel Smokey Eyes oder knallrote Lippen, genauso wie die Profis? Bei unseren Beauty-Looks zum Nachmachen verraten wir dir die kleinen Tipps und Tricks, mit denen dir die neuesten Beauty-Trends auf jeden Fall immer gelingen werden. Auch die passenden Beauty-Produkte, die du dafür benötigst, haben wir für dich getestet und stellen sie dir hier vor. Welche Produkte solltest du unbedingt einmal ausprobieren und von welchen lässt du lieber die Finger?!Beauty-Trends rund um unsere HaareDas gilt natürlich auch für die Haare. Neben Frisuren für jede Länge und jeden Anlass kennen wir auch die perfekte Pflege für störrisches oder feines Haar. Wusstest du zum Beispiel, dass es unseren Haaren eher schadet, wenn wir eine Haarkur zu lange drin lassen?Beauty-Booster: Fitness und GesundheitDoch Beauty heißt bei uns nicht nur gleich Make-up und Schminktipps, sondern auch wie man sich rundum wohl und schön fühlt. Gesundheit und das Thema Fitness spielen hierbei eine ganz große Rolle. Wie kann ich am besten abnehmen? Was kann ich tun, um nicht mehr so gestresst zu sein und welches Essen macht mich schön? All diese Beauty-Fragen klären wir hier."}}, {"url": "https://www.cosmopolitan.de/frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Zopf", "Trendfrisuren", "Star-Frisuren", "Pony-Frisuren", "Locken", "Hochsteckfrisuren", "Haar-Accessoires", "Frisuren 2021", "Brautfrisur kurze Haare: Unsere Top 5!", "Blown Out Bob: Diese Variation des Klassikers ist jetzt voll im Trend", "Ciao, Italian Bob! Das ist die schönste Kurzhaarfrisur im Frühling", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!", "Wow! Mit dem Wet Ponytail setzt Kim Kardashian einen neuen Frisuren-Trend", "Naturlocken zurückholen: Kennst du schon die Curly-Hair-Methode?", "Wow! Mit dem Wet Ponytail setzt Kim Kardashian einen neuen Frisuren-Trend", "Diese 6 Haarpflege-Fehler, wirst du nie wieder machen", "Nixie Cut: Dieser coole Kurzhaarschnitt löst im Sommer den Pixie ab", "Haartrockner Test: Die 10 beliebtesten Modelle im Vergleich", "Salzspray für die Haare: Die besten Produkte für lässige Beach Waves", "Ponytail-Love: Die 5 schönsten Pferdeschwanzfrisuren für den Frühling!", "Layered Hair: Dieser Trend schenkt deinen Haaren Volumen!", "Soft Bob: Das ist der luftigste Frisuren-Trend für den Sommer", "French Bob: Diesen Sommer tragen wir unsere Haare à la française", "Dyson Airwrap Test: So gut ist der 500-Euro-Haarstyler wirklich", "Frisuren: Haarschnitte, Frisurentrends, Styling-Tipps - alles hier!", "Haarstyling: Frisuren selber machen"], "text": "Hier zeigen wir dir die schönsten Frisuren, Haarstyling und Trend-Haarschnitte der Saison.Sanft, voluminös und pflegeleicht – diese Beauty-Saison lieben wir den Soft Bob. Das steckt hinter dem neuen Frisuren-Trend.Französischer Charme mit einem Hauch Nonchalance – Darum ist der French Bob die perfekt unkomplizierte Trendfrisur für diesen Sommer.Der große Dyson Airwrap Test! COSMO hat den beliebten Haarstyler Dyson Airwrap unter die Lupe genommen. Lohnen sich die 500 Euro?Egal, ob lange Haare, Bobfrisuren, mittellange Haare oder kurze Haare, egal, ob blond, brünett oder rothaarig, ob Locken, ein Schnitt mit Pony oder glatte Haare: Wir bei COSMOPOLITAN lieben Frisuren und recherchieren täglich nach den neuesten Trends für Haarschnitte, Haarfarben und Haarstyling-Ideen! Auf der Suche nach Inspirationen für einen neuen Look? Dann bist du hier richtig, bevor es zum Friseur geht! Wir zeigen die angesagtesten Frisurentrends der Saison - direkt von den Laufstegen der Fashion Weeks, die Frisuren der Promis und Stilikonen und liefern gleichzeitig eine Frisurenberatung nach Gesichtsform und jeden Typ.Flechtfrisuren, Hochsteckfrisuren oder leichte Wellen (Dauertrend: Beach Waves!), Haare lassen sich unabhängig von der Haarlänge, innerhalb von kurzer Zeit frisieren. Welcher Look zu deiner Länge passt? Verraten wir - und zeigen dir mit Step-by-Step-Anleitungen einfache Frisuren zum Nachstylen, sowohl wir angesagte Flecht- und Hochsteck-Trends.Eine der kultigsten Frisuren überhaupt ist der Bob – schon im letzten Jahrtausend begaben sich Frauen weltweit in die Hände ihrer Friseure, um sich den kinnlangen Schnitt schneiden zu lassen. Ende der 90er des 20. Jahrhunderts schuf Jennifer Aniston mit ihrem Long Bob dann eine zeitgemäße Variante der beliebten Frisur – für ihre Rolle der Rachel Green in der Serie „Friends“ hatte die Schauspielerin sich einen Bob mit gestufter Vorderpartie stylen lassen. Millionen Mädchen und Frauen waren begeistert und legten sich dieselbe Frisur zu. Weitere Ideen für Frisuren zum Selbermachen liefern Stars wie Claudia Schiffer mit ihren Glamour-Frisuren."}}, {"url": "https://www.cosmopolitan.de/beauty-trends", "success": true, "is sub": true, "content": {"headers": ["Beauty-Trends: Neue Produkte, Tricks, Trends und mehr!", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "Haar-Botox: Dieser neuer Mega-Trend sorgt für die schönsten Haare ever", "Marylin Blonde: Diese glamouröse Haarfarbe liebt aktuell ganz Instagram!", "Piña Colada Hair: Diese Haarfarbe wollen im Frühling alle!", "Neuer TikTok-Trend: Jetzt verwenden alle Gleitgel als Primer", "Apfelessig: Tipps für gesunde Haare voller Glanz", "Back to office: Die 5 schönsten Frisuren für die Rückkehr ins Büro", "\"Clean Girl Look\": Dieser TikTok-Beuaty-Trend geht gerade viral", "Nagellack-Trends 2022: Diese 3 Farben tragen wir jetzt auf den Nägeln", "Cheers, Beautys! Diese 3 Haarfarben erinnern uns 2022 an unsere Lieblings-Cocktails", "\"Shiny Lids\": Diesen Make-up-Trend musst du kennen", "Back to office: Die 5 schönsten Frisuren für die Rückkehr ins Büro", "Neuer TikTok-Trend: Jetzt verwenden alle Gleitgel als Primer", "Espresso Martini Brünette: Nach dieser Haarfarbe ist jetzt ganz Instagram verrückt", "Espresso Martini Brünette: Nach dieser Haarfarbe ist jetzt ganz Instagram verrückt", "Neuer TikTok-Trend: Jetzt verwenden alle Gleitgel als Primer", "Bio-Sonnencreme: Bester Sonnenschutz auf Naturbasis"], "text": "Du willst immer auf dem neuesten Stand sein, wenn es um Beauty-Trends geht? Dann bist du hier genau richtig! Wir zeigen die coolsten neuen Trends auf TikTok, Instagram und Co.Einen Espresso Martini zum Mitnehmen, per favore! Und zwar nicht im Cocktail-Glas, sondern als Farbe in unseren Haaren. Das steckt hinter dem Insta-Trend.Wie bitte? Gleitgel als Make-Up-Primer? Diesen skurrilen Trend nutzen jetzt viele Influencer auf TikTok. Wir zeigen euch, was dahinter steckt.An manchen Orten ist konventionelle Sonnencreme wegen umweltschädlicher Inhaltsstoffe bereits verboten. Höchste Zeit nicht nur der Umwelt, sondern auch deines Körpers wegen, auf Bio-Sonnencreme umzusteigen. Die besten Produkte gibt’s hier!"}}, {"url": "https://www.cosmopolitan.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-up: Schmink-Tipps, Farbton-Beratung und die besten Produkte", "Schminktipps", "Nagellack", "Lippenstift", "Augen-Make-up"], "text": "Make-up kann Wunder wirken! Welche Nuancen dir am besten stehen, wie man einen Eyeliner zieht und welche Produkte brandneu sind, erfährst du hier bei uns."}}, {"url": "https://www.cosmopolitan.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege: Die besten Tipps, Produkte und Treatments für schöne Haut!", "Lippenpflege", "Körperpflege", "Handpflege", "Gesichtspflege", "Fußpflege", "Enthaarung", "Cellulite"], "text": "Die richtige Hautpflege kann erste Falten, Hautunreinheiten und vielen mehr verhindern. Hier findest du wertvolle Hautpflege-Tipps unserer Beauty-Experten..."}}, {"url": "https://www.cosmopolitan.de/parfum", "success": true, "is sub": true, "content": {"headers": ["Parfum: Die beliebtesten Duft-Trends auf einen Blick", "Bestes Männerparfum: Die Top 10 Herrendüfte 2022", "Die 10 beliebtesten Düfte für 2022", "Diese 10 Damen-Parfums riechen wie frisch geduscht", "Die besten Herrendüfte", "Die besten Bio-Parfums, die wirklich gut riechen", "Diese Parfums sind für den Publikumspreis nominiert", "Pheromone Parfum: Diese Düfte machen dein Gegenüber verrückt", "Beauty-Geschenke für Frauen: 25 Ideen ab 10 Euro", "Die besten Beauty-Adventskalender 2021", "Parfümöl: Das sind die 7 besten Öle mit Duft", "Parfum-Adventskalender 2021: Unsere Top 3", "Body-Spray – Leichter und frischer Duft für deinen Körper", "Festes Parfum: Die besten Düfte im Vergleich", "Nischendüfte: Die 10 extravagantesten Parfums der Welt", "Luxus-Parfum: Die Top 5 begehrtesten Designer-Düfte", "Neue Parfums: Diese Duft-Neuheiten 2021 lieben wir!", "Parfum-Dupes: riechen wie Victoria, Kate und Rihanna - nur günstiger!", "Parfum - unsere Duft-Lieblinge"], "text": "Du liebst Parfum? Hier zeigen wir die unsere Duft-Lieblinge, aktuelle Duft-Trends und Neuheiten für Männer und Frauen.Ein Spritzer edles Parfum ist der krönende Abschluss eines jeden Outfits. Wir haben uns die beliebtesten luxuriösesten Designer-Parfums für Damen einmal genau angeschaut und stellen sie dir gern vor.Auf der Suche nach neuen Parfums? Wir zeigen dir die brandneue Top 10 der Parfum-Neuheiten 2021 für Damen!Wir haben uns die luxuriösen Parfums der Stars angeschaut und preiswerte Duftzwillinge für dich gefunden.Bei kaum etwas sind die Geschmäcker so verschieden wie bei der Wahl des Parfums. Die einen mögen ihr Parfum blumig-fruchtig, die anderen herb und würzig, Leicht und zart oder verführerisch pompös.So unterschiedlich wie die Duftnoten sind auch die aufwändig gestalteten Flakons: ob Gänseblümchen auf der Verschlusskappe (\"Daisy\" von Marc Jacobs) oder mit Nieten besetzt (\"Guilty Stud Limited Edition\" von Gucci). Wir stellen euch hier die neuesten Duftkompositionen, die besten Star-Parfums und die schönsten Parfum-Flakons vor.Was bewirkt Parfum?In dem Sprichwort \"Jemanden gut riechen können\" steckt mehr Wahrheit, als sich zunächst vermuten lässt. Schon bevor wir mit jemandem sprechen, nehmen wir unterbewusst seinen Duft wahr. Das Parfum kann den Eindruck, welchen wir auf andere haben also ändern. Im Idealfall geben wir unserem Gegenüber so eine positive Botschaft und dann stimmt im wahrsten Sinne des Wortes auch die Chemie.Wie viel Parfum ist die richtige Menge?Experten sind sich einig: Weniger ist mehr. Wird das Parfum direkt auf die Haut und auf die richtigen Punkte gesprüht, reichen ein bis zwei Sprühstöße. Bei Eau de Toilette dürfen es dann schon drei bis vier Spritzer sein.Wo trägt man Parfum auf?Parfum wird am besten dort aufgesprüht, wo das Blut nach außen spürbar pulsiert. Das sind die Innenseiten der Hangelenke, Kniekehlen, Innenseiten der Arme, Schläfen, Dekolleté und Ohrläppchen.Warum wird Parfum schlecht?Wärme und Licht sorgen dafür, dass sich die enthaltenen Duftstoffe lösen können. Im besten Fall riecht das Parfum dann einfach kaum noch, im schlimmsten Fall wird der Duft so verändert, dass er nicht mehr angenehm ist.Wie bewahrt man Parfum am besten auf?Normalerweise ist Parfum bis zu fünf Jahre lang haltbar - zumindest, wenn es richtig gelagert wird. Damit es nicht \"kippt\", sollte es möglichst kühl und dunkel gelagert werden. Das heißt: Auch wenn der Flakon noch so schön ist, solltet ihr ihn lieber in eine Schublade oder in ein Regal mit Türen stellen, anstatt es auf dem Schminktisch zu platzieren. Wer immer heiß duscht, sollte sein Parfum auch lieber nicht im Bad lagern.Warum ist Parfum so teuer?Die Gewinnung von bestimmten Ölen, welche zur Herstellung von Parfums verwendet werden, kann sehr aufwendig und damit kostenintensiv sein. Das schlägt sich hinterher natürlich auch auf den Preis nieder.Wo gibt es günstige Parfums?Parfums kosten schnell mal um die 100 Euro. Natürlich gibt es auch günstige Parfums. Das muss nicht zwangsläufig zulasten der Qualität sein. Dadurch, dass manche Rohstoffe häufiger vorkommen oder besser gewonnen werden können, ist der eine Duft oft deutlich günstiger als der andere.Welches Parfum passt zu mir?Ein und dasselbe Parfum riecht bei jedem anders. Weil es immer eine Symbiose mit unserem Eigengeruch eingeht, wirkt das Ergebnis immer anders. Außerdem sollte der Duft auch zum Charakter und Anlass passen. Einen genauen Guide durchs Parfum-Labyrinth findet ihr bei uns - klar!"}}, {"url": "https://www.cosmopolitan.de/kosmetik", "success": true, "is sub": true, "content": {"headers": ["Kosmetik", "Pickel auf der Stirn: So wirst du sie schnell los", "Beste Sonnencreme: Die 11 besten Sonnencremes im Test", "Fettige Haut: So pflegst du sie richtig", "Zahnbleaching zu Hause: Die Top 5 Produkte im Test & Vergleich", "Dermapen: Der beste Microneedling Pen für zu Hause", "Diese 6 Haarpflege-Fehler, wirst du nie wieder machen", "Diese Anti-Falten-Pads wirken Wunder!", "Reinigungsschaum: Die 10 besten Cleanser für strahlend reine Haut", "Enthaarungscreme: Gesicht von störenden Härchen befreien", "Chemisches Peeling für Akne, Anti-Aging und Glow: Unsere Top 8", "Die 20 besten Selbstbräuner im Test", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Wimpernfarbe: Die 5 schönsten Nuancen für deine Lashes", "Zahnbleaching zu Hause: Die Top 5 Produkte im Test & Vergleich", "Kosmetik - Tipps für schöne Haut"], "text": "Eine Tonerde-Maske tut der Haut gut und wirkt natürlich. Wir stellen dir die sechs besten Masken im großen Beauty-Check vor und verraten, wie du sie richtig anwendest.Wimpern selbst färben leicht gemacht – mit der passenden Wimpernfarbe! Das sind die fünf schönsten Nuancen für deine Lashes im Vergleich.Die Zähne aufhellen - das wünschen sich viele von uns. Wie das Zahnbleaching zu Hause funktioniert? Hier kommen alle Tipps, unsere Erfahrungen und Produkt-Empfehlungen.Nie wieder Augenringe! Nie wieder trockene Haut! Nie wieder brüchige Fingernägel! In unserer Kosmetik-Rubrik verraten wir Ihnen die Tipps und Tricks von erfahrenen Kosmetik-Experten zur Gesichts- und Körperpflege.Entdecken Sie die neusten Kosmetik-Produkte, lernen Sie praktische Tools für eine professionelle Beauty-Pflege zu Hause kennen und probieren Sie unsere cleveren Alltagstipps für schöne Haut direkt aus. Für alle, die besonderen Wert auf natürliche Inhaltsstoffe legen, haben wir auch reine Naturkosmetik getestet!"}}, {"url": "https://www.cosmopolitan.de/nachhaltige-beauty", "success": true, "is sub": true, "content": {"headers": ["Nachhaltige Beauty", "Naturkosmetik", "Sonnencreme ohne Octocrylene: Die besten Reef Safe Sonnenschutzmittel", "Apfelessig: Tipps für gesunde Haare voller Glanz", "Bio-Sonnencreme: Bester Sonnenschutz auf Naturbasis", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Mit diesem neuen Wunderdrink nimmst du ab (und tust deinem Körper etwas Gutes)", "Diese Anti-Falten-Pads wirken Wunder!", "Gerstengras für die Haare: Wirkung, Anwendung und Produkte", "Natural Brows: Diesen Augenbrauentrend tragen wir 2022!", "TikTok-Tipp für Haarwachstum: Rosmarin für die Haare", "Totes-Meer-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Shampoo Test: Das sind die 23 besten Shampoos 2022", "Augenserum: Unsere Top 5 Augenpflege für den schönsten Blick", "Tonerde-Maske: Natürliche Pflege gegen Pickel und Unreinheiten", "Reiswasser für Traum-Haare: Darauf schwören die Stars!", "Badezusatz selber machen: Die 5 coolsten Anleitungen!", "Haare schneller wachsen lassen – 10 Tipps, die wirklich helfen"], "text": "Wir lieben nachhaltige Beauty! Hier findest du unsere Empfehlungen rund um vegane, nachhaltige und tierversuchsfreie Naturkosmetik.Du wünschst dir gesunde, lange Haare à la Kim Kardashian? Kein Problem! Die Beauty-Ikone hat jetzt das Geheimnis hinter ihrer Traum-Mähne gelüftet …Für schöne Haut, zum Entspannen oder gegen Erkältungen: Mit wenigen Hausmitteln stellst du ganz einfach einen Badezusatz her. Wir erklären, wie's geht!Lange Haare wollen viele – doch wie können wir das Haarwachstum beschleunigen? Wir verraten die zehn besten Tipps, wie du deine Haare schneller wachsen lassen kannst."}}, {"url": "https://www.cosmopolitan.de/fitness", "success": true, "is sub": true, "content": {"headers": ["Fitness: Die besten Abnehm- und Trainings-Tipps!", "Yoga"], "text": "Du bist auch so ein Fitness-Fan wie wir? Dann findest du hier die neuesten Fitness-Trends, Trainings-Methoden und Ernährungs-Ratschläge von unseren Fitness-Profis!"}}, {"url": "https://www.cosmopolitan.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle: Alle News rund um Promis, Royals, Reisen und mehr!", "Wellbeing", "Business", "Unterhaltung", "Specials", "Sommer", "Social Media", "Smartphone", "Reisen"], "text": "In unserem Lifestyle findest du eine bunte Themenmischung mit allen News rund um Promis, Royals, Reisen oder Ernährung, die uns unterhalten."}}, {"url": "https://www.cosmopolitan.de/unterhaltung", "success": true, "is sub": true, "content": {"headers": ["Unterhaltung: Alle News über die Stars, Royals, Serien und mehr!", "Stars", "Serien", "Royals", "Politik", "Netflix", "Musik", "Kolumne", "Interview"], "text": "Du willst keine News aus Hollywood verpassen, bei spannenden Themen aus der Politik mitreden können und mit Insider-Wissen deiner Lieblingsserie prahlen? Dann bist du hier genau richtig! Alle News aus der Unterhaltung."}}, {"url": "https://www.cosmopolitan.de/ernaehrung", "success": true, "is sub": true, "content": {"headers": ["Ernährung", "Vegan", "Rezepte", "Lebensmittel", "Gesunde Ernährung", "Drinks", "Diät", "DESHALB solltest du dein Essen nie mittig in die Mikrowelle stellen", "Schock: DAS passiert, wenn du zu wenig trinkst", "Wirklich wahr! DIESE Obstsorte beugt Falten vor", "15-Minuten-Trick zum Abnehmen", "Achtung: DIESE 2 Snacks solltest du auf keinen Fall im Flugzeug essen", "Unglaublich! 3 Dinge, die passieren, wenn du jeden Tag Tomaten isst", "Krass! DIESEM Frühstück verdankt Heidi Klum ihren Traumkörper", "DIESE Obstsorte hilft beim Abnehmen", "Genialer Trick: So passen 2 Pizzen gleichzeitig aufs Blech", "Heftig! Warum man morgens keine Bananen essen sollte", "Kaffee mit Zitrone: Das steckt hinter dem TikTok Abnehm-Trend", "DARUM solltest du im Flugzeug keine Cola Light bestellen", "Krass: Durch diese Süßigkeit lebst du laut Studie länger!", "Das passiert, wenn du jeden Tag eine Banane isst", "Darum solltest du immer eine Zitrone neben dein Bett legen", "Neueste Forschung: Wenn du DAS tust, kannst du 13 Jahre länger leben", "Besser als jede Diät: Einfache Ernährungsregel hält Lena Gercke schlank", "Ernährung", "Gesunde Ernährung"], "text": "Hier findest du alle Tipps und Tricks für eine gesunde Ernährung ...Klein, aber oho: Warum eine Zitrone nicht nur in die Küche, sondern ab sofort auch in dein Schlafzimmer gehört? Wir verraten es dir.Eine aktuelle Studie weist nun einen ausschlaggebenden, bisher unbeachteten Faktor beim Älterwerden nach, der einen entscheidenden Unterschied macht. Alle Infos.Topmodel Lena Gercke ist nicht nur aufgrund ihres Berufs immer top trainiert. Auch für ihre Gesundheit liebt sie den Sport. Was ihr wichtig ist? Wir wissen es.Deine Ernährung ist das A und O, wenn es um deine Gesundheit geht. Doch was macht eine ausgewogene und gesunde Ernährung eigentlich aus? Unsere Food-Redakteurinnen hier bei COSMOPOLITAN.de beschäftigen sich jeden Tag mit diesem Bereich und können dir wertvolle Tipps rund um das Thema Ernährung geben.Wie viele Kalorien sollte ich zu mir nehmen? Was passiert, wenn ich jeden Tag Haferflocken esse und welches ist das gesündeste Frühstück von allen? Welche Brotsorte ist die gesündeste der Welt und sollte ich wirklich jeden Tag Kaffee trinken? Spannende News, Tipps und Tricks fassen wir hier auf einen Blick für dich zusammen. Auch die Themen Diät und Abnehmen findest du hier bei uns – schließlich hängen sie eng mit der Ernährung zusammen.  "}}, {"url": "https://www.cosmopolitan.de/gesundheit", "success": true, "is sub": true, "content": {"headers": ["Gesundheit: Alle News rund um deine Gesundheit", "Abnehmen", "Schlafen", "Psychologie", "Frauengesundheit", "Coronavirus"], "text": "Gesundheit umfasst so viel mehr als nur unseren Körper. Unser Mindset ist ebenfalls wichtig! Hier findest du wertvolle Tipps für deine ganzheitliche Gesundheit."}}, {"url": "https://www.cosmopolitan.de/finanzen", "success": true, "is sub": true, "content": {"headers": ["Finanzen: Tipps und Tricks für Frauen"], "text": "Du möchtest deine Finanzen verbessern, sparen und investieren? Hier findest du Tipps, Tricks und kuriose Geschichten!"}}, {"url": "https://www.cosmopolitan.de/karriere", "success": true, "is sub": true, "content": {"headers": ["Karriere: Tipps und Erfolgsgeschichten von Frauen für Frauen", "Laut Studie: Frauen müssen im Job mehr leisten, um …", "Laut Studie: Frauen müssen im Job mehr leisten, um …", "Laut Studie: Frauen müssen im Job mehr leisten, um …", "Zufriedene Mitarbeiter:innen: Das sind die Top 25 Arbeitgeber Deutschlands 2022", "Brückentage 2022: SO holst du doppelt so viele Urlaubstage heraus", "Bewerbung: DAS solltet ihr auf die Frage nach dem Gehalt antworten", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "Krass: 48 Prozent der Männer und Frauen verheimlichen DAS in ihrer Partnerschaft", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Laut Studie: Wer mehrmals die Woche masturbiert ...", "In welche Kryptowährung investieren? Das musst du wissen", "\"Computer Monkey\" gesucht: Das sind die skurrilsten Jobtitel der Welt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "Finanzielle Freiheit: In fünf Schritten zur finanziellen Unabhängigkeit", "Laut Studie: 41 Prozent der jungen Arbeitnehmer:innen wünschen sich mehr Menschlichkeit", " Karriere", "Karriere-Tipps für Frauen"], "text": "Du willst Karriere machen und erfolgreich sein? Doch was bedeutet das eigentlich? Hier erfährst die wichtigsten Infos und inspirierende Geschichten.Sie sind Managerinnen, Gründerinnen und führende Profis – und sie sind weiblich! Wie sie das geschafft haben und welche Tipps sie Anfängerinnen in MINT-Berufen geben würden, verraten sie im COSMO-Interview.Was bedeutet finanzielle Freiheit und wie erlangt man sie? Wir verraten dir, wie du es schaffst, nie wieder Geldsorgen zu haben.Immer mehr Arbeitnehmer:innen und auch Arbeitgeber legen Wert auf die Soft Skills ihrer Kolleg:innen. Das zeigt auch eine aktuelle Studie zum Thema Empathie.Erfolg und Karriere definiert jede von uns anders. Beide Themen nehmen immer einen anderen Stellenwert in unserem Leben ein. Viele von uns wollen Karriere machen und Erfolg haben. Wir streben nach Führungspositionen, Selbstständigkeit und Zufriedenheit im Arbeitsalltag. Dorthin zu kommen, ist allerdings nicht immer so leicht und manchmal liegt der ein oder andere Stein im Weg. Wir möchten dich mit inspirierenden Geschichten und wertvollen Tipps motivieren, den Mut zu haben, deinen ganz eigenen Weg zu gehen!Den eigenen Weg zu gehen, ist zwar essenziell für deinen Erfolg, allerdings musst du nicht immer alles alleine schaffen. Es gibt großartige Frauen und ihre Geschichten, von denen wir alle viel lernen können. Für dich sind wir immer auf der Suche nach den besten Tipps und Vorbildern. Mehr findest du auch unter #supporther."}}, {"url": "https://www.cosmopolitan.de/reisen", "success": true, "is sub": true, "content": {"headers": ["Reisen", "Wellness", "Reise-Tipps", "Hotel", "Bars & Restaurants", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "Achtung: DIESE 2 Snacks solltest du auf keinen Fall im Flugzeug essen", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "DARUM solltest du im Flugzeug keine Cola Light bestellen", "Die 10 schönsten Kleinstädte in Europa", "Pilot erhält lebenslanges Flugverbot, weil er...", "Achtung: DAS solltest du niemals im Flugzeug anziehen", "Achtung: DIESE 2 Snacks solltest du auf keinen Fall im Flugzeug essen", "Die schönsten pinken Strände der Welt", "DARUM solltest du im Flugzeug keine Cola Light bestellen", "Achtung: DIESE 2 Snacks solltest du auf keinen Fall im Flugzeug essen", "Achtung: DAS solltest du niemals im Flugzeug anziehen", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "Hier kommen die schönsten Berghütten für den Winter", "Mit diesem neuen Wunderdrink nimmst du ab (und tust deinem Körper etwas Gutes)", "Die schönsten City Hotels in Deutschland", "Ampullen fürs Gesicht – diese Konzentrate wirken Wunder!", "Reisen – ab in die Ferne!"], "text": "Wo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps? Unsere Reise-Redakteure versorgen euch immer mit den coolsten Tipps und Trends ...Was, nun sollen wir auch noch Chlorophyll trinken? Bevor du dich jetzt wunderst, weshalb wir mit einem alten Bekannten aus dem Biologie-Unterricht um die Ecke kommen: Das grüne Pflanzenextrakt ist ein wahrer Detox-Allrounder!Lust auf einen Städtetrip in eine unserer coolen deutschen Citys? Super Entscheidung! Und damit ihr auch stilecht wohnt, haben wir für euch die schönsten Hotels in Hamburg & Co. gefunden!Hole dir hochkonzentrierte Pflege aus der Ampulle für wirklich sichtbare Ergebnisse: Haut und Haare werden es dir dankenWo geht die Reise hin, wenn uns daheim die Decke auf den Kopf fällt? Welche Orte sind immer eine Reise wert? Und welche sind echte Geheimtipps?Wo gibt es die romantischsten Strände, das beste Essen, die meiste Action und die leckersten Drinks? Findet es heraus in unserer Rubrik „Reisen“. Ob Sommer- oder Winterurlaub, Kurztrips oder Weltreisen, allein oder zu zweit. Lasst euch von uns auf neue Ideen fürs Reisen bringen!"}}, {"url": "https://www.cosmopolitan.de/auto", "success": true, "is sub": true, "content": {"headers": ["Auto", "#CosmoOnTour", "Führerschein auf dem Smartphone nutzen – so gehts!", "Mit einem Elektro-Pony auf Tour: Erste Testfahrt im Ford Mustang Mach-E AWD", "Auf Campingtour mit dem Ford Nugget Plus", "Frauen fahren besser Auto als Männer", "COSMO unterwegs: ... mit Mercedes-AMG in Miami", "... mit dem neuen Ford Puma in Málaga", "Die besten Gute-Laune-Songs für deinen Roadtrip", "10 hervorragende Gründe für ein Picknick im Auto", "Heißer Verkehr! Die bequemsten Sexstellungen fürs Auto", "10 Dinge, die jede Frau in ihrem Auto haben sollte", "Wie Du während der Fahrt im Auto fit wirst!", "Locken auf Knopfdruck? Unser Testurteil", "Die besten 6 Stellungen für Sex im Auto", "Wie wird aus drei Strichen ein Auto?"], "text": "Die neuesten Autos, die innovativsten Techniken - die COSMO-Redaktion testet sich für euch durch die schönsten Modelle und ist für euch on the road ...Locken? Kannst du haben."}}, {"url": "https://www.cosmopolitan.de/interieur", "success": true, "is sub": true, "content": {"headers": ["Interieur: Die schönsten Einrichtungs-Trends des Jahres"], "text": "Die neuesten Interieur-Trends, die angesagtesten Wohn-Accessoires und jede Menge Living-Inspo - hier auf COSMOPOLITAN.de"}}, {"url": "https://www.cosmopolitan.de/wellbeing", "success": true, "is sub": true, "content": {"headers": ["Wellbeing", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Positive Affirmationen: Dein Weg zu mehr Selbstliebe", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Achtsamkeitstraining: So findest du die besten Berater", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "5 kleine Veränderungen: Wie du deinen Alltag bewusster erlebst", "DAS hilft wirklich gegen das lästige Bauchfett", "Krass: So viele Minuten Sport am Tag können lebensrettend sein", "Diese 3 Dinge tun Menschen, die immer durchschlafen", "Warnzeichen: Diese Träume kündigen Krankheiten an!", "Fitness-Trends 2022: So treiben wir jetzt Sport", "Badezusatz selber machen: Die 5 coolsten Anleitungen!"], "text": "Träume können uns vor schlimmen Krankheiten warnen, lange bevor die ersten Symptome auftreten. Wenn wir sie ernst nehmen, können sie uns sogar das Leben retten. Die erstaunlichsten Beispiele auf einen Blick!Worauf es in diesem Jahr in Sachen Sport ankommt? Wir verraten dir die wichtigsten Fitness-Trends 2022.Für schöne Haut, zum Entspannen oder gegen Erkältungen: Mit wenigen Hausmitteln stellst du ganz einfach einen Badezusatz her. Wir erklären, wie's geht!"}}, {"url": "https://www.cosmopolitan.de/liebe", "success": true, "is sub": true, "content": {"headers": ["Liebe: Alles über Dating, Beziehung und Sex", "Sex", "Schwul", "Männer", "Liebeskummer", "Lesbisch", "Küssen", "Hochzeit", "Frauen", "Das sind die beliebtesten Porno-Kategorien", "Peegasm - So gefährlich ist der Sex-Trend wirklich", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Love Scamming: Was du über Liebesbetrug auf Dating-Apps wissen solltest", "Arabische Brille: Diese Oralsex-Stellung kennst du garantiert noch nicht!", "Ruined Orgasm: Das verbirgt sich hinter der Sex-Technik", "Tinder Bios: Was er schreibt vs. was er WIRKLICH meint", "7 Typen erzählen von ihren peinlichsten Sex-Stories", "Schenkelverkehr: Diese aufregende Sex-Praktik kennst du noch nicht!", "Das passierte, als ein Mann Potenzpillen für Zuchtbullen nahm", "Diese Penisgröße bringt Frauen am besten zum Orgasmus", "Bananen-Masturbation: Vorsicht, vor diesem gefährlichen Sex-Trend", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "Schwanger im reinen Frauengefängnis - aus DIESEM Grund!", "Blutpenis oder Fleischpenis: Das ist der große Unterschied!", "So laufen Sexpartys nur für Frauen ab - ich war dabei!", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "Liebe und Verliebtheit: Wo ist der Unterschied?", "Welche Formen von Liebe gibt es?"], "text": "Love is in the air... und Leidenschaft natürlich auch! Hier erfährst du alles, was du in Sachen Liebe, Beziehung und Sex schon immer wissen wolltest.Blutpenis und Fleischpenis sind kein Mythos. Wir erklären, was die Penistypen unterscheidet und worauf ihr beim Sex achten müsst.Schon beim Öffnen der Altbauwohnungstür wird klar: Hier werden heute Nacht heiße Dinge passieren. Elektromusik mischt sich mit hohem Lachen und Stimmengewirr, ein paar Frauen huschen durch den Flur.In Sachen Pornos hält sich hartnäckig das Klischee, dass sich Männer oft und gern durch Sexfilmchen inspirieren lassen und offen damit umgehen. Bei Frauen hingegen heißt es, dass sie es eher heimlich tun oder sogar oftmals dagegen sind.Liebe beschreibt das wohl größte Gefühl überhaupt. Aber was bedeutet Liebe? Wie entwickelt sie sich und wie halten wir sie frisch? Wie sieht eine perfekte Liebesbeziehung aus? Und was können wir uns von glücklichen Paaren abschauen? Auch Kummer und Trennungen gehören zur Liebe. Wie gehen wir damit um und wie kommen wir über einen geliebten Menschen hinweg?All das und noch viel mehr verraten wir dir in unseren Ratgeber-Artikeln, Interviews und Geschichten zu diesen Themenschwerpunkten:>> Sex>> Sex-Stellungen>> Erotische Geschichten>> Dating>> Beziehung>> Männer>> HochzeitLiebe ist laut Wörterbuch ein starkes Gefühl des Hingezogenseins: Du fühlst dich von einem Menschen auf körperlicher, geistiger und seelischer Ebene angezogen. Dabei spielen viele, ganz unterschiedliche Emotionen eine Rolle: Verbundenheit, Nähe, Sicherheit, Sehnsucht, Leidenschaft. Begierde, Zärtlichkeit, ... jeder liebt anders und setzt unterschiedliche Prioriäten. Für den einen mag Liebe nicht ohne Sex funktionieren. Andere finden Sicherheit und Akzeptanz viel wichtiger.Liebe zu definieren, ist also gar nicht so einfach. Worin sich Experten jedoch einig sind: Liebe und Verliebheit sind zwei unterschiedliche Paar Schuhe. Verliebtheit ist eine Phase: Sie dauert in der Regel zwischen sechs Monaten und drei Jahren. In dieser Zeit sind wir stark auf unseren Partner fixiert und glauben fest daran, unseren Seelenverwandten gefunden zu haben. Das Gefühl der Verliebtheit ist eines der stärksten und schönsten Gefühle überhaupt - und kann sogar süchtig machen.Liebe ist ein deutlich \"leiseres\", dafür aber umso intensiveres und vor allem nachhaltiges Gefühl. Es bleibt, selbst wenn die Verliebtheit nachlässt. Nähe, Vertrauen und Zusammengehörigkeit - damit beschreiben die meisten Menschen eine glückliche Liebesbeziehung.Natürlich gibt es nicht nur die Liebe zum Partner. Auch die Beziehung zwischen Eltern und ihren Kindern, zwischen besten Freunden und zu sich selbst kann voller Liebe sein. Selbstliebe gilt sogar als Grundvoraussetzung, um Liebe für andere empfinden zu können.Und dann gibt es noch die unerfüllte Liebe: Die Zuneigung und Anziehung sind einseitig. Ein Partner liebt mehr als der andere. Eine solche Liebe ist in den meisten Fällen zum Scheitern verurteilt.Und was ist mit der einen, wahren, großen Liebe, die alles überwindet? Ob es die wirklich gibt, kann nur jeder selbst herausfinden. Unsere Artikel helfen dir bei der Suche nach einer Antwort bestimmt weiter..."}}, {"url": "https://www.cosmopolitan.de/sex", "success": true, "is sub": true, "content": {"headers": ["Sex: Neue Sex-Stellungen, Sex-Tipps und mehr!", "Selbstbefriedigung", "Sextoys", "Sextipps", "Sexstellungen", "Sexspiele", "Porno", "Orgasmus", "Oralsex"], "text": "Es ist die schönste Nebensache der Welt: Sex! Erotische Abenteuer, Orgasmus- oder Sex-Tipps - hier erfährst du alles darüber!"}}, {"url": "https://www.cosmopolitan.de/sexstellungen", "success": true, "is sub": true, "content": {"headers": ["Sexstellungen: Dein Guide für mehr Lust und Leidenschaft im Bett"], "text": "Du möchtest dein Sexleben aufregender gestalten und etwas Neues ausprobieren? Hier findest du alle Sexstellungen, die auf deine Bucket-List gehören"}}, {"url": "https://www.cosmopolitan.de/erotische-geschichten", "success": true, "is sub": true, "content": {"headers": ["Erotische Geschichten: Heiße Inspiration für deine Fantasien", "7 Typen erzählen von ihren peinlichsten Sex-Stories", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "So laufen Sexpartys nur für Frauen ab - ich war dabei!", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "Das erste Mal Sex zu dritt", "Unglaublicher Orgasmus im Möbelhaus", "48 Stunden nackt - mein FKK-Experiment", "Das erste Mal Sex zu dritt", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "Unglaublicher Orgasmus im Möbelhaus", "7 Typen erzählen von ihren peinlichsten Sex-Stories", "14 Frauen erzählen von ihrem Seitensprung - und warum sie ihn nicht bereuen", "Sex im Surfer's Paradise - HOT!", "Unglaublicher Orgasmus im Möbelhaus", "Erotische Geschichte: Fahrstuhl ins Paradies", "\"Ich schlafe mit meinem Vermieter, statt Miete zu zahlen\"", "6 Paare verraten ihre heißesten Sex-Storys", "Erotische Geschichten: Heiße Inspiration für deine Fantasien"], "text": "Licht aus, Kopfkino an! Hier findest du kostenlos erotische Geschichten, aufregende Fantasien und heiße Erfahrungsberichte für jede Vorliebe.Lissy bleibt mit ihrem Chef im Aufzug stecken. Wäre das nicht die Gelegenheit für einen Quickie? Doch dann kommt alles anders …Immer mehr junge Frauen können sich in Großstädten keine Wohnung, sogar kein WG-Zimmer mehr leisten – und bezahlen stattdessen mit ihrem Körper, wie unsere Autorin...Was war dein heißestes Sex-Erlebnis? Während du darüber nachdenkst, verraten Paare ihre heißen Sex-Storys...Heiße Blicke, wilde Küsse und zügellose Leidenschaft: Erotische Geschichten sind voll von scharfen Fantasien, die unser Blut in Wallung bringen. Da werden Träume Wirklichkeit und geheim gehaltene Wünsche gehen in Erfüllung. Erotische Literatur ist das beste Betthupferl für einen gemütlichen Abend bei Kerzenschein! Egal ob hart oder zart - in der Welt der Erotik Geschichten ist nichts unmöglich.Wir liefern dir Inspiration für deine erotischen Fantasien, in denen all deine Bedürfnisse gestillt werden.Wie steht es um deine erotischen Geschichten? Hat dich auch schon mal ein Kuss an den Rand eines Höhepunktes gebracht? Oder träumst du vom Sex im Fahrstuhl, einer sinnlichen Begegnung mit einem Fremden oder soll es besser SM sein wie bei Fifty Shades of Grey?Teile deine erotischen Fantasien und Erfahrungen mit uns und lese sie schon bald (mit deinem Einverständnis!) hier auf Cosmopolitan.de.Noch mehr neue Sexstellungen, Sex-Tipps und Dating-Trends zeigen wir dir natürlich auch."}}, {"url": "https://www.cosmopolitan.de/dating", "success": true, "is sub": true, "content": {"headers": ["Dating", "Single", "Flirten", "Love Scamming: Was du über Liebesbetrug auf Dating-Apps wissen solltest", "Tinder Bios: Was er schreibt vs. was er WIRKLICH meint", "Love Scamming: Was du über Liebesbetrug auf Dating-Apps wissen solltest", "Dating-Trends 2022: So flirten wir jetzt", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "So sieht ein attraktives Dick Pic aus", "Laut Aszendent: DAS ist der beste Weg, um dein Bumble-Match anzuschreiben", "Tinder-Profil: 7 Tipps für die meisten Matches!", "Achtung! DAS solltest du besser nicht in deine Tinder-Bio schreiben", "Achtung! DAS solltest du besser nicht in deine Tinder-Bio schreiben", "Laut Aszendent: DAS ist der beste Weg, um dein Bumble-Match anzuschreiben", "Achtung, Mansplaining: Was bedeutet es und so antwortest du!", "Laut Studie: DIESER WhatsApp-Fehler vergrault alle Männer", "Unglaubliche Studie: DIESES Getränk steigert die Lust auf Sex", "Männer mit DIESEN Sternzeichen sind beim Dating besonders wählerisch", "8 Männer-Typen, die Du auf keinen Fall daten solltest!", "Krass! 55 Prozent der Frauen ist eine Partnerschaft wichtiger als …", "Dating", "Online-Dating"], "text": "Wer die große Liebe sucht, kommt an Dating nicht vorbei. Wir verraten dir die neuesten Trends und geben dir Tipps, mit denen dein Date zum Erfolg wird.Du fragst dich, warum dein Date so schwer zu beeindrucken ist? Vielleicht haben die Sterne ihre Hände im Spiel ...Mr. Right zu finden ist ja schon schwer genug.\"OkCupid\" hat das Dating-Verhalten seiner weiblichen Nutzerinnen unter die Lupe genommen – und dabei spannende Erkenntnisse gewonnen!Dating gehört definitiv zu den Themen, über die wir nie genug wissen können. Worauf stehen Männer bei Frauen und umgekehrt? Wie lerne ich den richtigen Partner oder die richtige Partnerin kennen? Und welche Unternehmungen bieten sich für ein erstes Date an? Wir verraten dir spannende Tipps, damit du bestens auf dein nächstes Treffen vorbereitet bist und halten dich nebenbei auf dem Laufenden, wenn es um neue Dating-Trends geht.Immer mehr Paare lernen sich über das Internet kennen und der Großteil der Singles ist bei mindestens einer Dating-Plattform angemeldet. Wir stellen dir verschiedene Dating-Apps vor, erklären dir, wie sie funktionieren und was du beachten solltest und versorgen dich nebenbei mit aktuellen Studien zum Thema."}}, {"url": "https://www.cosmopolitan.de/beziehung", "success": true, "is sub": true, "content": {"headers": ["Beziehung: Prickelnde Tipps für euer Liebesleben", "Trennung", "Partnerschaft", "7 Typen erzählen von ihren peinlichsten Sex-Stories", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "Nadine Klein: Über toxische Beziehungen und wie wir uns daraus befreien können", "DIESEM Sternzeichen kann kein Mann widerstehen", "Achtung! Diese 3 Sternzeichen sind die schlimmsten Ex-Partner", "Ryan Reynolds & Blake Lively: Krasses Sex-Geständnis!", "Felix Lobrecht: Ist der Podcast-Star eigentlich vergeben?", "Bin ich verliebt? Diese 7 Anzeichen sprechen dafür", "Richtig lecken: 6 Tipps für den perfekten Cunnilingus", "DIESE 19-Jährige ist die neue Freundin von Manuel Neuer", "48 Stunden nackt - mein FKK-Experiment", "DIESE Sternzeichen passen wirklich zu dir!", "Analer Orgasmus: Das wird der beste Höhepunkt deines Lebens", "Schock-Trennung! Madonna mit traurigem Liebes-Aus", "So dreht ihr einen richtig guten Privat-Porno", "Gemeinsam Porno gucken: Gut oder schlecht für die Beziehung?", "Diese 4 Sex-Stellungen sind bei Männern unbeliebt", "Beziehung - durch dick und dünn"], "text": "Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel...Privat einen Porno zu drehen, spornt extrem an (beim Abspeichern bitte an einen Hacker-sicheren Ort denken! )... Ein Pornostar verrät hier all ihre Tricks.In Sachen Pornos hält sich hartnäckig das Klischee, dass sich Männer oft und gern durch Sexfilmchen inspirieren lassen und offen damit umgehen. Bei Frauen hingegen heißt es, dass sie es eher heimlich tun oder sogar oftmals dagegen sind.Wie wir Frauen haben auch Männer ihre Vorlieben, wenn es um Sex-Stellungen geht. Wir verraten euch, welche bei ihnen gar nicht gut ankommen.Das erste Date, gemeinsame Abende auf der Couch, Herzschmerz und große Gefühle – wir begleiten Sie durch den Beziehungs-Dschungel mit allen Ups und Downs. Wie funktioniert eigentlich die perfekte Beziehung? Bei welchen Stars hat’s gefunkt und bei wem ist schon wieder Schluss? Wir nehmen in unserer Rubrik „Beziehung“ erfolgreiche Partnerschaften unter die Lupe, verraten, in welcher Beziehung es nicht so klappt, geben Tipps gegen Liebeskummer und zeigen romantische Videos, die uns zum Lachen und zum Weinen bringen. Und Sex-Tipps für eine feurige Beziehung dürfen natürlich auch nicht fehlen."}}, {"url": "https://www.cosmopolitan.de/maenner", "success": true, "is sub": true, "content": {"headers": ["Männer", "Männer verstehen"], "text": "Wir lösen das wohl größte Rätsel einer jeden Frau: der Mann! Was Männer denken, wie sie fühlen und wovor sie haben Angst haben - wir lüften alle Geheimnisse!"}}, {"url": "https://www.cosmopolitan.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Verlobung", "Junggesellinnenabschied", "Hochzeitsgast", "Brautfrisur kurze Haare: Unsere Top 5!", "Diese Braut und ihre Low-Budget-Hochzeit gehen viral", "Brooklyn Beckham: Erste Bilder der Traumhochzeit aufgetaucht!", "Diese Braut und ihre Low-Budget-Hochzeit gehen viral", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Hollywood-Hammer: J.Lo. und Ben Affleck sind verlobt", "Brooklyn Beckham: Erste Bilder der Traumhochzeit aufgetaucht!", "Wedding-Season: Achtung, diese 3 Gast-Outfits sind jetzt total out!", "Hochzeitsdekoration: 5 zauberhafte Ideen für die Feier eures Lebens!", "Von Deutschland bis Italien: Die 5 schönsten Hotels zum Heiraten", "Brautkleider 2022: Die schönsten Hochzeits-Trends des Jahres", "Aufgepasst! Diese 3 Sternzeichen heiraten vor ihrem 30. Geburtstag", "Braut-Make-up: Die 3 großen Trends für 2021", "Lena Meyer-Landrut und Mark Forster haben heimlich geheiratet", "Cheers! 5 alkoholfreie Alternativen zum Anstoßen", "Liebes-Sensation bei den Royals!", "An diesen Looks & Accessoires kommst du nicht vorbei", "Hochzeit: Das richtige Outfit", "Die perfekte Location für deine Hochzeit"], "text": "Wer eine Hochzeit plant, muss einiges beachten. Wir haben die besten Tipps rund um Location, Brautkleid und Flitterwochen für dich und versorgen dich außerdem mit den heißesten Promi-News.Lust anzustoßen, aber null Bock auf Alkohol? Hier sind fünf köstliche Alternativen zu Sekt - garantiert katerfrei!Es gibt neue Liebes-News aus dem Umkreis der royalen Familie! Das sind die beiden Glücklichen...Für alle zukünftigen Bräute haben wir die wichtigsten Hochzeitstrends 2020 zusammengestellt: Vom Brautkleid über die Deko bis hin zum Essen.Ja, ich will ... meine Hochzeit zu einer ganz besonderen machen! Doch was ziehe ich bloß an am Tag der Tage: Traue ich mich ganz in Weiß oder wage ich was Buntes? Wir zeigen dir, welche Hochzeitskleider gerade im Trend liegen, welche Brautfrisur dir am besten steht.Außerdem findest du bei uns Tipps rund um Location und Dekoration. Du möchtest deine Hochzeit unter freiem Himmel feiern? Wir verraten dir, was du bei einer freien Trauung oder einer Gartenhochzeit beachten musst. Und auch für unvergessliche Flitterwochen haben wir tolle Inspiration für dich.Neben Ideen für deine eigene Hochzeit findest du bei uns auch alle brandheißen News über Promi- und Royal-Hochzeiten."}}, {"url": "https://www.cosmopolitan.de/horoskope", "success": true, "is sub": true, "content": {"headers": ["Horoskope: Das halten die Sterne für dich bereit", "Mondkalender", "Jahreshoroskop", "Wochenhoroskop", "Single-Wochenhoroskop", "Partner-Wochenhoroskop", "Monatshoroskop", "Chinesisches Monatshoroskop", "Beauty-Monatshoroskop"], "text": "Du willst wissen, wie die Sterne in Sachen Liebe, Job und Beauty für dich stehen? Unsere Horoskope verraten dir, was dich in den nächsten Wochen und Monaten erwartet."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop", "success": true, "is sub": true, "content": {"headers": ["Jahreshoroskop: So stehen die Sterne für dich!", "3 Sternzeichen, die 2022 überraschend zu Geld kommen", "3 Sternzeichen, die 2022 überraschend zu Geld kommen", "3 Sternzeichen, die 2022 überraschend zu Geld kommen", "Das große Jahreshoroskop 2022 für alle Sternzeichen", "Chinesisches Jahreshoroskop 2022: Das Jahreshoroskop für alle chinesischen Tierkreiszeichen", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Schütze", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Steinbock", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Wassermann", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Fische", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Widder", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Stier", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Zwillinge", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Krebs", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Löwe", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Jungfrau", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Waage", "Jahreshoroskop 2022: Das Horoskop für Sternzeichen Skorpion", "Jahreshoroskop"], "text": "Dein neues Jahreshoroskop ist da! Das halten die Sterne für dein Sternzeichen bereit.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Hier erfährst du, wie die Sterne für dein Sternzeichen stehen. Sind dir Sonne, Mond und Planeten wohl gesonnen? Welche Mondphasen erwarten dich? Und was bedeutet das für deine Liebe, deine Karriere und deine Gesundheit? Auf COSMOPOLITAN.de bekommst du dein Jahreshoroskop kostenlos.Mehr Astro-News gefällig? Hier findest du dein Tageshoroskop, dein Wochenhoroskop und dein Monatshoroskop.  "}}, {"url": "https://www.cosmopolitan.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Monatshoroskop"], "text": "Dein Monatshoroskop wartet auf dich. Was bringt der neue Monat für dich? Das Monatshoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Neuer Monat, neues Glück! Was hält dein Monatshoroskop dieses Mal für dich bereit? Alle spannenden Astronews für dein Sternzeichen findest du hier auf einen Blick. Was verraten die Sterne über dein Liebesleben, wie steht es um deine Karriere in diesem Monat? All das sagen die Planeten und Sterne für dich voraus. Dein persönliches Monatshoroskop für dein Sternzeichen kannst du jetzt kostenlos auf COSMOPOLITAN.de lesen. Wenn du noch mehr Neuigkeiten aus der Astrologie möchtest, lies gerne in unserem Tageshoroskop, im Wochenhoroskop und im Jahreshoroskop alles über dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Wochenhoroskop"], "text": "Dein Wochenhoroskop ist da! Endlich findest du heraus, was die neue Woche für dich bringt. Das Wochenhoroskop für alle Sternzeichen.(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Wochenhoroskop für die neue Woche hält einiges für dich bereit. Ob in der Liebe, im Job oder in der Gesundheit, die Sterne und Planeten können dein Leben enorm beeinflussen. Wie du dich fühlst, wo deine Stärken und Schwächen liegen werden, können unsere Astrologie-Experten dir schon jetzt verraten. In deinem persönlichen Wochenhoroskop findest du spannende Infos über die Planetenkonstellationen, die Mondphasen und was die Sterne in der neuen Woche für dich bereithalten. Noch nicht genug bekommen? Hier geht’s zum aktuellen Tageshoroskop, zum Monatshoroskop, zum Jahreshoroskop und zum chinesischen Horoskop."}}, {"url": "https://www.cosmopolitan.de/tageshoroskop", "success": true, "is sub": true, "content": {"headers": ["Tageshoroskop", "Widder", "Stier", "Zwillinge", "Krebs", "Löwe", "Jungfrau", "Waage", "Skorpion", "Schütze", "Steinbock", "Wassermann", "Fische", "Tageshoroskop"], "text": "Im Tageshoroskop erfährst du, wie die Sterne heute für dich stehen. Welche aufregenden Begegnungen warten heute auf dich?(21.03. - 20.04.)(21.04. - 20.05.)(21.05. - 21.06.)(22.06. - 22.07.)(23.07. - 23.08.)(24.08. - 23.09.)(24.09. - 23.10.)(24.10. - 22.11.)(23.11. - 21.12.)(22.12. - 20.01.)(21.01. - 19.02.)(20.02. - 20.03.)Dein Tageshoroskop für heute hält viele spannende News für dich bereit. In der Astrologie glaubt man nämlich, dass die Position der Himmelkörper täglich dein Leben beeinflusst. In unserem kostenlosen Tageshoroskop findest du alle wichtigen Informationen über den Mondlauf, Mondphasen und viele Sternenkonstellationen. Was bringt der Tag für dein Sternzeichen? Wie beeinflussen die Planeten heute dein Leben? Hier findest du das aktuelle Tageshoroskop für dein Sternzeichen und spannende Hinweise für die Bereiche Liebe, Beruf und Gesundheit. Mehr Astrologie-News findest du im aktuellen Wochenhoroskop, Monatshoroskop und Jahreshoroskop für dein Sternzeichen."}}, {"url": "https://www.cosmopolitan.de/chinesisches-monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Chinesisches Monatshoroskop", "Ratte", "Büffel", "Tiger", "Hase"], "text": "Dein Chinesisches Monatshoroskop ist da! Die Vorhersage für dein chinesisches Tierkreiszeichen findest du hier."}}, {"url": "https://www.cosmopolitan.de/mondkalender", "success": true, "is sub": true, "content": {"headers": ["Mondkalender", "Mondkalender"], "text": "Im großen Mondkalender findest du die heutige Mondphase und wie sie dein Sternzeichen beeinflusst.Im großen Mondkalender fassen unsere Astrologie-Experten jeden Tag für dich zusammen, welche Mondphase herrscht und wie sich das auf deinen Geist und Körper auswirken wird. Wie steht der Mond heute? Ist Vollmond oder Blutmond? Wie beeinflusst die Mondphase die Sternzeichen? Im großen Mondkalender findest du alle Vorhersagen für dein Sternzeichen und wichtige Hinweise für deinen Tag. Weitere Astro-News, die dein Sternzeichen betreffen, findest du im Tageshoroskop, im Wochenhoroskop, im Monatshoroskop und im Jahreshoroskop hier auf COSMOPOLITAN.de."}}, {"url": "https://www.cosmopolitan.de/aszendenten", "success": true, "is sub": true, "content": {"headers": ["Aszendenten", "Das musst du unbedingt wissen!", "Der Aszendent", "Der Zwillinge-Aszendent", "Der Widder-Aszendent", "Der Wassermann-Aszendent", "Der Waage-Aszendent", "Der Stier-Aszendent", "Der Steinbock-Aszendent", "Der Skorpion-Aszendent", "Der Schütze-Aszendent", "Der Löwe-Aszendent", "Der Krebs-Aszendent", "Der Jungfrau-Aszendent", "Der Fische-Aszendent", "Aszendenten: Was steckt eigentlich dahinter?"], "text": "Neben unserem Sternzeichen kann auch unser Aszendent vieles über uns verraten. Hier erfährst du, was dahintersteckt, wie du ihn berechnest und was er über dich aussagt.\"Zwei Schritte vor, einer zurück“ – das könnte das Motto von Menschen mit einem Krebs-Aszendenten sein. Sie nehmen die Welt vor allem emotional wahr.Mit diesem Aszendenten betrachtet man die Welt erst einmal sehr nüchtern. Er beschäftigt sich eher mit der Nützlichkeit und Produktivität im Alltag.Eigentlich wäre das Paradies der bessere Aufenthaltsort für den Fische-Aszendenten, denn ob er wirklich auf dieser Welt angekommen ist, lässt er offen. Sein Lebensimpuls lässt erkennen, dass er nicht ganz von dieser Welt ist und er sich gerne in die Wärme und Geborgenheit des Schoßes seiner Mutter sehnt.Nicht nur der Tag unserer Geburt ist entscheidend für unseren Charakter, auch die Uhrzeit hat Einfluss auf uns. Genau genommen sprechen wir hier von unserem \"Aszendenten\" - dieser gibt uns Einblicke in unsere Persönlichkeit und beeinflusst, wie wir uns der Welt präsentieren bzw. wie wir sie wahrnehmen. Selbst das Äußere jedes Menschen soll auf seinen Aszendenten zurückzuführen sein. Unterteilt wird in dieselben Sternzeichen, die auch durch unseren Geburtstag bestimmt werden - so kannst du beispielsweise Waage sein und als Aszendenten ein ganz anderes Sternzeichen haben. Wie du es ganz einfach herausfinden kannst, erfährst du in unserem großen Artikel zum Thema. Für die genauen Beschreibungen und Eigenschaften der verschiedenen Aszendenten kannst du dich weiter unten auf dieser Seite umschauen."}}, {"url": "https://www.cosmopolitan.de/sternzeichen", "success": true, "is sub": true, "content": {"headers": ["Sternzeichen", "Sternzeichen-Eigenschaften"], "text": "Unser Sternzeichen kann einiges über unseren Charakter und unser Verhalten verraten. Hier erfährst du, wie du laut Astrologie tickst und was es bei anderen Tierkreiszeichen zu beachten gibt."}}, {"url": "https://www.cosmopolitan.de/horoskop-beratung-63300.html", "success": true, "is sub": true, "content": {"headers": ["Horoskop-Beratung"], "text": "Du willst wissen, was dein Leben für dich bereit hält? Dann vertraue den spirituellen Fähigkeiten der viversum-Experten und erhalte Antworten auf alle Lebensfragen.Ob Probleme in der Liebe, Krisen in der Familie, berufliche Ungewissheit oder finanzielle Sorgen – die einfühlsamen Berater wissen immer einen Ausweg. Durch Kartenlegen, Hellsehen und Wahrsagen sind sie in der Lage, dir Einblicke in deine Zukunft zu gewähren und ehrliche Antworten auf deine Fragen zu geben. Profitiere auch du von der jahrelangen Erfahrung der Profis und lasse dir dein persönliches Horoskop erstellen. Mit dieser individuellen Prognose bist du immer auf der richtigen Seite. Sie hilft dir dabei, wichtige Entscheidungen zu treffen und dich neu zu orientieren.Probiere es aus und überzeuge dich von der Wirkung dieser besonderen Beratung. Dafür schenkt dir viversum ein 15-minütiges Gratisgespräch am Telefon – unverbindlich und ohne versteckte Kosten. Nutze es und finde deinen Weg in ein glücklicheres Leben!"}}, {"url": "https://www.cosmopolitan.de/supporther", "success": true, "is sub": true, "content": {"headers": ["#supporther", "Supporther-Academy", "Miss Germany", "Diagnose \"Tay-Sachs-Syndrom\": Wenn das eigene Baby eine tödliche Krankheit hat – Ein bewegendes Interview", "Nadine Klein: Über toxische Beziehungen und wie wir uns daraus befreien können", "She/her: Diese Bedeutung steckt hinter den Pronomen", "She/her: Diese Bedeutung steckt hinter den Pronomen", "Jermabelle Westner: Gewinnerin des Sonderpreises der Redaktion des #supporther-Awards", "Das sind die Gewinnerinnen des #supporther-Awards 2021", "\"It's my choice\": Wie eine deutsche Athletin ein Zeichen für mehr Selbstbestimmtheit im Sport setzt", "Female Founders: So wirst du zu einer erfolgreichen Gründerin", "MINT-Berufe: 5 Frauen erzählen von ihrem Weg an die Spitze der Tech-Branche", "\"Body Neutrality\": Das ist das neue \"Body Positivity\"", "Adidas und Caro Daur präsentieren erste Perioden-Leggins", "Im Cosmo-Interview: Angelina Kirsch im Cosmo-Talk über Hassnachrichten und mentale Balance", "Im Cosmo-Interview: Instagram-Star Lea über negative Kommentare und ein positives Mindset", "Im Cosmo-Interview: Content Creatorin Marijke Smittenaar über Gleichgewicht", "Im Cosmo-Interview: Content Creatorin Verena Prechtl über Wahrnehmung und Selbstliebe", "Vier starke Vorbilder im exklusiven Cosmo-Interview über mehr Respekt auf Social Media", "Gegen Bodyshaming: Neue Kampagne für mehr Body Love"], "text": "Verena Prechtl verrät uns, was sich in unserer Gesellschaft ändern muss und wie wir lernen, uns selbst zu lieben.Im großen Cosmo-Interview sprechen Comedian Natasha Kimberly, Schauspielerin Visa Vie, Content Creatorin Jolina Mennen und Autorin Sarah Desai mit uns ganz offen über ihre Erfahrungen im Netz.Bodyshaming ist noch immer ein riesen Thema. Gerade in den Sozialen Netzwerken wimmelt es davon. Eine neue Kampagne geht jetzt dagegen vor."}}, {"url": "https://www.cosmopolitan.de/miss-germany", "success": true, "is sub": true, "content": {"headers": ["Miss Germany", "\"Miss Germany\"-Kandidatin Weihua Wang im großen COSMO-Interview", "\"Miss Germany\"-Kandidatin Katharina Wohlrab im großen COSMO-Interview", "Warum uns die muslimische Boxerin Zeina Nassar gerade inspiriert", "\"Was mich stark macht? Schwäche zu zeigen\"", "\"Selbstvertrauen ist das stärkste legale Doping\"", "COSMO-Chefredakteurin Lara Gonschorowski über Female Empowerment"], "text": "COSMOPOLITAN begleitet den Personality-Contest von MISS GERMANY. Hier findest du Frauen mit Visionen und Ideen ganz nach dem Motto #EmpoweringAuthenticWomen."}}, {"url": "https://www.cosmopolitan.de/fun", "success": true, "is sub": true, "content": {"headers": ["Fun", "Gewinnspiele", "Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/spiele", "success": true, "is sub": true, "content": {"headers": ["Spiele"], "text": ""}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/themen", "success": true, "is sub": true, "content": {"headers": ["Themen"], "text": ""}}, {"url": "https://www.cosmopolitan.de/cosmo-highlights", "success": true, "is sub": true, "content": {"headers": ["Cosmo-Highlights"], "text": ""}}, {"url": "https://www.cosmopolitan.de/bandanas-im-piraten-look-das-ist-der-coolste-haar-trend-fuer-den-sommer-119461.html", "success": true, "is sub": true, "content": {"headers": ["Bandanas im Piraten-Look: Das ist der coolste Haar-Trend für den Sommer!"], "text": "Aye aye, Fashionista! Diesen Sommer lieben wir Haartücher à la Jack Sparrow. Das steckt hinter dem wunderschönen Trend."}}, {"url": "https://www.cosmopolitan.de/nadine-klein-toxische-beziehungen-und-wir-uns-daraus-befreien-koennen-120085.html", "success": true, "is sub": true, "content": {"headers": ["Nadine Klein: Über toxische Beziehungen und wie wir uns daraus befreien können"], "text": "Unter dem Motto #SupportHer stellen wir inspirierende Frauen vor, die wir unterstützen wollen. Dieses Mal: Influencerin und TV-Star Nadine Klein."}}, {"url": "https://www.cosmopolitan.de/female-founders-gruenderin-109537.html", "success": true, "is sub": true, "content": {"headers": ["Female Founders: So wirst du zu einer erfolgreichen Gründerin"], "text": "Gründen bedeutet, eigene Träume zu verwirklichen. Wir erklären dir, was Female Founders brauchen – dazu haben wir mit Gründerin Cloudy Zakrocki gesprochen."}}, {"url": "https://www.cosmopolitan.de/wie-echt-muss-schoenheit-sein-105383.html", "success": true, "is sub": true, "content": {"headers": ["Wie echt muss Schönheit sein? Vier einflussreiche Frauen diskutieren"], "text": "Ob Botox das Leben bereichern kann, was Face Tune mit der Wahrnehmung macht und warum \"dick\" einfach nur ein Wort sein sollte: Vier einflussreiche Frauen diskutieren für Cosmopolitan über ihre Beauty-Philosophien."}}, {"url": "https://www.cosmopolitan.de/goodbye-moral-apostel-warum-es-weibliche-vorbilder-in-deutschland-nicht-leicht-haben-101741.html", "success": true, "is sub": true, "content": {"headers": ["Warum es weibliche Vorbilder in Deutschland nicht leicht haben", "Hat da gerade etwa jemand \"Idol\" gesagt?", "Ganz oben, aber geerdet - wie soll das gehen?", "Mal nicht nur auf die Missgeschicke, sondern auf die Leistungen schauen", "Mit Buhfrau-Attitüde zum Vorbild werden", "WEITERE #SUPPORTHER-ARTIKEL"], "text": "Weibliche Vorbilder haben es in Deutschland nicht leicht. Beim kleinsten Fehltritt lauern Kritikerinnen und Kritiker wie Piranhas. Das wirft die Frage auf: Wie weiß muss die Weste von Role Models eigentlich sein?Ein \"einfaches, aber gutes Essen\", das nicht zu teuer ist und Eltern im Homeoffice zubereiten können. Prinzipiell eine super Idee, die Fernsehkoch Johann Lafer und Politikerin Julia Klöckner da hatten. Bis sie in dem gemeinsamen Kochvideo bei der Frikadellenzubereitung zum Billigfleisch (Haltungsstufe 1) griffen. Und das ausgerechnet von einer Landwirtschaftsministerin, die predigt: \"Tiere sind Mitgeschöpfe, keine Wegwerfware.\" On top war die Sendung auch noch von der Supermarktkette gesponsert, bei der man eben dieses Fleisch kaufen kann. Erst kochte also Julia Klöckner, dann das Netz.Das Interview mit Prof. Dr. med. Sandra Ciesek auf \"SPIEGEL Online\" löst eine Welle ganz unterschiedlicher Reaktionen aus. Worum es geht und was wir davon halten? Unsere neue Kolumne von COSMO-Redakteurin Elisa.Für Österreichs ehemalige Regierungschefin Brigitte Bierlein dagegen endete kürzlich ein feuchtfröhlicher Abend mit Freundinnen nicht nur mit einem Kritik-Feuerwerk, sondern mit dem Entzug ihres Führerscheins. Sie war mit 0,9 Promille beim Autofahren in eine Polizeikontrolle gekommen. Nach ein paar \"Bierlein zu viel\" – so der Running Gag im Internet. Und Vorzeigefeministin Alice Schwarzer bekam vor einigen Jahren sogar gleich einen Strafbefehl vom Amtsgericht Köln zugestellt. Der Vorwurf: Steuerhinterziehung.Diese Frauen machen deutlich: Ja, auch Menschen mit Vorbildfunktion bauen mal Mist. Allerdings rollt dann meist eine unverhältnismäßige Welle der moralischen Empörung über sie hinweg. Und eines wird im Eifer des Schimpfwortgefechts vergessen. Nämlich die Frage: Muss die Weste dieser Personen immer komplett weiß sein?\"Menschen, die zu Vorbildern werden, haben oft das Pech, nicht mehr in ihren Ambivalenzen akzeptiert zu werden\", schreibt Heribert Prantl, Kolumnist der \"Süddeutschen Zeitung\". Sie würden vielmehr unnahbar und zu makellosen Persönlichkeiten stilisiert. Eine Überhöhung ins Unmenschliche verstärkt außerdem die Kraft des Shitstorm-Bumerangs, wenn ihnen ein Fehler unterläuft. Auch Klimaaktivistin Greta Thunberg ging es so. Als Frontfrau der \"Fridays for Future\"-Bewegung geriet die Schwedin in die Kritik, als sie mit einem Segelboot zum Klimagipfel nach New York aufbrach. Es sollte ein Zeichen dafür sein, dass Reisen auch ohne Flugzeug und CO2-Emissionen möglich sind. Allerdings stieg ihre sechsköpfige Bootscrew in den USA für die Rückreise in einen Flieger. \"Heuchelei und leere Versprechungen\" wurden ihr vorgeworfen.Doch Ethikprofessor Arnd Pollmann hält treffend dagegen, wenn er sagt, dass Greta Thunberg zwar eine \"Heldin, aber keine Heilige\" sei. Heldinnen und Helden täten Dinge, für die wir selbst zu feige seien, so der Experte. Nämlich außeralltägliche Dinge als moralische Pflicht zu begreifen und anzupacken, und zwar gegen den Konsens. Heilige hingegen würden \"selbstverständlich, automatisch das übergebührlich Gute zu tun\", sagt Arnd Pollmann. Sie seien eben nicht von dieser Welt.Dass Kritik – meist anonym aus dem Netz – mehr ist als nur das Aufzeigen des Fehlverhaltens, sondern Adressatinnen und Adressaten auch komplett diskreditieren und enorm zusetzen kann, hat Dorothea Bachmann, Bürgermeisterin von Hechingen in Baden-Württemberg, erfahren. Sie wurde 2017 beim Seitensprungsex von ihrem Ehemann erwischt. Die öffentliche Aufregung war so groß, dass das damalige Stadtoberhaupt zurücktrat und sich in psychologische Behandlung begab.Sie ist ein Vorbild und steht für die Themen unserer Zeit: Wir haben mit Gifty M.I.K im großen COSMO-Interview über persönliche Struggles, Body-Positivity und (Gender-)Equality sowie Tipps für mehr Selbstvertrauen gesprochen.Es ist doch paradox: Einerseits werden Personen der Öffentlichkeit oft mit dem Vorwurf konfrontiert, sie seien zu abgehoben – einer Umfrage zufolge hält etwa jeder zweite Deutsche unsere Politikerinnen und Politiker für realitätsfremd und meint, \"sie wüssten nicht, was im wirklichen Leben los ist.\" Andererseits werden sie genau in dem Moment auseinandergenommen, in dem sie menschlich und echt werden. Wenn sie einen Fehler begehen.Dabei ergab auch eine US-Studie: Erscheinen Ärztinnen und Ärzte, Fitnesstrainerinnen und Fitnesstrainer und Profisportlerinnen und Profisportler allzu tadellos, rufen sie nicht Bewunderung, sondern heftig Abwehr hervor. Ilona Bürgel weiß, warum: \"Steht das Vorbild auf einem zu hohen Sockel, kann das schnell demotivierend sein, im Sinne von: Oh, das schaffe ich selbst nie. Nicht jede Frau kann schließlich die nächste Angela Merkel oder Oprah Winfrey werden.\" Zu perfekte Menschen sind ungefähr so authentisch wie ein Instagramfilter. Zu authentische Personen wollen wir aber offenbar auch nicht …Weil niemand ohne Fehltritte durchs Leben gehen kann, lohnt sich also mal ein Perspektivwechsel. Eine Veränderung der Anspruchshaltung. Und zwar, überraschenderweise, zunächst einmal sich selbst gegenüber. \"Wenn man weniger hart zu sich ist\", so Ilona Bürgel, \"wird man auch anderen gegenüber gelassener.\" Ein zweiter Tipp der Psychologin: \"Sich mehrere Vorbilder zulegen, denn ein Mensch kann nicht in allen Belangen vorbildlich sein.\" So handhabt es auch Aya Jaff, eine der berühmtesten Programmiererinnen Deutschlands (und somit selbst Vorbild), Tech-Unternehmerin und Autorin des Ratgebers \"Moneymakers\". Sie sagt: \"Ich zitiere in meinem Buch viele Expertinnen und Experten aus der Finanzbranche. Es ist schwierig, erfolgreiche Vorbilder mit komplett weißer Weste zu finden. Das ist aber auch nicht der springende Punkt. Es geht vielmehr darum, zu zeigen, was diese Menschen richtig gemacht haben.\"Lange Zeit herrschte ein eindimensionales Schönheitsideal in der Mode und somit der Welt. Doch damit ist jetzt Schluss. Über einen Diversity-Trend, der alles zum Body-positiven verändert.Ein Plädoyer für den Freifahrtschein von Prominenten soll das allerdings nicht sein. Es ist natürlich richtig, dass man sich durch Status oder Bekanntheitsgrad nicht alles erlauben kann. Auch wenn diese Message bei US-Präsident Donald Trump noch nicht angekommen ist. Der britische Modeschöpfer John Galliano wurde dagegen nach seinen judenfeindlichen und rassistischen Pöbeleien in einem Pariser Café zu Recht bei Dior rausgeschmissen.Man sollte aber zwischen Fauxpas und Supergau unterscheiden. Der Schauspielerin Winona Ryder hing ein Ladendiebstahl aus dem Jahr 2001 sogar noch 15 Jahre später nach. \"Dabei war es nicht gerade das Verbrechen des Jahrhunderts\", erinnert sie sich. Wird immer nur Perfektion und Correctness toleriert, traut sich irgendwann keiner mehr zu polarisieren, sondern achtet nur noch darauf, nirgendwo anzuecken. Wenn Greta Thunberg nicht die Gefahr egal gewesen wäre, für viele unbequem zu sein und daher womöglich in Verruf zu geraten, hätten wir heute nicht dieselbe Diskussion über den Klimawandel. Man sollte folglich bei Negativ-Schlagzeilen aus der Kategorie \"halb so wild\" in Zukunft lieber mal die Mundwinkel hochziehen als die AugenbrauenDenn wie sagte schon Zsa Zsa Gabor so treffend: \"Menschen, an denen nichts auszusetzen ist, haben nur einen, allerdings entscheidenden Fehler: Sie sind uninteressant.\""}}, {"url": "https://www.cosmopolitan.de/marylin-blonde-diese-haarfarbe-liebt-aktuell-ganz-instagram-120097.html", "success": true, "is sub": true, "content": {"headers": ["Marylin Blonde: Diese glamouröse Haarfarbe liebt aktuell ganz Instagram!", "Was ist Marylin Blonde?", "Der Hype um die Trendfarbe Marylin Blonde", "Kim Kardashian mit Haaren in Marylin Blonde", "Marylin Blonde: Diese Influencerinnen tragen die Trendhaarfarbe", "MEHR HAAR-TRENDS!"], "text": "Es scheint aktuell, als sei ganz Instagram blond – und zwar blond wie Marylin Monroe. Das steckt hinter dem Haarfarbe-Trend.Ein ikonisches Blond, das Hollywood-Vibes versprüht und von Stil-Ikone Marylin Monroe inspiriert ist. Klingt für eine Haarfarbe ziemlich legendär, oder? Wir zeigen dir, was wirklich dahinter steckt und welche Stars den Color-Trend à la Marylin jetzt tragen.Auch interessant:Euphoria Makeup: So gelingen dir die Top 4 Looks der Hype-SerieEspresso Martini Brünette: Nach dieser Haarfarbe ist jetzt ganz Instagram verrücktMonochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein RevivalIm Grunde beschreibt Marylin Blonde ein modernes Platinblond, welches sehr hell und aschig ist. Der Wasserstoffblond-Ton wirkt zugleich lässig und elegant und passt vor allem zu kurzen Haarschnitten wie Mixie, French Bob oder Wolf Cut.Nicht nur die Beauty-Branche ist aktuell ganz verrückt nach Marylin Monroe. Streaming-Anbieter Netflix plant aktuell sogar einen Film über die wohl bekannteste Blondine der Welt. Erscheinen wird das Biopic \"Blonde\" mit Ana de Armas in der Hauptrolle wohl Ende 2022. Erste Fotos von Ana de Armas in Marylin Blonde gibt es schon jetzt. Na, findest du auch, dass die Trendhaarfarbe gut getroffen ist?Auf der diesjährigen \"Met Gala 2022\" erschien auch Kim Kardashian mit der angesagten Haarfarbe Marylin Blonde. \"Ich dachte sofort: 'Was ist das Amerikanischste, was dir einfällt?' Und das ist Marilyn Monroe\", so Kardashian gegenüber \"Vogue\". \"Ich wollte auch eine physische Veränderung, also dachte ich, ich warte damit, ich einen Tag damit verbracht, mir die Haare zu färben – 14 Stunden am Stück –, um es fertig zu bekommen\", erklärte sie, wie sie zusammen mit ihrem Hairstylisten Chris Appleton das perfekte Marylin Blonde erzielte.Neben Stilikone Kim Kardashian tragen aktuell auch viele weitere Influencerinnen die Trendhaarfarbe Marylin Blonde:Auch spannend:Cheers, Beautys! Diese 3 Haarfarben erinnern uns 2022 an unsere Lieblings-CocktailsLong Shag: Das ist die angesagteste Trendfrisur für lange HaareSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!**Affiliate-LinkBusiness, Baby! 2022 kehren wir wieder zurück ins Büro. Zeit also, sich Gedanken um die schönsten und praktischsten Office-Frisuren zu machen …Botox für die Haare? YES, das gibt es wirklich. Wie der neue Beauty-Trend dir jetzt eine strahlende Traummähne zaubert, erfährst du hier."}}, {"url": "https://www.cosmopolitan.de/back-to-office-die-5-schoensten-frisuren-fuer-die-rueckkehr-ins-buero-119966.html", "success": true, "is sub": true, "content": {"headers": ["Back to office: Die 5 schönsten Frisuren für die Rückkehr ins Büro", "1. Hingucker mit XL-Scrunchies", "2. French Style à la \"half up, half down\"", "3. Angesagte Haarklammern", "4. Cooler Messy-Bun", "5. Geflochtener Pferdeschwanz", "MEHR HAAR-TRENDS!"], "text": "Business, Baby! 2022 kehren wir wieder zurück ins Büro. Zeit also, sich Gedanken um die schönsten und praktischsten Office-Frisuren zu machen …Die meisten Corona-Regelungen sind aufgehoben und für viele bedeutet das auch: Raus aus dem Homeoffice und zurück ins Büro! Da bleibt durch den Fahrtweg meist leider keine Zeit für ausführliche Beauty-Rituale. Damit du trotz cooler Business-Frisur nicht in morgendliche Hektik gerätst, zeigen wir dir hier die 5 schönsten Haar-Looks für die Rückkehr ins Büro.Auch im Trend:Espresso Martini Brünette: Nach dieser Haarfarbe ist jetzt ganz Instagram verrücktSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Monochrom Clips: Diese farbigen 90s Haarspangen feiern jetzt ein RevivalWas wir für einen lässigen Office-Look viel mehr lieben als öde Haargummis? Bingo, XL-Scrunchies! Die extragroßen Haar-Accessoires aus den 90ern sorgen in Pony Tails und Dutts für einen Hingucker und halten deine Haare trotzdem einfach und schnell zurück.Klassischer French Chic geht eigentlich immer, oder? Besonders schön bei Haarlooks in einer verspielten Undone-Variante mit einer großen Schleife am Hinterkopf. Diese Frisur eignet sich für mittellanges bis sehr langes Haar, hält dir die vorderen Strähnen aus dem Gesicht und zeigt trotzdem deine gesamte Haarlänge.Das Haar-Accessoire der Stunde? Wunderschöne Haarklammern in allen Variationen und Farben! Die praktischen Clips feiern dieses Jahr nämlich ein echtes Revival und lassen sich super easy in deine Büro-Frisur integrieren – ohne dabei altbacken zu wirken. Einfach die obere Haarpartie oder die gesamten Haare zu einem Dutt ineinander drehen und mit einer Haarklammer zusammenstecken. Dabei dürfen ruhig ein paar Strähnen herausschauen, der Look lebt von seiner betonten Lässigkeit.Schnell gebunden und sofort stylish – im Büro tragen wir Low-Bun. Besonders gerne in seiner Messy-Variante, denn die spart Zeit und schreit trotzdem nach Boss Babe. Eine einfache Anleitung findest du hier:Wie mache ich einen perfekten Messy Bun? Wer noch nach dem ultimativen Trick sucht, bekommt ihn hier bei uns!Die einfachste Frisur, bei der im Office keine lästigen Haare im Gesicht stören, ist der klassische Pferdeschwanz. Ein wenig femininer und romantischer wirkt die geflochtene Ponytail Variante. Hierfür einfach einen hohen Pferdeschwanz binden, nach Belieben einen französischen Zopf oder Fischgrätenzopf herunterflechten und unten noch einmal mit einem weiteren Haargummi befestigen. >> Hier findest du easy Anleitungen zum Flechten.Weitere spannende Themen:DAS verrät deine Nagelform über deine PersönlichkeitOMG! DAS passiert, wenn du zu oft mit überschlagenen Beinen sitztKrass! Das passiert mit deinem Körper, wenn du jeden Tag duschst*Affiliate-LinkBotox für die Haare? YES, das gibt es wirklich. Wie der neue Beauty-Trend dir jetzt eine strahlende Traummähne zaubert, erfährst du hier.Aye aye, Fashionista! Diesen Sommer lieben wir Haartücher à la Jack Sparrow. Das steckt hinter dem wunderschönen Trend."}}, {"url": "https://www.cosmopolitan.de/cheers-beautys-diese-3-haarfarben-erinnern-uns-2022-an-unsere-lieblings-cocktails-119830.html", "success": true, "is sub": true, "content": {"headers": ["Cheers, Beautys! Diese 3 Haarfarben erinnern uns 2022 an unsere Lieblings-Cocktails"], "text": "Klingt vielleicht ungewöhnlich, aber dieses Jahr lieben wir Haarfarben, die in den Nuancen unserer Lieblingsdrinks schimmern. Prost auf die 3 schönsten Trends!"}}, {"url": "https://www.cosmopolitan.de/sonnencreme-fuers-gesicht-118504.html", "success": true, "is sub": true, "content": {"headers": ["Sonnencreme fürs Gesicht: Das sind die Favoriten aus dem COSMO-Test", "Warum ist Sonnencreme für das Gesicht wichtig?", "Welche ist die beste Sonnencreme fürs Gesicht?", "Wie trage ich Sonnencreme fürs Gesicht richtig auf?", "Welche Sonnencreme fürs Gesicht bei Pickeln und Akne?", "Sonnencreme fürs Gesicht brennt im Auge: Was tun?", "Was ist der Unterschied zwischen mineralischem und chemischem Sonnenschutz?", "MEHR BEAUTY, BITTE", "Garnier Ambre Solaire – Sensitive Expert UV-Schutz Fluid mit LSF 50", "Eau Thermale Avène – Sonnenfluid mit LSF 50 ohne Duftstoffe", "Paula’s Choice – Calm Tagescreme LSF 30", "Hello Sunday – The One That's A Serum", "Nivea Sun – Mattierender Sonnenschutz mit LSF 50", "Evy Technology - Daily Defense Face Mousse SPF 50", "Mádara – Plant Stem Sunscreen SPF30", "Paula’s Choice – Super-Light Daily Wrinkle Defense LSF 30", "Thank You Farmer – Water Sun Cream mit LSF 50", "i + m – Sun Protect Sonnencreme fürs Gesicht mit LSF 30"], "text": "Wir haben Sonnencremes für das Gesicht gefunden, die zu deinem Hauttyp passen. Das sind die Favoriten 2022 der Cosmo-Redaktion.Sonnenschutz ist überaus wichtig. Nicht nur, um uns vor einem Sonnenbrand zu schützen, sondern auch, um unsere Hautgesundheit im Allgemeinen zu bewahren. Wer ganzjährig Sonnencreme fürs Gesicht verwendet, schützt seine Gesichtshaut optimal vor Hauterkrankungen und zusätzlich auch vor vorzeitiger Hautalterung. Wir stellen dir unsere liebsten Sonnencremes einmal genauer vor und haben sicherlich für jeden Hauttyp ein passendes Produkt parat.Sonnencreme fürs Gesicht ist aus vier Gründen besonders wichtig. Zwei Gründe sind medizinischer, zwei kosmetischer Natur:Hautgesundheit: Sie schützt vor Sonnenbrand.Krebsrisiko: Sie senkt das Risiko, an Hautkrebs zu erkranken.Hyperpigmentierung: Sie verhindert die Entstehung von Pigmentflecken.Anti-Aging: Sie verhindert wirkungsvoll vorzeitige Hautalterung durch UV-Strahlen.Sonnencreme für das Gesicht und den Körper ist das mit Abstand beste und wirksamste Mittel gegen Hautalterung. UV-Strahlung – so schön sich die Wärme der Sonne auch anfühlt – ist der größte Feind der Hautgesundheit und der Jugendlichkeit unserer Haut. Also müssen wir sie täglich schützen, und zwar das ganze Jahr über!Die Cosmo-Redaktion hat fleißig getestet und ihre liebsten Sonnencremes für das Gesicht bereits gefunden. Hier kommen unsere Favoriten.Das leichte Sonnenfluid Sensitiv Experte von Garnier ist der wohl beste Sonnenschutz für das Gesicht aus der Drogerie, den wir uneingeschränkt empfehlen können. Diese Sonnencreme muss vorab kräftig geschüttelt werden. Sie ist parfumfrei, kommt mit sehr modernen UV-Filtern und Hyaluronsäure daher, zieht schnell in die Haut ein, fühlt sich leicht an und bietet mit LSF 50 einen hohen Schutz vor UV-Strahlen. Einziges Manko ist der recht hohe Anteil an Alkohol, der das Fluid jedoch so schwerelos macht – also bei sehr trockener Haut bitte unbedingt eine Feuchtigkeitspflege darunter tragen. Aber dennoch: Großes Lob für Garnier an dieser Stelle!Der Sonnenschutz-Produkte von Eau Thermale Avène gehören seit Jahren zu unseren Favoriten für den Sommer. Ganz neu im Frühjahr 2022 ist das reformulierte Sonnenfluid für empfindliche bis Mischhaut mit LFS 50 ohne Duftstoffe, das sich direkt ins Beauty-Herz von Redakteurin Erika katapultiert hat. \"Es zieht extrem schnell in die Gesichtshaut ein, hinterlässt ein zartes Hautgefühl und kommt dabei ohne austrocknende Alkohole aus\", erzählt sie. Avène verzichtet in seinen Sonnenschutz-Produkten zudem vollständig auf den UVB-Filter Octocrylen, der Studien zufolge beim Zerfall Ausschläge und Überempfindlichkeitsreaktionen auslösen kann und schädlich für Korallenriffe sein soll. In den reformulierten Sonnencremes ist zudem der von Avène entwickelte und patentierte Blue-Light-Filter TriAsorB enthalten, der die Haut vor den oxidativen Schäden durch das unsichtbare blaue Licht von beispielsweise Computermonitoren oder Smartphones schützt.Online-Redakteurin Julia hat sehr empfindliche Haut mit Rosazea-Schüben. Viele Produkte übereinander zu schichten, kann diese Art der sehr empfindlichen Hauttypen irritieren. Mit der Tagescreme mit LSF 30 aus der Calm Serie von Paula’s Choice hat sie ihren Holy Grail gefunden. \"Während eines Rosazea-Schubs habe ich manchmal das Gefühl, meine Haut will keine Produkte aufnehmen, wodurch sie schnell stark zu glänzen beginnt. Mit der Tagespflege von Paula’s Choice passiert das nicht\", erläutert Julia.Es muss nicht immer eine dicke Sonnencreme für dein Gesicht sein. Auch Seren mit Lichtschutzfaktor schützen deine Haut vor UV-Strahlung und haben zusätzlich noch einmal ein leichteres Tragegefühl. Das The One That's A Serum von Hello Sunday hat einen LSF von 45 und ist der Favorit von Beauty-Redakteurin Caro. Es kann solo und in eine Feuchtigkeitscreme gemixt aufgetragen werden. Aber Vorsicht: Wenn du es in einen Moisturizer mischst, verringert sich der Sonnenschutz. \"Das Serum ist sehr leicht, parfümfrei und rollt nicht unter dem anschließenden Make-up ab\", so Caros Test-Fazit.Diese Sonnencreme von Nivea wurde speziell für das Gesicht entwickelt und hat ein eher mattes Finish. Mit einem LSF 50 schützt sie die Haut auch vor extremer Sonne, Sonnenbrand und vorzeitiger Hautalterung. Kein Wunder, weshalb dieser Sonnenschutz der Sommer-Liebling von Senior-Beauty-Redakteurin Lina ist. \"Die Creme zieht super schnell ein, riecht angenehm und hinterlässt nicht einmal annähernd ein fettiges Hautgefühl\", lautet ihr Fazit. Die Sonnencreme eignet sich besonders für fettige, unreine und Mischhaut.Jetzt wird's fancy: Die Daily Defense Face Mousse von Evy Technology ist in der Tat ein richtiges Mousse. Beauty-Redakteurin Caro hat den Sonnen-Schaum fürs Gesicht getestet und ist überrascht: \"Ich habe noch nie einen Sonnenschutz in Mousse-Form gesehen oder probiert. Aber der Schaum ist federleicht auf der Haut, fettet nicht und zieht schnell ein.\" Eine Walnuss große Menge Schaum reicht für das ganze Gesicht. Und dabei kommt die Face Mousse sogar vollkommen ohne austrocknenden Alkohol aus, was ihn sehr gut für trockene Haut macht.Der leicht getönte mineralische Sonnenschutz mit LSF 30 fürs Gesicht von Mádara ist der Favorit von COSMO-Journalistenschülerin Lara. Hier trifft Sonnencreme auf Antioxidanzien-Power aus den pflanzlichen Stammzellen des Nordischen Drachenkopfs. Die Sonnencreme fürs Gesicht der Naturkosmetikmarke aus Lettland zieht sehr schnell und ist nahezu unsichtbar auf der Haut. \"Ich habe sie immer in der Handtasche und kann so meinen Sonnenschutz über den Tag immer wieder auffrischen\", erzählt Lara.Eine federleichte und zart getönte Sonnencreme fürs Gesicht ist die Super-Light Daily Wrinkle Defense LSF 30 von Paula’s Choice. Die Creme schützt die Haut vor Sonneneinstrahlung, mattiert sie leicht ab und kaschiert Poren. Senior Beauty-Redakteurin Lina schwört vor allem im Herbst und Winter auf diesen Sonnenschutz. \"Für die kalte Jahreszeit mag ich diese Pflege sehr gern. Die leichte Tönung gleicht sogar meinen Schneewittchen-Teint etwas aus. Noch ein bisschen Concealer unter die Augen und fertig ist mein Alltags-Make-up\", lautet ihr Tipp. Für den Sommer reicht ihr der LSF 30 jedoch dann nicht mehr aus und sie switcht auf ihren Nivea-Liebling.Auf ihrer Suche nach einer Sonnencreme fürs Gesicht, die gut unter Make-up sitzt, stieß Beauty-Redakteurin Caro vor einiger Zeit auf die Water Sun Cream von Thank You Farmer. Der koreanische Sonnenschutz hat eine leichte Textur und zieht schnell ein. \"Zudem verleiht er einen fantastischen Glow, fühlt sich aber nicht speckig an und bietet mit LSF 50 einen hohen Schutz\", findet sie.Redakteurin für Nachhaltigkeit und Beauty Sina schwört auf die Sun Protect Sonnencreme fürs Gesicht von i + m. Die mineralische Sonnencreme ist wasserfest und bietet Breitbandschutz in Bio-Qualität. \"Diese vegane Creme eignet sich sehr gut für meine eher empfindliche Haut. Sie zieht gut ein und weißelt nur in einem geringen Maß\", erzählt Sina. I + m setzt auf Fair Trade Inhaltstoffe und achtet darauf, dass die Produkte sowohl haut- als auch umweltverträglich sind.Ein Sonnenschutz sollte täglich – ja täglich – der letzte Schritt deiner Hautpflege-Routine sein. Er wird also über der Tagescreme aufgetragen; und das nicht zu knapp. Als Richtlinie kannst du dir merken, dass die Menge des Sonnenschutzes einem halben Teelöffel entsprechen sollte. Nur dann erhältst du auch wirklich den Schutz, der auf der Verpackung steht.Im Sommer und wenn du viel an der frischen Luft unterwegs bist, solltest du zudem alle drei Stunden nachcremen. Wem das zu viel ist, kann auch auf praktische Sonnen-Sticks oder Sonnenschutz-Sprays, wie dieses hier von La Roche-Posay, zurückgreifen. Diese Produkte lassen sich super zwischendurch verwenden und halten den UVA- und UVB-Schutz aufrecht, wenn man unterwegs ist.Unreine Haut kann hin und wieder zickig auf bestimmte Inhaltsstoffe reagieren und drückt dies häufig durch Pickel aus. Wenn du zu unreiner Haut neigst, solltest du versuchen, Irritationen und Reizungen zu vermeiden. Achte daher bei der Suche nach einem Sonnenschutz für unreine Haut darauf, dass dieser parfümfrei ist. Ein eher dünnflüssiges Produkt sorgt zusätzlich dafür, dass du kein schweres Gefühl auf der Gesichtshaut bekommst, und mattierende Produkte reduzieren Glanz.Die mattierende Sonnencreme fürs Gesicht von Nivea ist unser Preis-Leistungs-Sieger für zu Unreinheiten neigende und fettige Haut.Es kann manchmal vorkommen, dass Sonnencreme in den Augen brennt. Das ist überaus unangenehm, sollte dich aber nicht davon abhalten, welchen zu tragen. Spare die Augenpartie einfach großflächig aus und verwende am Augen einfach einen Sonnenschutz-Stick, wie den von Ladival. Diese Sticks sind meist fester in der Konsistenz und laufen nicht in die Augen. Als kleines Extra kannst du den Stick auch gleich auf die Lippen auftragen.An manchen Orten ist konventionelle Sonnencreme wegen umweltschädlicher Inhaltsstoffe bereits verboten. Höchste Zeit nicht nur der Umwelt, sondern auch deines Körpers wegen, auf Bio-Sonnencreme umzusteigen. Die besten Produkte gibt’s hier!Bei den Unterschieden zwischen mineralischem und chemischen Sonnenschutz gibt es ein paar Mythen, die wir gern ausräumen wollen. Zunächst einmal sind Mineralien wie Titandioxid und Zinkoxid chemische Stoffe und damit genauso \"Chemie\" wie andere UV-Filter oder Wasser. Alles ist Chemie. Das Pendant zu mineralischem Sonnenschutz, auch physikalisch genannt, ist daher fachlich korrekt der synthetische Sonnenschutz. Worin sie sich unterscheiden und welche Gemeinsamkeiten sie haben, listen wir gern einmal auf: Synthetischer SonnenschutzEs gibt 30 verschiedene synthetische UV-FilterOftmals in leichten und dünnflüssigen Cremes enthaltenUnsichtbar auf der HautBei sehr empfindlicher Haut können Reizungen und Rötungen auftretenMineralischer SonnenschutzEs gibt zwei mineralische UV-Filter, Zinkoxid und TitandioxidBraucht häufig länger, um in die Haut einzuziehenHinterlässt häufig einen weißen Film auf der Haut, weshalb er oftmals mit Eisenoxid leicht eingefärbt wirdGemeinsamkeiten von synthetischem und mineralischem SonnenschutzSchützen die Haut zuverlässig vor SonnenschädenWirken beide sofort nach dem AuftragenMüssen beide regelmäßig über den Tag wieder aufgefrischt werdenSollten beide das ganze Jahr über getragen werdenWelcher ist der beste Selbstbräuner? Wir haben den großen Selbstbräuner-Test gemacht und die Testsieger hier gesammelt.Pflege und Sonnenschutz in einem gesucht? Dann ist eine Tagescreme mit Lichtschutzfaktor genau das Richtige für dich! Was du beim Kauf beachten solltest - und welche Produkte die besten sind.Wir lieben den No-Make-up-Look! Deshalb haben wir getönte Tagescremes getestet und die besten für trockene, für reife und für Mischhaut gefunden.Sonnencreme ohne Octocrylene ist nicht nur besser für die Umwelt, sondern auch für den Körper. Wir erklären warum das so ist und stellen die besten octocrylen-freien Sonnencremes für Körper und Gesicht vor."}}, {"url": "https://www.cosmopolitan.de/sandalen-trends-2022-diese-5-modelle-tragen-wir-diesen-sommer-120020.html", "success": true, "is sub": true, "content": {"headers": ["Sandalen-Trends 2022: Diese 5 Modelle tragen wir diesen Sommer!", "Sandalen-Trends: Diese 5 Modelle tragen wir 2022", "Weiterklicken für unsere Top 5 >>>"], "text": "Es wird wärmer, Fashion Babes! Zeit, die Winterboots gegen luftig-leichte Sandalen einzutauschen. Das sind die 5 angesagtesten Modelle für diesen Sommer!Nach den langen, grauen Monaten in klobigen Winterboots freuen wir uns diesen Sommer wieder auf luftige Schuhtrends. Egal ob schick und mit Absatz oder flach und lässig – diese 5 Trend-Modelle haben es uns absolut angetan:Die schönsten Sandalen-Trends 2022Chunky Dad SandalsCloud SandalsAnkle-Tie SandalenMulesFisherman Sandals"}}, {"url": "https://www.cosmopolitan.de/straight-leg-jeans-117772.html", "success": true, "is sub": true, "content": {"headers": ["Straight Leg Jeans: Diese Hose zaubert dir traumhaft lange Beine", "Straight Leg Jeans: Das macht sie aus", "So tragen wir die Straight Leg Jeans jetzt", "MEHR HOSEN-TRENDS"], "text": "Lang, länger, Straight Leg Jeans. Warum jetzt alle ganz verrückt nach der stylischen Basic-Hose sind …In der aktuellen Denim-Saison schwören wir auf einen ganz bestimmten Jeans-Cut, der deine Beine richtig in Szene setzt! Die Straight Leg Jeans ist die coole Alternative zur Skinny Jeans. Wir verraten dir, warum der Hosentrend so wunderbar alltagstauglich ist und 2022 als neues Basic-Piece unbedingt in deinen Kleiderschrank gehört.Mehr Mode-News:Das beliebteste Kleid für 2022 ist ...Yin Yang Trend: So findest du deine Fashion BalanceSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Warum die Straight Leg Jeans als Basisteil aktuell so beliebt ist? Die Hose wirkt durch ihren auffällig geraden Schnitt stilvoll und lässig zugleich. Unaufgeregte Waschungen sorgen für eine Extraportion Eleganz. Und das Beste an diesem Trend: Der straighte Cut verlängert optisch deine Beine.Als schlichte Basic-Hose lässt sich die Straight Leg Jeans super schön und easy kombinieren. Unsere Fashion-Formel Nr. 1 lautet: Oversize Blazer + Straight Leg Jeans. Aber auch Statement Bags, Strickpullis, Boyfriend Hemden und Cardigans in Pastelltönen sind perfekte Matches für die Jeans mit geradem Bein. Passende Heels verlängern die Straight Leg Jeans optisch zusätzlich. Riemchensandalen, Loafers und Booties passen ebenfalls zum Denim-Allrounder. WE LOVE!*Affiliate-LinkLuftig, lässig und super angesagt! Wir zeigen dir, warum die Bubble Jeans der coolste Denim-Look des Jahres ist und wie du sie richtig kombinierst.Jeans hin oder her – wenn es um Hosen geht, setzen wir jetzt auf Schlitz! Wir verraten dir alles, was du über den coolen Modetrend wissen musst.Welche Jeans sind in 2022? Wir kennen die aktuellen Trends der Streetstyle-Stars und verraten dir, wo du die angesagten Jeans-Trends nachkaufen kannst."}}, {"url": "https://www.cosmopolitan.de/taschen-trends-2022-111435.html", "success": true, "is sub": true, "content": {"headers": ["Taschen-Trends 2022: Die schönsten Modelle fürs neue Jahr!", "Welche Taschen sind 2022 angesagt?", "Die schönsten Taschen-Trends 2022", "Noch mehr Taschen-Trends für 2022", "Die besten Labels für die Taschen-Trends 2022", "NOCH MEHR TRENDS", "Taschen-Trends 2022: Die 8 coolsten Modelle", "1. Taschen-Trend: Netztaschen", "2. Taschen-Trend: Korbtaschen", "3. Taschen-Trend: Crinkle Bag", "4. Taschen-Trend: Mini Pouch Bags", "5. Taschen-Trend: Chain Bags", "6. Taschen-Trend: Crochet Bags", "7. Taschen-Trend: Cloud Bags", "8. Taschen-Trend: Curve Bags", "1. SABINNA", "2. MANU Atelier"], "text": "Ohne eine schöne Bag vor die Tür? Kommt gar nicht in Frage! Wir verraten dir, welche Taschen-Trends 2022 auf dich warten ...So viel sei schon mal verraten: Die Taschen-Trends für 2022 beginnen auffallend häufig mit C. C wie Cloud, Chain oder Crochet zum Beispiel – oder C wie charakteristisch und cool, denn das sind sie allemal! Diese Modelle warten schon auf dich ...NetztaschenKorbtaschenCrinkle BagsMini Pouch BagsChain BagsCrochet BagsCloud BagsCurve BagsTipp: Manchmal lohnt es sich, einen Blick in die (Luxus-) Secondhand Shops zu werfen und sich dort nach den Trend-Pieces umzusehen. Das ist nachhaltiger und zudem müssen Materialien wie Leder nicht neu produziert werden. Diese Seiten sind sehr empfehlenswert:Vestiaire CollectiveRebelleVintedFrüher unser Begleiter zum Einkauf, mittlerweile ein absolutes Fashion Must-have: Die Netztaschen kommen 2022 noch ausgefallener daher und wir können uns an vielen coolen Farben und Formen erfreuen. Wer's praktischer mag, setzt auf die klassische Variante wie die aus der aktuellen Kollektion von Prada. Du möchtest es doch etwas eleganter? Dann gibt es coole Modelle, die weniger von der \"Beutel-Optik\" haben und beispielsweise aus (veganem) Leder hergestellt sind.Die Korbtaschen – oder auch Basket Bags genannt – gehen ist die nächste Runde! Früher maximal im Sommer ausgeführt, können wir gar nicht mehr genug von den Trend-Taschen aus Naturmaterialien bekommen und das ebenso an kühlen Tagen. Welche Modelle es gibt und was du sonst noch wissen musst, erfährst du hier >>>Basket Bags sind der schönste Accessoire-Trend des Sommers. Wir zeigen euch die coolsten Modelle und sagen euch, wie ihr sie am besten kombiniert.Erinnerst du dich noch an diese süßen Crinkle Tops, die wir in den 2000ern ständig getragen haben? Nun kommen die Crinkle Bags. Sie lassen den Trend wieder aufleben und sorgen für einen besonderen Hingucker ... perfekt für jeden Style!Alle paar Jahre kommt der Beuteltaschen-Trend aufs Neue zurück und das aus gutem Grund: Das Modell ist nicht nur unheimlich praktisch, es lässt sich auch immer wieder ein Weg finden, das Ganze neu zu interpretieren. 2022 schlägt unser Herz weiter für Mini-Formate, weswegen es die Pouch Bags nun in ganz klein gibt.Auch die Chain Bags begleiten uns im nächsten Jahr und mit dabei sind nicht nur die angesagten Modelle von Bottega. Hier erfährst du mehr über das Must-have für 2022 >>>Diesen Trend lassen wir garantiert nicht mehr so schnell los: Die Chain Bag ist das coolste Must-have 2022!Crochet solltest du unbedingt im Blick behalten, denn 2022 geht's mit dem 70er Jahre Trend erst so richtig los. Nach Crochet Tops, Zweiteilern und Taschen, gibt's auch im Interior-Bereich mehr Gehäkeltes. Yey!Wir schweben auf Wolke 7! Die soften Cloud Bags bringen eine sanfte Stimmung in deine Looks und verleihen einen mondänen Touch. Unsere Lieblingsfarbe für den Taschen-Trend? Wolkenweiß natürlich! Pastell ist aber auch sehr schön ...Endlich mehr Curvy für 2022! Die Curvy Bags gelten schon längst als Klassiker und zeichnen sich durch einen sehr festen Korpus aus, der viele Rundungen besitzt. Die Linienführung hierbei kann variieren – entweder schlicht und klassisch oder auffällig und komplex.Du hast noch nicht genug? Dann haben wir noch eine News für dich: Neben den acht Trend-Modellen, spielen auch diese kleinen Details eine große Rolle:Logo-Printssatinierte Tücher am Henkelknallige Farben (wie Pink und Grün)Es gibt unglaublich viele tolle Labels, die die aktuellsten Trends aufgreifen, mit viel Liebe zum Details arbeiten und jede Menge Coolness in ihrer Marken-DNA haben – da fällt auch die Entscheidung dementsprechend schwierig aus. Um es dir leichter zu machen, verraten wir dir unsere zwei Lieblings-Brands für die Taschen-Trends 2022 ...SABINNA zählt zu unseren absoluten COSMO-Favoriten. Die kleine Conscious Lifestyle Brand mit Sitz in London und Wien vereint moderne, unkonventionelle Ästhetik, sowie Nachhaltigkeit auf unverkennbare Weise. Zudem setzt sich SABINNA ebenso für die Themen Body Neutrality und Female Empowerment ein. Die neueste Taschen-Kollektion hat es uns ganz besonders angetan: Crochet Bags. Diese gibt es in vier unterschiedlichen Modellen, die auf Bestellung hergestellt werden und aus 100 % Raffia Garn bestehen. Pssst ... die Trend-Bags sind ab sofort erhältlich!Beste and Merve Manastır, die Gründerinnen des türkischen Labels MANU Atelier, setzen bei ihrer Arbeit vor allem auf Lokalität und Handarbeit. Ihr Ziel ist es, in der Istanbuler Manufaktur Lieblingsteile mit Herz und Verstand herzustellen. Was das heißt? Sie verfolgen einen strikten, nachhaltigen Ansatz und bestehen auf höchste Qualität. Kurze Transportwege, Verwertung von Restmaterialien, aber auch der generelle Support von Frauen inbegriffen. We love!Nachhaltige Modelabels sind beliebter denn je. Wir verraten dir die besten Marken, die uns mit den schönsten Trends versorgen!Du fragst dich, welche Sonnenbrillen-Trends bei den Influencer:innen derzeit so richtig angesagt sind? Die coolsten Modelle haben wir für dich gesammelt!Nachhaltig und fair: In diesem großen Guide erfährst du alles über nachhaltigen Schmuck und welche Schmucklabels die besten sind.Von den neuesten Modetrends 2022 bis zu den wichtigsten Jeans-Styles – das ist jetzt angesagt:Kleidertrends | Sommermode 2022 | Modetrends Frühjahr und Sommer | Jacken für den Frühling | Schmucktrends | Sneaker-Trends | Jeans-Trends 2022 | Schuhtrends"}}, {"url": "https://www.cosmopolitan.de/hosen-trends-2022-120001.html", "success": true, "is sub": true, "content": {"headers": ["Hosen Trends 2022: Diese 5 Modelle tragen wir jetzt!"], "text": "Welche Hosen Trends 2022 total in sind? Wir haben einen Blick durch unsere Fashion-Brille geworfen und die 5 schönsten Modelle für dieses Jahr herausgesucht."}}, {"url": "https://www.cosmopolitan.de/sneaker-trends-2022-113935.html", "success": true, "is sub": true, "content": {"headers": ["Sneaker-Trends 2022: Diese Modelle tragen jetzt alle!", "Sneaker-Trends 2022: Die 5 größten Trends", "Trend 1: Sneaker in edlem Fliederton", "Trend 2: Nachhaltig hergestellte Sneaker", "Trend 3: High Ankle Sneaker", "Trend 4: \"Chuck\" von Converse", "Trend 5: Designer-Sneaker", "Unsere Top 5 Marken für Sneaker", "Die schönsten neuen Sneaker des Jahres", "NOCH MEHR TRENDS!", "Die limitierte Skechers Elite Premium Sherpa", "Der New Balance XC-72 im Retro-Futurismus Stil", "Der neue \"VITELLO WHITE\" von COPENHAGEN STUDIOS"], "text": "Welche Sneaker-Trends kommen im Jahr 2022? Wir kennen die coolsten Modelle des Jahres schon jetzt.Ja, auch im Modejahr 2022 kommt niemand an den großen Sneaker-Trends der Stunde vorbei. Von altgeliebten Retro-Sneakern bis zu farbigen Modellen ist in dieser Saison alles erlaubt, was Spaß macht. Content Creatorin Nina Suess stylt ihr schlichtes Modell zum edlen Hosenanzug, während Streetstyle-Star Xenia Adonts ihre High Ankle Sneaker sogar zum Rock kombiniert. Die fünf schönsten Trends für das neue Jahr kommen hier ...2022 zeigen wir Farbe! Softe Lavendeltöne und pastellige Fliedernuancen sind angesagter denn je und dürfen wie hier im Bild ohne schlechtes Gewissen sogar zur edlen Anzughose kombiniert werden. We like!Schon im letzten Jahr ist uns der schlichte Sneaker mit dem V auf der Seite immer wieder ins Auge gefallen! Die Rede ist vom Label Veja, das nachhaltig produzierte Schuhe herstellt. Die in Brasilien aus Bio-Baumwolle, Naturkautschuk und pflanzlich gegerbtem Leder gefertigten Sneaker helfen den Biobauern, von ihren Produkten leben zu können und verhindern durch die nachhaltige Kautschukproduktion eine weitere Abholzung des Regenwaldes. Einfach toll!High Ankle Sneaker easy alltagstauglich stylen? Aber ja! Sowohl etwas derbere Modelle wie von Nike als auch zartere Varianten tragen wir in diesem Jahr sogar zum Midi-Rock! Pluspunkt: Die Knöchel frieren im Frühsommer nicht so schnell ...Ihr habt ganz richtig gelesen! In diesem Jahr erleben Kult-Klassiker wie die Converse Chucks ihr großes Comeback - und zwar in neuem Gewand! Das Modehaus Converse lässt den Kult-Schuh in ganz neuem Design daherkommen. Die Mode-Mädels lieben den Trend schon jetzt und stylen die Retro-Shoes zu lässigen Trenchcoats oder hippen Slouchy Jeans. We like!Klar, auch 2022 mischen große Modehäuser wie Chloé (hier im Bild), Prada oder Chanel wieder die Sneaker-Landschaft auf! Auch im Trend: Kooperationen mit alt bekannten Turnschuh-Experten wie Adidas oder Reebok! Erst vor Kurzem hat sich Reebok mit Maison Margiela zusammengetan. Nice!Zu unseren absoluten Favorite Brands gehören:VejaCOPENHAGEN STUDIOSAdidasNew BalanceReebokLevisNoch auf der Suche nach dem perfekten Sneaker-Modell für den Winter? Dann haben wir hier etwas ganz Besonderes für dich: Den Elite Premium Sherpa Sneaker, aus der limitierten Skechers-Kollektion. Der Trendschuh besitzt eine komfortable Air-Cooled Memory Foam® Einlegesohle, mit der es sich quasi wie auf Wolken läuft und außerdem lieben wir den ungewöhnlichen Sherpa-Besatz, der uns nicht nur schön warm hält, sondern ebenfalls optisch ein echtes Highlight ist. Wir wissen jetzt schon, welches welches Paar als nächstes in unseren Schuhschrank einzieht ... Übrigens: Das Trendteil ist seit dem 16. November erhältlich!Mit gleich drei coolen Colorways wird der XC-72 im Frühling Teil der neuen \"uni-ssentials Kollektion\" von New Balance. Der Sneaker wurde entwickelt, um den angesagten Trend des Retro-Futurismus zu verkörpern, welcher \"die Zukunft aus der Sicht der Vergangenheit und die Vergangenheit aus der Sicht der Zukunft beschreibt\", so Produktmanagerin Alana Burton. Klingt spannend, oder? Weitere Farbvarianten folgen im Herbst!Hot, hotter, COPENHAGEN STUDIOS! Das Schuhlabel mit skandinavischen Designs ist unser absoluter Favorit in diesem Jahr. Die Brand überzeugt uns nicht nur mit super coolen Boots für den Winter, sondern auch mit stylischen Sneakern für die mildere Jahreszeit. Unser Lieblingsmodell ist gerade das brandneue Modell \"VITELLO WHITE\". Ein Low-top-Sneaker aus weißem Glattleder, aufgehübscht mit geometrischen Details und einem dezenten Branding an der Außenseite. Cool zu Jeans, und auch perfekt zum Sommerkleid. We are in love!Du bist auf der Suche nach den schönsten Streetstyles und Runway-Looks für Frühjahr und Sommer? Wir zeigen dir die besten Modetrends für 2022.Du fragst dich, welche Sonnenbrillen 2022 angesagt sind? Wir zeigen dir die schönsten Modelle und Trends!Von den neuesten Modetrends 2022 bis zu den wichtigsten Jeans-Styles – das ist jetzt angesagt:Kleidertrends | Sommermode 2022 | Taschentrends | Jacken für den Frühling | Schmucktrends | Jeans-Trends 2022 | Schuhtrends"}}, {"url": "https://www.cosmopolitan.de/smart-hula-hoop-reifen-112503.html", "success": true, "is sub": true, "content": {"headers": ["Tiktok-Trend: Smart Hula Hoop Reifen zum Abnehmen und Muskelaufbau", "Was sind Smart Hula Hoop Reifen?", "Smart Hula Hoop Reifen Vergleich: Das sind unsere Redaktionsfavoriten", "Was ist der Unterschied zwischen Hula Hoop und Smart Hula Hoop?", "Anleitung: Hullern mit einem Smart Hula Hoop Reifen", "Wie effektiv ist Smart Hula Hoop?", "Welche Muskeln trainiert ein Smart Hula Hoop?", "Abnehmen mit Smart Hula Hoop - geht das?", "Wann solltest du Smart Hula Hoops nicht verwenden?", "Worauf achten beim Kauf eines Smart Fitness Reifen?", "Was kosten Smart Hula Hoop Reifen?", "Wo kann man Smart Hula Hoop Reifen kaufen?", "MEHR FITNESS, BITTE!", "Smart Hula Hoop mit Massagenoppen", "Preis-Leistungs-Sieger: Massage-Hoop von DesignSter", "XXL Smart Hula Hoop", "Leiser Smart Fitness Reifen von Zenergy"], "text": "Gute Nachricht an alle, die nicht hullern können: Smart Hula Hoop Reifen werden einfach um die Hüfte geschnallt, fallen nicht herunter und sind noch um einiges effektiver als normale Hulas! Hier geht’s zum Vergleich.Auf Tiktok und Instagram feiern Fitness-Freaks den Trend um die Smart Hula Hoop Reifen schon lange und schwören, damit abgenommen zu haben. Auch wir haben uns von der Smart-Reifen-Welle anstecken lassen und haben die besten Smart Fitness Reifen für dich zusammengestellt.Das ist übrigens unser Favorit: Smart Fitness Reifen von SPMoveSmart Hula Hoop Reifen sind hochfunktionelle Fitness-Geräte, die du um die Taille befestigst und somit nicht herunterfallen. An dem Ring hängt ein Seil mit einem Gewichtsball, den du durch das ständige Drehen der Hüfte immer wieder rundum kreisen lässt. Beim Smart Hula Hoop Workout regst du die Muskulatur am Bauch, Po, den Beinen und Armen an.Die meisten Smart Hoops sind mit einem Display ausgestattet, der einen integrierten Zähler und Timer umfasst, durch den du deinen Trainingsfortschritt optimal beobachten kannst. Viele Anwender berichten, mit dem Hoop Training Gewicht verloren zu haben.Wir haben uns die gängigsten Favoriten auf Amazon angesehen und die besten in den Check genommen. Hier geht’s zu unseren Favoriten der Redaktion.Hard-Facts zum vlutfeir Smart Hoop:17 Elementen zum ZusammensteckenUmfang bis 120 cmRegulierbares GewichtExtras: Herausnehmbare Gewichte, kann um Fitness-Trecker erweitert werdenMit dem Vlutfeir Smart Hoop hast du gleich zweierlei abgedeckt: deine tägliche Fitness und eine verwöhnende Massage deines Körpers. Denn während du mit dem Gewicht deine Bauchmuskeln trainierst und die Kugel in Schwung hältst, verwöhnen die Massage-Noppen im Inneren des Tools deine Mitte. Gleichzeitig sind sie Shock-absorbierend und vermeiden blaue Flecken. Der Fitness Reifen ist extrem weitenverstellbar, sodass nahezu jeder in der Familie damit trainieren kann.Alles Wissenswerte zum DesignSter Smart Fitness Hoop: für AnfängerUmfang: bis 115 cm weitenverstellbarGewicht der Kugel 370 GrammAnzeige mit Timer, Umdrehungen und KalorienverbrauchWeiche Massagenoppen aus Silikon statt PlastikAnfänger und Neugierige setzen für ihre ersten Hüftschwünge auf den Power-Hoop von DesignSter via Amazon. Hier stimmen der Preis, die Verarbeitung sowie die Extras. Der Fitness-Reifen kommt mit einem weitenverstellbaren Design, das für Taillen bis 115 cm Umfang geeignet ist und einem Display zur Anzeige von Zeit, Kalorienverbrauch und Umdrehungsanzahl. Die Massagenoppen bestehen anders als bei anderen Smart Hoops hier aus weichem Silikon, damit die Verwendung stets angenehmen ist.Eckpunkte zum XXL Power-Hoop:24 Knoten-ElementeBis 105 cm Hüftumfang einstellbarKugelgewicht kann angepasst werdenMit satten 16 Knoten handelt es sich bei dem Gymnastikreifen von Mosracy um einen der größten Smart Hoops auf Amazon – perfekt für Personen mit einem größeren Taillenumfang. Dank eines Umfangs von bis zu 105 cm können auch Übergewichtige mit den Hoops den Kilos den Kampf ansagen. Und auch die anpassbare Gewichtskugel verspricht ein effektives, schweißtreibendes Training.Facts zum Toplus Smart Hula:16 Elemente mit Massagenoppen Stark anpassbarer Umfang (bis 130 cm)Timer, Kalorien- und UmdrehungszählerWenn dir herkömmliche Smart Fitness Reifen zu laut sind, sicherst du dir mit diesem Toplus Smart Hoop eine deutlich leisere Alternative aus der Kategorie. Er lässt sich wie ein Gürtel um die Taille befestigen und ist überaus leicht.Normale Hula Hoops sind schmale Fitnessringe, die du unter ständiger Bewegung um deine Hüften kreisen lässt. Smart Hula Hoops hingegen können nicht herunterfallen, da du sie an direkt an der Taille befestigst – perfekt für alle, die nicht hullern können. Mit derselben Bewegung bringst du dann den an einem Seil befestigten Gewichtsball in Schwung und lässt ihn um den Gymnastikreifen gleiten. Smart Fitness Reifen verfügen außerdem über integrierte Massage-Noppen, die sich auf der Innenseite befinden. Diese massieren beim Training ausgiebig deine Mitte und sollen so sogar deine Verdauung anregen können. Durch das zusätzliche Gewicht des Schwerkraftballs handelt es sich bei den Smart Hoop Übungen um eine deutlich effektivere Trainingsform, die gezielt die Bauchmuskulatur sowie die Beine, den Po und die Arme aufbaut.Wenn es aktuell einen Hype im Fitness-Bereich gibt, dann ist es definitiv der Hula Hoop Reifen. Kein Wunder, denn Hooping ist mega effektiv. Wir haben die besten Fitnessreifen für Erwachsene getestet und verraten dir, wie du damit pünktlich zum Sommer einen richtig flachen Bauch bekommst.Das Hullern mit einem Smart Hula Hoop funktioniert ganz einfach:Achtung: Stelle als Erstes sicher, dass du ausreichend Platz zum Hullern mit einem Smart Fitness Reifen hast. Schließlich lässt du einen Gewichtsball um deine Hüften kreisen, der mitunter wertvolle Gegenstände in deinem Zuhause umschmeißen könnte!Trage bequeme Workout-Kleidung wie Butt-Lifitig-Leggings und ein langes Top, damit dein Hoop nicht einschneidet und du keine blauen Flecken bekommst.Schnalle den Smart Hoop gemäß deines Taillenumfangs um. Für maximale Bewegungsfreiheit sitzt dieser eng, aber mit etwas Luft im Bereich des Bauchnabels auf.Stelle den Timer, die Kalorienanzeige sowie die Umdrehungen auf null und starte ihn.Nun stellst du deine Beine etwa schulterbreit auf und beugst die Knie leicht.Beginne deine Hüfte zu kreisen und den Gewichtsball umher gleiten zu lassen.Finde ein für dich angenehmes Tempo, das du bequem und ohne allzu große Anstrengung circa 20 Minuten beibehalten kannst.Experimentiere mit deinem Smart Hula Hoop Workout, wenn du dich sicher fühlst: Du kannst mit dem Reifen zur Lieblingsmusik tanzen, kleine Trainings auf YouTube einschalten, deine Arme und Beine bewegen und einfach Spaß haben! Ein zusätzliches E-Book kann dich mit weiteren Ideen versorgen.Das Training mit Smart Fitness Reifen ist deutlich effektiver als das mit normalen Gymnastikreifen, die du aus deiner Kindheit kennst. Der Grund: der zusätzliche Schwerkraftball ist mit Gewichten beschwert, der unter größerem Kraftaufwand in Schwingung gerät. Die Bewegung des Hüftkreisens bleibt jedoch die gleiche.Es gibt tatsächlich nur wenige Bauchmuskel-Trainings, die so gute Resultate erzielen. Du trainierst beim Smart-Hullern Muskelgruppen des Bauches, des Pos sowie die Beine und Arme ohne große Anstrengung. Dadurch können Hüftpolster und die sogenannten „Schwimmringe“ effektiv reduziert und der Po gewinnt an Festigkeit.Auch in puncto Kalorienverbrauch sind Smart Hula Hoops vielen Sportarten voraus: Je nach Tempo und Dauer kannst du mit einer halben Stunde Hullern wohl so viele Kalorien verbrennen wie mit einer Stunde Schwimmen oder Joggen – wenn das nicht ein Sport ist, den wir alle brauchen…Beim Sport mit Smart Hoops werden in erster Linie die Bauchmuskeln trainiert. Da jedoch der Schwung auch aus den Armen und Beinen kommt, werden gleichzeitig auch die Oberschenkel, der Po und die Oberarme angeregt.Ja, mit Smart Hula Hoop Reifen kannst du definitiv deine Fitness steigern und abnehmen. Sport ist für den Gewichtsverlust schließlich immer die erste Anlaufstelle, da du dabei Kalorien verbrennst und Muskeln aufbaust. Wenn du den erhöhten Kalorienverbrauch nicht wieder gänzlich mit zusätzlicher Nahrung auffüllst, nimmst du durch das Training mit Smart Hoops natürlich ab. Dazu reichen am Anfang bereits Smart Hula Hoop Workouts von 20 Minuten, die du dann auf 30 Minuten und schließlich 40 Minuten steigern kannst.Um einen wirklichen Unterschied mit Smart Hula Hoops sehen zu können und Erfolge beim Abzunehmen zu haben, solltest du jedoch etwas Geduld und Ausdauer haben und deinen Körper mit ausgewogener Ernährung unterstützen.Benutze Smart Hula Hoops nicht in der Schwangerschaft und wenn du Probleme mit der Hüfte oder Bandscheibe hast. Auch bei einem Kind mit einem Taillenumfang von unter 50 cm wird ein Smart Hoop nicht sicher sitzen können.Achte beim Kauf deines Smart Hoops auf Qualität, Ausstattung und Funktion. Dein smarter Fitnessreifen sollte…an deinen Taillenumfang anpassbar sein.leicht zusammenbaubare einzelne Elemente haben.eine weiche Polsterung auf der Innenseite des Ringes haben.über einen Zähler zum Tracking der Minuten, der Umdrehungen und des Kalorienverbrauchs verfügen.einen anpassbaren Gewichtsball haben, um die Schwierigkeit zu erhöhen.Günstige Smart Hoops erhältst du bei Amazon bereits ab circa 30 Euro. Smart Hoops von guter Qualität kosten 45 Euro aufwärts. Wenn du dir eine solide Ausstattung mit Extras sowie eine angenehme Polsterung aus Silikon für dein Training wünschst, solltest du jedoch schon um die 70 Euro für einen hochwertigen Smart Fitness Reifen ausgeben.Smart Hula Hoop Reifen kaufst du wegen der riesigen Auswahl an Modellen und Anbietern am besten bei Amazon oder eBay. Noch gibt es nur wenige Reifen im Sportfachhandel.Viel Spaß beim Ausprobieren!Günstig, einfach zu verstauen und immer einsatzbereit – ein Fitnessband kann dein Workout effizient unterstützen. Welche Fitnessbänder genau richtig für dein Training sind, erfährst du hier.Koordination, Beweglichkeit und Ausdauer – all das kannst du mit einem Springseil trainieren. Und ganz ehrlich: Es macht auch einfach richtig Spaß! Lust bekommen? Wir zeigen dir unsere Top 5 unter den Springseilen für dein Training.Fitness und Gesundheit sind sehr wichtig für dich und du liebst Brettsportarten? Wir zeigen dir die besten Balance Boards!"}}, {"url": "https://www.cosmopolitan.de/die-motel-a-miio-gruenderinnen-anna-und-laura-im-grossen-cosmo-interview-104427.html", "success": true, "is sub": true, "content": {"headers": ["Die \"Motel a Miio\"-Gründerinnen Anna und Laura im großen COSMO-Interview", "Laura von Hellberg und Laura Castien im COSMO-Interview", "NOCH MEHR SPANNENDE INTERVIEWS!", "Liebe Anna, liebe Laura, wir sind große \"Motel a Miio\"-Fans und freuen uns deshalb sehr, dass es mit einem Interview geklappt hat. Wie geht es euch beiden?", "Und woher hattet ihr euer Startkapital? Erspartes? Oder ein Kredit?", "\"Motel a Miio\": Stand der Name denn schon damals zu Zeiten des kleinen Pop-Up-Stores fest? Wie seid ihr auf ihn gekommen?", "Lasst uns noch ein bisschen ins Detail gehen. Für die Leute, die euch vielleicht noch nicht kennen. Was ist das Besondere an eurer Tableware?", "Und wer entwirft die Designs? Ihr selbst?", "Erzählt uns von euren ganz persönlichen Lieblingsstücken …", "Lasst uns heute, über 4 Jahre später, auf den Erfolg von \"Motel a Miio\" blicken. 14 Läden, über 160 Mitarbeiter und einen Umsatz im zweistelligen Millionenbereich. Was für eine wahnsinnige Erfolgsgeschichte. Hättet ihr in euren Anfängen jemals daran geglaubt?", "Viele Start-ups nutzen die Macht von Social Media, um ihren Bekanntheitsgrad zu steigern. Welche Rolle haben Instagram & Co. für euch gespielt?", "Wenn aus Freundinnen Business-Partner werden … Fluch oder Segen, wenn einen eine so lange Freundschaft verbindet?", "Lena Gercke, Caro Daur, Pamela Reif: Die Promis und Influencer lieben \"Motel a Miio\". Seid ihr mit den prominenten Fans auch persönlich in Kontakt?", "Lasst uns über ein etwas schwereres Thema sprechen: Die Coronapandemie! Auch ihr musstet im Dezember 2020 zum zweiten Mal eure 14 Läden schließen. Ein Boom für den Online-Handel, oder …", "An welchen Stellen musstet ihr schrauben, um trotz Corona weiter im Game zu bleiben? Sicher war auch eure Produktion in Portugal von den Auswirkungen betroffen, oder?", "Und mit welchem Gefühl blickt ihr in die Zukunft? Erzählt uns von euren Gedanken und Plänen …"], "text": "Im COSMO-Talk haben wir mit Anna von Hellberg und Laura Castien von \"Motel a Miio\" über die unglaubliche Erfolgsgeschichte ihres Keramik-Labels gesprochen.Hochwertige Tableware in den schönsten Pastellfarben, zauberhafte Vasen und zum Verlieben schöne Lampen und Kerzen - die Rede ist von den Pieces des Münchener Labels \"Motel a Miio\". Begonnen hat die Erfolgsgeschichte für die beiden Gründerinnen Anna und Laura im Jahr 2016 mit einer Schnapsidee. Heute, fast fünf Jahre später, zählt \"Motel a Miio\" zu den bekanntesten und trendigsten Keramik-Labels Europas.COSMO-Redakteurin Claudi hat sich (natürlich Corona-konform) mit Anna und Laura zum Interview verabredet, um mit den beiden über ihre Anfänge, die Bedeutung von Social Media und die Coronakrise zu sprechen.Ganz viel Spaß beim Lesen, ihr Lieben!Oh ja, wir freuen uns auch sehr, mit der Cosmo quatschen zu dürfen. Danke uns geht es gut! Dir auch?!Lasst uns mal komplett auf Anfang spulen: Begonnen hat die ganze Idee rund um euer Keramik-Label im gemeinsamen Sommerurlaub in Portugal. Erzählt uns von eurer tollen Gründungsgeschichte!Wow, du bist gut informiert 😊 Tatsächlich, war es ein Zufall - oder sogar Schicksal. Wir waren mit unseren Familien in Portugal im Urlaub. Da uns nicht nur unsere Freundschaft sondern auch die Liebe zu gutem Essen verbindet, sind wir immer auf der Suche nach tollen Restaurants. Somit saßen wir dann in dieser coolen kleinen Strandbar vor köstlichem Essen - das auf wunderschönen Tellern serviert war.Wir haben uns auf die Suche nach dem Hersteller gemacht, ihn gefunden und ganz spontan ein bisschen was eingepackt und mit nach München genommen. Mit den Mitbringseln haben wir unseren ersten Pop-Up-Sale in München im Glockenbachviertel veranstaltet und waren gleich nach dem 1. Tag ausverkauft! Schnell haben wir gemerkt, dass aus dieser Urlaubsidee ein echtes Business entstehen kann. Und wir beschlossen, ein Unternehmen zu gründen und die Keramik-Ware selbst herstellen zu lassen.Wow, wie spannend. Das heißt, ihr lasst auch jetzt noch in Portugal produzieren?Ja, genau so ist es ...Wir haben uns selbst finanziert, mit ein wenig Erspartem, und durch organisches Wachstum.Ja, der Name stand tatsächlich schon. Wir mussten unseren ersten Pop-Up-Sale ja ankündigen und dafür brauchte das Baby einen Namen. Mit \"Motel\" wollten wir eine Verbindung zum Urlaub schaffen, da \"Motel a Miio\" ja dort entstanden ist. Und \"a Miio\" bedeutet \"für mich\". Motel a Miio ist also das Mitbringsel aus dem Urlaub.Das Besondere an unserer Tableware ist die Farbigkeit, die Effekte, der organische handgemachte Charakter. Sozusagen die perfekte Imperfektion! Alle Kollektionen lassen sich toll untereinander mischen und bringen so das Urlaubsfeeling zu jedem nach Hause auf den Tisch.Wir haben beide kreative Berufe gelernt. Anna hat Grafik Design studiert und war viele Jahre als Art Direktorin hauptsächlich im Bereich Mode & Beauty tätig. Laura hat Illustration studiert und hat als freie Grafik Designerin gearbeitet. Auch wenn wir es lieben, handwerklich zu arbeiten, haben wir keine große Erfahrung oder gar Ausbildung, was die Arbeit mit Keramik angeht. Besonders das Entwickeln von bunten Lasuren ist sehr komplex.Wir entwerfen die Ideen zu unseren Produkten selbst aber in enger Zusammenarbeit mit unseren Partnern in Portugal. Wir entwickeln quasi auf Papier die Form und die Farben oder Designs der Decors und die Experten vor Ort versuchen dann, diese Ideen in Keramik umzusetzen.Laura: Puh, es fällt mir schwer, mich auf ein Lieblingsstück festzulegen, weil es für mich das Sammelsurium und das buntgemischte Zusammenkommen vieler Kollektionen ist, für die mein Herz schlägt. Aber wenn ich jetzt einen Artikel nennen müsste, dann meinen allmorgendlichen Begleiter - die Nodoa Tasse weiß blau ...Anna: Ich bin da ganz bei Laura, aber ich liebe unsere Vase Nuno ganz besonders.Wir hatten zwar von Anfang an dieses positive Bauchgefühl, aber dass wir innerhalb von vier Jahren da sind, wo wir jetzt stehen, hatten wir uns damals noch nicht erträumen lassen. 🖤Instagram & Facebook waren von Anfang an ein sehr wichtiger Kanal, um unsere Marke bzw. die Produkte bekannt zu machen. Instagram ist einfach das perfekte Schaufenster dafür. Und Facebook das perfekte Tool, um unsere Pop-up-Events anzukündigen. Und natürlich ist auch Influencer Marketing für uns sehr wichtig.Eine Mischung aus Beidem würden wir sagen. Wir sehen uns ja jetzt jeden Tag im Büro, da liegt der Fokus teilweise mehr auf geschäftlichen Themen als auf persönlichen. Aber da ist es auch ein ganz klares Plus, dass wir uns gegenseitig schon lange und gut kennen und aufeinander vertrauen können. Sogar unsere Töchter sind sehr enge Freundinnen.Wenn man den easy Kontakt per DM auf Insta als persönlich bezeichnen kann, dann zumindest mit einigen von ihnen ja (beide lachen). Ich würde sagen, dass wir zu vielen unserer Influencer persönlicheren Kontakt haben. Ganz egal ob groß oder klein, prominent oder nicht.Ja, zum Glück hatten wir auch den Online-Shop. Der hat uns tatsächlich durch den ersten Lockdown gerettet.Wir mussten leider alle unsere Store-Mitarbeiter in Kurzarbeit schicken. Auch die Produktion in Portugal hat ein wenig darunter gelitten, aber alles in allem sind wir Gott sei Dank ganz gut davon gekommen. Zum Glück haben wir so geduldige Kunden.Wir sind freudig und aufgeregt, und haben große Pläne. Ganz Europa soll uns kennenlernen, da ist viel zu tun. Und wir freuen uns auf spannende Design-Kooperationen. Natürlich müssen wir auch noch ein bisschen mehr Struktur in das Unternehmen bringen, um gut wachsen zu können. Langweilig wird uns sicher nicht 😊Vielen Dank für dieses inspirierende Gespräch, wir wünschen euch alles Liebe!Model, Mama und Streetstyle-Star in einer Person. Wir haben die großartige Designerin Anine Bing zum großen Store Opening in Hamburg zum Interview getroffen!Ein Interview mit der großartigen Bonnie Strange? Ja, bitte! Wir haben sie ganz exklusiv für euch getroffen..."}}, {"url": "https://www.cosmopolitan.de/oktoberfest-2022-findet-es-statt-jetzt-wird-es-konkret-119456.html", "success": true, "is sub": true, "content": {"headers": ["Oktoberfest 2022: Findet es statt? Jetzt wird es konkret!", "Findet das Oktoberfest 2022 statt?", "Grünes Licht für diesjährige Wiesn?", "MEHR NEWS!"], "text": "Ob es dieses Jahr trotz Corona-Pandemie und Ukraine-Krieg in München wieder \"O’zapft\" heißt? Alle Infos.Das Münchner Oktoberfest hat in Deutschland eine lange Tradition. Die letzten zwei Jahre musste es aufgrund der Corona-Pandemie jedoch abgesagt werden. Finden die Wiesn in diesem Jahr wieder statt? Jetzt gibt es genauere Aussagen.Auch spannend:Leni Klum: Zuckersüße Baby-News!Hollywood-Hammer! In DIESE Sängerin soll Brad Pitt verliebt seinSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Die Meinungen zum Oktoberfest 2022 gehen aufgrund von Corona und Ukraine-Krieg weit auseinander. So äußerte sich Oberbürgermeister Dieter Reiter (SPD) laut \"Antenne Bayern\", dass es für ihn persönlich schwer vorstellbar sei, zu feiern, Bier zu trinken und Karussell zu fahren, wenn gleichzeitig in der Partnerstadt und dem ganzen Land der Ukraine so großes Leid herrsche.Die Mehrheit der Münchner Wiesenwirte sind jedoch anderer Meinung und wollen das Oktoberfest trotzt und gerade wegen des Krieges stattfinden lassen. \"Unser Oktoberfest ist ein Fest des Friedens und der Völkerverständigung. Gerade in diesen Zeiten ist es besonders wichtig, damit ein Zeichen gegen den Krieg zu setzen\", so die Wirte-Sprecher Peter Inselkammer und Christian Schottenhamel.Auch laut Wiesn-Stadträtin Anja Berger (Grüne) dürfte es keinen Grund geben, \"das schönste Volksfest der Welt sozusagen vorauseilend zum dritten Mal abzusagen“. Sie wolle sich zudem dafür einsetzen, dass voraussichtliche Preiserhöhungen und gesteigerte Bierpreise \"im Rahmen bleiben\".Auch das Stattfinden des Münchner Frühlingsfest stand angesichts hoher Corona-Zahlen und des Krieges in der Ukraine lange zur Debatte. Dieses soll nach zwei Pandemie-Jahren im April aber jetzt wieder stattfinden. Für viele Münchner ein positives Zeichen – auch in Bezug auf das diesjährige Oktoberfest. \"Für die Stadt München, ist es ein Wiedereinstieg in die Volksfestsaison und ein klares Signal für die Durchführung der Wiesn\", so Wiesn-Chef Clemens Baumgärtner.Mehr lesen!Warum du auf keinen Fall auf der rechten Seite schlafen solltestWow! So sieht das schönste Mädchen der Welt heute ausMega-Hack: SO kochst du Kartoffeln in 3 Minuten weich*Affiliate-LinkKürzlich erst prognostizierte Virologe Drosten Lockerungen für Mitte April. Jetzt äußert sich auch Gesundheitsminister Lauterbach.Laut Theorie eines britischen Forscher könnte eine bestimmte Blutgruppe ein \"Super-Verbreiter“ sein, während eine andere Blutgruppe ein \"Super-Empfänger“ ist. Was dahintersteckt? Alle Infos."}}, {"url": "https://www.cosmopolitan.de/die-schoensten-pinken-straende-der-welt-119631.html", "success": true, "is sub": true, "content": {"headers": ["Die schönsten pinken Strände der Welt", "Die schönsten pinken Strände der Welt", "Laguna Las Coloradas, Mexiko", "Elafonissi Beach, Kreta, Griechenland", "Pink Sands Beach, Bahamas", "Spiaggia Rosa, Sardinien", "Pantai Merah, Indonesien", "NOCH MEHR SEHNSUCHTS-THEMEN!"], "text": "Pinke Strände sind so unglaublich faszinierend, dass sie einem fast den Atem rauben. Überzeugt euch selbst!Moment mal, diese Bilder hat doch jemand \"gephotoshopped\" - das war der erste Gedanke, der mir in den Sinn kam, als ich die Fotos dieser Strände gesehen habe. Nach ausführlicher Recherche wurde ich dann tatsächlich eines Besseren belehrt. Pinkfarbene Strände gibt es wirklich! Woher der rosa Sand kommt, lässt sich in den meisten Fällen ganz einfach erklären: Die atemberaubenden Strände sind von Atollen und Korallenriffs umgeben. Diesen werden vom Meer nach und nach in Kleinstteile zerrieben und dann mit dem übrigen Sediment am Strand angespült. Und das ergibt am Ende ein buntes Konglomerat an Farben, die sich zu einem satten, weichen Pink vereinen.Wir haben die fünf schönsten pinken Strände hier für euch gesammelt. Ganz viel Spaß beim Gucken und Träumen!Laguna Las Coloradas, MexikoElafonissi Beach, Kreta, GriechenlandPink Sands Beach, BahamasSpiaggia Rosa, SardinienPantai Merah, IndonesienWeiße Strände, azurblauer Himmel und eine Lagune mit wunderbarem rosafarbenem Wasser. Moment mal, rosafarben? Ganz richtig: In diesem Teil des Biosphärenreservates Rio Lagartos leuchtet das Wasser tatsächlich rosa. Warum das so ist? Mikroorganismen, Algen und Salzwasserkrebse, die zum Teil den Farbstoff Beta-Carotin produzieren, lassen das Wasser der Lagune von Las Coloradas so einmalig schimmern.Der Strand wurde 2014 unter die 25 beliebtesten Strände weltweit gewählt. Kein Wunder, denn wir sagen nur: Pink Beach, Baby! Der feine Sand aus Korallen sorgt für das atemberaubende Farbenspiel und Karibikfeeling am Elafonissi Strand auf Kreta. Okay, einmal dahin beamen, bitte!Dieser Strand auf der Insel \"Harbour Island\" gilt als einer der schönsten Strände der Karibik und verdankt seine Farbe kleinen roten Organismen, die von den Korallenriffen im Wasser an den Strand gespült werden. Dieses Foto raubt uns echt den Atem ...Traumhafte rosa Strände findet man nicht nur auf den Bahamas, sondern auch in Italien. Die Spiaggia Rosa, Welterbe der UNESCO, befindet sich auf der Südostseite der Insel Budelli in Italien. Die Form erinnert an die eines Halbmondes und der Name kommt von der Farbe des Sandes, die zwischen hellrosa und fuchsia wechselt. Hach!Nur unweit der Komodo Insel liegt in einer einsamen Bucht einer der schönsten Strände weltweit. Dieses Prädikat gebührt ihm nicht nur wegen des türkisfarbenen Wassers, sondern wegen seiner pinken Farbe. Sie geben dem \"Pantai Merah\"-Strand seinen Namen \"Pink Beach\". Das Beste: Er ist nicht nur pink, sondern auch fast menschenleer. Unsere nächste Reise ist gebucht!Luxus, Strand und Meer! In diesen Luxus-Hotels in Griechenland entspannen wir am liebsten.Du planst einen Urlaub in der Toskana? Wir haben die schönsten Ferienhäuser für dich in der italienischen Region zusammengestellt. Così bello!"}}, {"url": "https://www.cosmopolitan.de/shop", "success": true, "is sub": true, "content": {"headers": ["Shop"], "text": ""}}, {"url": "https://www.cosmopolitan.de/balance-board-101543.html", "success": true, "is sub": true, "content": {"headers": ["Balance Board: Mit dem Wackelbrett zu mehr Fitness im Alltag", "Bestes Balance Board: Unser Favorit von SportyAnis", "Balance Board: Das steckt hinter dem Fitness Trend", "Balance Board, Wackelbrett, Balance Pad: Die besten Trainingsgeräte für zu Hause", "Was bewirkt ein Balance Board?", "Welche Muskeln trainiert das Balance Board?", "Welche Übungen kann ich auf dem Balance Board ausführen?", "Welche Größe beim Balance Board?", "Worauf sollte ich beim Kauf eines Balance Boards achten?", "MEHR FITNESS", "BoarderKING Indoorboard – Classic", "SportyAnis Premium Indoor Balance Board aus Holz", "Zelus Balance Ball in verschiedenen Farben", "Balance Pad von My Balance®", "Blue Planet Balance Surfer 7-in-1"], "text": "Du liebst Brettsportarten oder Skifahren? Dann darf das Balance Board in deinem Home-Gym auf keinen Fall fehlen! Mit dem Wackelbrett trainierst du nicht nur deine Tiefenmuskulatur, sondern kannst auch Gleichgewichtssinn, Motorik und Koordination verbessern. Wir zeigen dir unsere Favoriten!Egal ob im Hobby oder Spitzensport, eine ausgeprägte Tiefenmuskulatur, Koordinationsfähigkeit, Motorik und Gleichgewichtssinn bilden den Grundbaustein für sportliche Leistungsfähigkeit. Bei dem Ganzkörpertraining mit einem Balance Board wird vor allem dein Gleichgewichtssinn gestärkt, der bei Sportarten wie Skifahren, Wakeboarden, Turnen oder Tanzen eine besonders große Rolle spielt. Außerdem kann gleichzeitig eine Verbesserung der Koordination und Motorik und die Stärkung der Tiefenmuskulatur erzielt werden, wodurch das Training mit dem Balancebrett Verletzungen vorbeugt.Bei dem Kauf solltest du vor allem darauf achten, dass das Balance Board zu deinen individuellen Bedürfnissen passt. Somit sind manche Modelle eher in dem Rehabilitationsbereich angesiedelt und andere eher zur sportlichen Leistungssteigerung. Wenn du deine Tiefenmuskulatur stärken möchtest, kann neben dem Training mit dem Balance Board, auch ein ergänzendes Workout mit einem Schlingentrainer sinnvoll sein. Im Sommer kann mit einem SUP Board Balancetraining und Freizeitspaß sogar vereint werden.Im Folgenden stellen wir dir die besten Modelle zum Training und Fitness mit dem Board vor!Wir haben unsere Top fünf Balance Boards zum Sport zu Hause für dich zusammengesucht. Hier stellen wir sie dir in unserem großen Check einmal genauer vor. Aber Vorsicht: Wackelgefahr! Das sind die besten Balanceboards!Trainiere mit dem BoarderKING Balance Board wie ein:e Spitzensportler:in. Das Gefühl beim Trainieren ähnelt dem des Wellenreitens, nur ist es mit dem Indoorboard nun auch außerhalb des Sommerurlaubs bequem im eigenen Wohnzimmer möglich. Dank solarbetriebener Produktion, recyceltem Kunststoff, FSC- zertifizierten Kork aus Portugal und der Produktion in Deutschland unterstützt BoarderKING die Umwelt. Außerdem erhältst du, neben dem Balance Board, eine Korkrolle mit perfektem Grip auf der gesamten Fläche des Untergrunds und eine extra lange Schutzmatte, damit der Boden nicht beschädigt wird. Optimal zum Trainieren zu Hause und für eine Extraportion Sport in deinem Alltag!Das Produkt im Überblick:Balance Surfboard aus Ahornholz, Stopper vorne und hintenKapazität: 120 KilogrammMaße des Wackelbretts ca. 75 x ca. 27 ZentimeterMaße der Korkrolle 10 x 33 ZentimeterMaße der extralangen Schutzmatte: 182 x 60 ZentimeterBalance Board HolzKorkmatte als Anti-Rutsch-PadVielfältig, hohe Sicherheit und Qualität: Das Sporty Anis Premium Balance Board aus Holz ist das perfekte Tool für ein vielseitiges Ganzkörpertraining und die Optimierung des Gleichgewichtsinns. Der Therapiekreisel hat sich in der Physiotherapie, Gymnastik, Rehabilitation und im Spitzensport etabliert und hilft bei der Prävention von Verletzungen. Qualität und Sicherheit stehen im Vordergrund: Dank der rutschfesten Oberfläche des Wackelbretts aus hochwertigem Holz können unterschiedlichste Übungen sicher ausgeführt werden. Außerdem ist ein Übungsbuch von Champ inklusive, in dem Tipps und illustrierte Trainingsmethoden enthalten sind.Das Produkt im Überblick:Vielseitiger Therapie-Kreisel zum Koordinationstraining und GanzkörpertrainingInklusive Trainingsbuch von Champ mit Trainingstipps, Übungen und illustrierten TrainingsmethodenBalance Board aus hochwertigem Holz und rutschfester Oberfläche38,99 x 38,99 x 8 Zentimeter; 1,76 KilogrammPreis-Leistungs-SiegAuch mit dem Zelus Balance Ball erhältst du einen vielseitigen Workout-Trainer für zu Hause. Wie auch bei anderen Balance Boards verbessert sich mit ihm die Flexibilität, Rumpfstärke und Stabilität deines Körpers. Die Balance-Halbkugel ist rutschfest, da sie mit einer strukturierten Oberfläche ausgestattet ist. Dank der rutschfesten \"Gummisohle\" kannst du auf dem Balance-Trainer stehen, knien und sogar hüpfen. Perfekt für eine umfassende Home-Workout-Routine, Sport zu Hause und einfaches Trainieren.Das Produkt im Überblick:Rutschfester Balanceball mit GummibasisHöhe: 20 ZentimeterPaket enthält: Balance Ball und WiderstandsbänderBalance Trainer geeignet für Anfänger:innen und Fortgeschrittene geeignetDas Balance-Pad von My Balance ist eine Alternative zum üblichen Balance Board und hilft dir dabei, deine Koordination und Beweglichkeit optimal zu verbessern – ein Vorteil in jeder Sportart. Außerdem ist das Training äußerst gelenkschonend und wirkt präventiv gegen verschiedenste Verletzungen im Sport oder Alltag. Die Stabilisationsmatte enthält kein Latex, PVC oder schädliche Weichmacher, hat eine rutschfeste Oberfläche und nimmt immer wieder ihre ursprüngliche Form an. Zu jedem Balance Pad bekommst du ein 24-seitiges, Anwendungsheft mit abwechslungsreichen Trainingsideen und Übungen. Das Balanceboard in Pad-Form ist in Blau oder Schwarz erhältlich und kann dank des leichten Materials mit ins Fitness-Studio, Yoga-Studio oder zum Unisport genommen werden.Das Produkt im Überblick:Training des Gleichgewichtsinns, der Koordination, Konzentration und TiefenmuskulaturVielseitig einsetzbar für ein abwechslungsreiches TrainingRutschfeste Oberfläche, auch bei komplexeren Übungen wird Wegrutschen verhindertMit milden Reinigungsmitteln leicht zu säubernDurch den widerstandsfähigen und hochwertigen Schaumstoff ist Balance Pad sehr langlebig40 x 34 x 5 Zentimeter; 250 Grammleichtes Material praktisch für unterwegsDu und dein Rücken haben es satt stundenlang regungslos am Schreibtisch zu sitzen? Du möchtest deine Tiefenmuskulatur und körperliche Fitness nachhaltig verbessern?Das Balance Board von Blue Planet ist ein wahrer Allrounder: 360 Grad Balance Radius, werkzeugloses Design, einsetzbar für das Balance Training, Yoga oder auch für Stehtische. Das Balance Training stärkt Muskeln, Gleichgewicht, Koordination und Beweglichkeit. Außerdem verfügt der Balance Surfer über 3D-Balance Module mit jeweils zwei Krümmungsrichtungen – sie ermöglichen verschiedene Übungen und Schwierigkeitsgrade mit insgesamt sieben Konfigurationen. So ist auch eine 360-Grad Drehung möglich, wodurch Surfer Turns und Tricks sicher und einfach von zu Hause geübt werden können.Das Produkt im Überblick:Werkzeugloses Design, 360 Grad Balance RadiusAustauschbare 3D Balance Module ermöglichen unterschiedliche Konfigurationen68,33 x 32,26 x 21,84 Zentimeter; 2,72 KilogrammTragkraft: 250 KilogrammMit einem Balance Board trainierst du vor allem dein Gleichgewicht, indem deine Tiefenmuskulatur gestärkt wird. Das ist nützlich im Alltag, aber auch im Hobby- oder Leistungssport. Sogar deine Verletzungsanfälligkeit geht bei regelmäßigem Training deutlich zurück, da du deine Balance und Stabilität grundlegend stärkst. Balanceboards sind sowohl für Anfänger:innen als auch für Fortgeschrittene geeignet. Orientiere dich hierbei an für dich passenden Übungen.Bei vielen Übungen im Fitnessstudio ist es offensichtlich, welche Muskelgruppe der Sportler oder die Sportlerin versucht zu trainieren, sei es die Beinmuskulatur bei der Beinpresse oder der Bizeps bei den klassischen Bizepscurls. Mit einem Balance Board wird jedoch die von außen unsichtbare Tiefen- und Haltemuskulatur gestärkt und viele Muskelfasern werden aktiviert, die bei üblichen Trainingsmethoden oft vernachlässigt werden. Die Wackelbretter sind also für ein abwechslungsreiches Ganzkörpertraining perfekt geeignet, da sie den Gleichgewichtssinn, Koordinationsfähigkeit und die Motorik ansprechen, sprich sehr viele Bereiche des Körpers.Massagepistolen sind der neueste Trend aus den USA. Wir haben sie getestet und verraten euch, wie sie funktionieren, welche Erfahrungen wir gemacht haben und wo ihr Massagepistolen kaufen könnt!Von Kniebeugen, über allgemeine Stabilisationsübungen bis hin zu Liegestütze – die möglichen Übungen mit so einem Fitness Board sind extrem variabel. Bei vielen Balance Trainern sind sogar Trainingsbücher gleich dabei, die einem vor allem als Einsteiger:in Hilfestellung geben und neue Reize setzen. Wie du siehst ist ein Balanceboard sehr vielseitig einsetzbar und kann sich sowohl für Anfänger:innen als auch für Fortgeschrittene eignen, um Muskeln, Körper und Co. zu trainieren.Die Größe der Balance Boards unterscheidet sich von Hersteller zu Hersteller. Dabei kann keine genaue Einteilung vorgenommen werden. Wichtig ist es darauf zu achten, dass die Funktion des Balance Boards den eigenen Vorstellungen entspricht. Manche Balance Boards sind perfekt auf die Bedürfnisse im Training eines Surfers oder einer Surferin zugeschnitten, andere sind eher in dem Bereich Verletzungsvorbeugung und Rehabilitation angesiedelt, wie beispielsweise das Balance Pad. Zudem gibt es Unterschiede beim Material.Das Prinzip \"Balance Board\" ist in den unterschiedlichsten Ausführungen und Materialien zu erwerben, sei es das Balance Pad, ein Balance Trainer Ball, ein Indoorboard oder das klassische Balance Board aus Holz. Die Wackelbretter ähneln sich in ihrem grundsätzlichen Trainingseffekt, die Tiefenmuskulatur zu aktivieren. Dennoch gibt es verschiedene Spezialisierungen: So ist das Balance Pad vor allem für den Rehabilitations- und Physiotherapiebereich ausgelegt, wobei Surfer:innen eher ein sogenanntes Indoorboard für ihr spezifisches Training vorziehen. Bekannte Bretter sind hier das Costaboard, das Indoboard oder das Wobbleboard.Daher solltest du für dich erst einmal die Frage beantworten, welches Trainingsziel du mit einem Balance Board verfolgen möchtest und welche Modelle sich für deine Ziele eignen. Natürlich spielt auch der Preis eine Rolle, der je nach Material und Ausführung noch einmal variieren kann. Kaufen kannst du ein Balanceboard online auf unterschiedlichen Websites wie beispielsweise Amazon oder offline in einem speziellen Shop für Sportgeräte.Zum Joggen, Outdoor-Sport oder im Gym – eine Sport Leggings mit Handytasche sorgt für freie Hände und ist praktisch. Wir zeigen dir die schönsten und besten Tights für dein Workout!Leo Leggings - lieben wir! Das Trend-Piece kannst du nicht nur zum Workout, sondern auch als Streetstyle tragen. Wir haben die schönsten Leo Leggings zum Nachstylen für dich rausgesucht!Du willst sicher mit deinem Rad unterwegs sein, aber trotzdem gut aussehen? Dann muss ein cooler Fahrradhelm her! Wir zeigen dir unsere Favoriten und worauf du beim Kauf achten musst."}}, {"url": "https://www.cosmopolitan.de/fitness-uebungen-weg-mit-dem-speck-easy-uebungen-gegen-hueftspeck-80682.html", "success": true, "is sub": true, "content": {"headers": ["Fitness-Übungen: Weg mit dem Speck! Easy Übungen gegen Hüftspeck"], "text": "Manche Problemzonen sind ja besonders gemein - Hüftspeck zum Beispiel! Auch wenn es schwer ist, das Fett dort gezielt zu verbrennen: Mit unseren Tipps wirst du die Röllchen um die Körpermitte definitiv los."}}, {"url": "https://www.cosmopolitan.de/stoffwechsel-ankurbeln-lebensmittel-100346.html", "success": true, "is sub": true, "content": {"headers": ["Diese 5 Lebensmittel hemmen den Stoffwechsel", "Auf diese 5 Lebensmittel solltest du verzichten", "MEHR FOOD-THEMEN", "Müsliriegel", "Fruchtjoghurt", "Smoothies", "Pasta", "Getrocknete Früchte"], "text": "Läuft der Stoffwechsel gut, läuft auch unsere Fettverbrennung. Ersteren beeinflussen wir mit dem richtigen Lebensstil und auch mit dem, was wir essen. Denn manche Lebensmittel bremsen sogar unseren Metabolismus. Wir verraten, welche das sind.Mit den Temperaturen sinkt nicht nur unsere Laune, sondern auch unsere Lust auf Bewegung. Klar scheint auf der Couch lümmeln zunächst der einzig vernünftige Weg, den Herbst einzuläuten. Allerdings hat das einen negativen Einfluss auf unseren Stoffwechsel. Der ist so etwas wie unsere Fettverbrennungs-Maschine und läuft je nach Lebensstil auf Hochtouren oder Sparflamme. Ein besonders wichtiger Punkt ist, genügend Bewegung zu bekommen, da der Körper sonst alle Abläufe herunterfährt. Daneben ist – man denke an die Predigt unserer Mütter – genügend trinken (mindestens 1,5 Liter) das A und O, sowie ausreichend Schlaf, damit sich die Prozesse und Organe im Körper resetten können. Abgesehen davon beeinflusst auch unsere Nahrung unseren Stoffwechsel – und manche Lebensmittel, die vermeintlich gar nicht so ungesund scheinen, hemmen ihn sogar.Lust auf einen Snack zwischendurch? Hier scheinen Müsliriegel doch die perfekte, gesündeste Wahl, oder nicht? Nope, denn obwohl sie so harmlos und healthy daherkommen, wird oft eine Menge Sirup, Süßungsmittel und Co. bei der Herstellung verwendet. Heißt: Sie sind eine echte Zuckerbombe. Zucker bewirkt, dass die Bauchspeicheldrüse Insulin produziert und dieses in die Zellen schleust, wo es benötigt wird. Das Problem ist, dass bei zu hoher Aktivität oft zu wenig Zucker im Blut bleibt. Das führt zu Unterzuckerung und bremst den Metabolismus. Am besten ihr macht die Müsliriegel selbst. Tolle Rezepte findet ihr auf Lecker.de.Sogar die fettarme Version ist schlecht für unseren Stoffwechsel, da Fruchtjoghurts oft ebenfalls eine Menge Zucker enthalten und sogar oft schon den gesamten Zucker-Tagesbedarf decken. Leider fahrt ihr auch nicht besser, wenn ihr zu Fruchtjoghurts mit der Süße aus Früchten greift, denn Fructose hat, auch wenn es die bessere Alternative zu Industriezucker ist, einen ähnlichen Effekt auf den Körper in Bezug auf die Stoffwechsel-Aktivität. Das führt uns zu …Sorry to say, aber so angesagt ein Smoothie unter Health-Gurus auch ist, die Versionen aus dem Supermarkt sind oft echte Zuckerfallen. Das liegt nicht nur daran, dass bei der Herstellung Zucker oder gar Saftkonzentrate anstatt der puren Früchte verwendet werden, sondern auch daran, dass in flüssiger Form so unglaublich viel Obst in ein kleines Fläschchen passt. Laut DGE sind das nämlich meist schon zwei von fünf empfohlenen Portionen am Tag. Das bedeutet nicht nur zu viel Zucker, sondern auch einen gehemmten Stoffwechsel. Hinzu kommt, dass bei der Verarbeitung wichtige Vitamine und Mineralstoffe verloren gehen und ein Smoothie weniger sättigt, als ein Apfel, den man selber kaut. Das macht Smoothies ohnehin nicht zum optimalen Snack für zwischendurch.Klar, Pasta ist ein Lebensgefühl und sollte auf keinen Fall von dem Ernährungsplan gestrichen werden, aber: Weizenmehl bringt viele kurzkettige Kohlenhydrate mit sich, die dem Körper zwar schnell Energie liefern aber auch schnell in Zucker umgewandelt werden. Adios, schneller Stoffwechsel. Besser ihr greift zu Vollkornprodukten oder Pasta aus Hülsenfrüchten, die zwar ebenfalls Kohlenhydrate, aber die „besseren“, langkettigen, enthalten und somit sogar gut für die Verdauung sind.Ihr seid stolz darauf, statt Gummibärchen die getrockneten Mango-Stücken gewählt zu haben? Könnt ihr an sich auch, allerdings tut ihr eurem Stoffwechsel damit keinen Gefallen. Getrocknetes Obst enthält jede Menge Zucker, da durch den Trocknungsprozess das Wasser der Früchte verschwindet und so jede Menge Volumen verloren geht. Bedeutet: In kleinen Mengen sammelt sich bereits komprimiert der gesamte Fruchtzucker. Wer gesund und Stoffwechsel-freundlich snacken will, greift also besser zu Gemüsesticks.Übrigens: Nicht nur was, sondern auch wie wir essen beeinflusst unseren Stoffwechsel. Um ihn morgens erstmal in Schwung zu bringen, sollte man auf keinen Fall das Frühstück auslassen und darauf achten, regelmäßig zu essen, damit der Körper ohne Energiezufuhr nicht ihn den Sparmodus herunterfährt.Wir verraten dir, welche Lebensmittel du lieber nicht mehr aufwärmen solltest.Smoothies aus dem Supermarkt stecken voller Vitamine, Müsli ist total gesund und Reiswaffeln kann man sowieso ohne Ende knabbern? Glaubt besser nicht alles, was euch die Lebensmittelhersteller weismachen wollen – oftmals verstecken sich gerade in als „gesund“ deklarierten Produkten eine Menge versteckter Zutaten, wie Zucker und künstliche Aromen."}}, {"url": "https://www.cosmopolitan.de/asana-rebel-fatburn-yoga-dieses-workout-macht-dich-fit-73324.html", "success": true, "is sub": true, "content": {"headers": ["Asana Rebel: Fatburn Yoga - dieses Workout macht dich fit!", "Hier kostenlos für Cosmopolitan bei WhatsApp anmelden:"], "text": "Entspannung, innere Ruhe, Balance und Flexibilität, das sind wohl die Attribute, die man als allererstes mit Yoga verbindet. Aber ist dir mal aufgefallen, dass die meisten Mädels (und Jungs), die den Trend-Sport betreiben, einen Wahnsinns-Körper haben?Das liegt daran, dass bei den Asanas (Übungen) unglaublich viele Muskeln aktiviert werden, von deren Existenz die meisten wahrscheinlich noch nicht mal wissen, aber auch daran, dass es ganz unterschiedliche Yoga-Richtungen gibt. Von Flow über Kundalini bis hin zu Bikram gibt es wirklich für jeden Typ den richtigen Kurs – und dafür muss man nicht mal ein Studio besuchen. Finde hier unser Yoga Zubehör.Dank der App „Asana Rebel“ kann man sich seine Sessions nämlich frei einteilen und überall dort praktizieren, wo man Ruhe und Platz für seine Matte findet. Einfach das Smartphone gut sichtbar platzieren, Trainingsvideo abspielen und mitmachen. Nach Wunsch können einzelne Übungen oder komplette Sessions durchgeführt und die individuellen Erfolge in der Pro-Version festgehalten werden. Man kann sich sogar per Nachrichtenfunktion an die nächste Einheit erinnern lassen – die Ausrede „Ich wollte ja trainieren, aber ich habe es total vergessen“ zieht dann nicht mehr. Gelauncht wurde die App übrigens von den Machern des Onlineshops Asana Yoga, in dem man praktischerweise auch gleich noch eine Menge hilfreicher Tipps und hübsche Yoga-Kleidung findet. Und sie sind ja wohl die beste Motivation, oder? Falls ihr jetzt neugierig geworden seid, haben wir euch ein exklusives Video organisiert – also umziehen, Matte ausrollen und los:"}}, {"url": "https://www.cosmopolitan.de/dating-trends-2022-120100.html", "success": true, "is sub": true, "content": {"headers": ["Dating-Trends 2022: So flirten wir jetzt", "1. Dating-Trend 2022: Hardballing", "2. Dating-Trend 2022: Explori-dating", "3. Dating-Trend 2022: Hobby-Dates", "4. Dating-Trend 2022: Consciously-Single", "5. Dating-Trend 2022: Dry-Dating", "JETZT WEITERLESEN!"], "text": "Du hast dem Onlinedating abgeschworen oder siehst vor lauter Singles den/die Traummann/Traumfrau nicht mehr? Dann bringen vielleicht die Dating-Trends 2022 neuen Pep in deine Partnersuche!All the single ladies – Now put your hands up! Und Ohren gespitzt. Die \"Women-First\" Social-Networking-App Bumble hat die Dating-Trends 2022 ermittelt. Demnach hat auch Covid-19 das Dating verändert. Wir fassen die Trends zusammen, die vielleicht auch dein Herz höherschlagen lassen.Auch spannend:Achtung! DAS solltest du besser nicht in deine Tinder-Bio schreibenTinder Bios: Was er schreibt vs. was er WIRKLICH meintSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Sex mit allen Sinnen, atemberaubende Druckwellen-Orgasmen und aufregende Partner Toys – wir stellen dir die Sex-Trends 2022 vor!Du willst beim Dating keine Spielchen spielen, sondern lieber deine eigenen Regeln aufstellen? Dann ist Hardballing dein Dating-Trend 2022. Der Name sagt in dem Fall viel über die Praktik aus. Hardballing ist eine andere Bezeichnung für Baseball. In dem Sport ist es wichtig, die Bälle direkt zu spielen und nicht lange zu zögern. Beim gleichnamigen Dating-Trend geht es genau darum. Du kommunizierst deine Interessen und Intention von Beginn an transparent und direkt. Schon 2021 gehörte dieser Trend zu den beliebtesten, weil sich viele Menschen während der Pandemie Gedanken um ihre Bedürfnisse machen konnten und nun mitteilen, was sie wollen.Beim Explori-Dating wirfst du deine Gewohnheiten über Bord. Und das sowohl bei der Wahl des Dating-Partners/der Dating-Partnerin als auch bei der Location. Ein Restaurant kommt hier nicht in Frage, aber wie wäre es mit Kanufahren beim ersten Date? Knapp 45 Prozent der Befragten haben nämlich Lust auf ein Abenteuer bei einem Rendezvous. Abenteuerlich ist auch, dass du bei dem Trend dein reguläres Beute-Schema streichst und auch mal Leute datest, die nicht auf den ersten Blick deinem Ideal entsprechen.Ihr textet euch schon seit einiger Zeit hin und her und trotzdem weißt du noch immer nicht, woran du bist? Hier erfährst du mehr dazu.Der beschauliche Spaziergang durch den örtlichen Park oder das Heißgetränk im Café um die Ecke sind Klassiker bei einem ersten Date. Das Hobby-Date ist ein Update dieses Klassikers. Die magische Zutat ist hier die Individualität. Fast die Hälfte der Singles haben während der Pandemie neue Hobbys für sich entdeckt. Mehr als ein Viertel wollen diese auch mit ihrem Date teilen. Statt ins Café geht es dann vielleicht Tennis spielen oder wandern. Außerdem eignen sich gemeinsame Aktivitäten als Eisbrecher.\"Consciously Single\" bedeutet so viel wie 'bewusstes Singledasein'. Entsprechend der Analyse von Bumble sind die Menschen während der Pandemie achtsamer mit Partnerschaften geworden. Nach dem Motto: \"Lieber allein als in schlechter Gesellschaft.\" Ist es für 53 Prozent der Befragten nicht schlimm, Single zu sein. Mehr noch ist das Singledasein bei vielen eine bewusste Entscheidung. Rund 54 Prozent gehen darüber hinaus achtsamer damit um, wen sie wie und wann daten.Was bedeutet Liebe? Und woher wissen wir, dass wir jemanden lieben? Ein Erklärungsversuch über eines unserer intensivsten Gefühle.James Bond würde dem widersprechen, aber ein Date ohne einen klassischen Drink muss nicht knochentrocken und langweilig sein. Das zeigen auch die Umfrageergebnisse von Bumble. Demnach kann sich jeder Dritte vorstellen, ein Date ohne Alkohol zu haben. Stattdessen stehen Abenteuer (Trend 2) und Individualität (Trend 3) im Vordergrund.Text: Lisa KnoblochMehr lesen:Achtung, Mansplaining: Was bedeutet es und so antwortest du!Laut Aszendent: DAS ist der beste Weg, um dein Bumble-Match anzuschreibenAufgepasst! Mit diesen 3 Sternzeichen hast du den besten Sex*Affiliate-LinkDu möchtest wissen, was sich hinter Cushioning verbirgt und woran du die Dating-Masche erkennst? Wir verraten es dir.Du hast am 2. Januar 2022 noch keine Pläne? Warum du das auf keinen Fall ändern solltest, erfährst du hier."}}, {"url": "https://www.cosmopolitan.de/liegestuhl-stellung-diese-sex-position-hat-es-in-sich-118296.html", "success": true, "is sub": true, "content": {"headers": ["Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "So funktioniert die Liegestuhl-Stellung", "Liegestuhl-Stellung: Darum lohnt es sich", "MEHR SEX-TIPPS"], "text": "Mit der Liegestuhl-Stellung kommen du und dein:e Partner:in entspannt zum Höhepunkt. Das verbirgt sich dahinter.Keine Sorge: Für die Sexstellung ist kein Liegestuhl erforderlich – das Bett tuts auch. Wir verraten dir, wie die Position funktioniert und was sie so besonders macht.Auch interessant:An diesen 3 Dingen beurteilen dich Männer beim ersten DateFrauen mit DIESER Eigenschaft haben öfter schlechten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Bei der Liegestuhl-Stellung sitzt der Mann mit ausgestreckten Beinen und hinter sich abgestützten Armen auf dem Bett. Die Frau legt sich rücklings vor ihn – im besten Fall mit einem Kissen unter dem Kopf –, rutscht mit dem Becken auf seinen Schoß und legt ihre Beine auf seinen Schultern ab. Nachdem ihr Partner vorsichtig in sie hineingeglitten ist, bewegt die Frau ihr Becken sanft vor und zurück, während sie sich mit den Händen an seiner Hüfte festhält.Dass die Liegestuhl-Stellung keine schnellen Stöße zulässt, macht sie zu etwas ganz Besonderem: Durch die Achtsamkeit der Bewegungen könnt ihr euch gegenseitig intensiv wahrnehmen und euch auf jede einzelne Empfindung konzentrieren. Vielleicht dauert es so ein wenig länger, bis ihr zum Orgasmus kommt, dafür könnte der Höhepunkt in dieser Position um einiges intensiver ausfallen …Weitere spannende Themen:Laut Männern: So schmeckt eine Vagina wirklichWer vor dem Schlafengehen masturbiert, wird ...Laut Studie: In diesem Alter gehen die meisten Männer fremd*Affiliate LinkKennst du schon den neuen Sex-Trend \"Medibration\"? Wir verraten dir, was dahintersteckt.Hast du schon mal von der Doppeldecker-Stellung gehört? Wir verraten dir, wie sie funktioniert."}}, {"url": "https://www.cosmopolitan.de/diese-3-sternzeichen-treffen-2022-auf-ihre-grosse-liebe-115051.html", "success": true, "is sub": true, "content": {"headers": ["Diese 3 Sternzeichen treffen 2022 auf ihre große Liebe", "Sternzeichen Waage", "Sternzeichen Fische", "Sternzeichen Jungfrau", "HIER WEITERLESEN!"], "text": "2022 treffen drei Sternzeichen die große Liebe! Darfst du dich auch auf Bauchkribbeln, romantische Stunden und eine Menge Leidenschaft freuen?Du wartest schon eine lange Zeit auf den Moment, in dem du endlich der großen Liebe deines Lebens begegnen wirst, doch er kommt einfach nicht... im Jahr 2022 ist es endlich so weit! Besonders drei Sternzeichen erwartet das große Liebesglück. Ist dein Sternzeichen auch dabei?Auch interessant:Numerologie: Was die Beziehungszahl über deinen Traummann verrätAufgepasst! Mit diesen 3 Sternzeichen hast du den besten SexSchnäppchen-Alarm: Jetzt Hammer-Deals des Tages bei Amazon sichern!*Dem Sternzeichen Waage fällt es schwer, den Kopf abzuschalten und den Gefühlen freien Lauf zu lassen. Waagen lassen sich erst fallen, wenn sie einer Person vollkommen vertrauen - diese Person wirst du im Jahr 2022 endlich treffen!Sei nicht frustriert, wenn im Frühjahr die große Liebe immer noch nicht aufgetaucht ist ... ab August gerätst du dann endlich an den Menschen, den du für immer an deiner Seite haben willst! Es folgen wunderschöne Monate der Liebe und Harmonie. Dabei steht vor allem Mars unterstützend an deiner Seite, der ab dem 20. August im Zeichen der Zwillinge steht.Im Januar 2022 ist es nur ein Traum, doch schon im Februar 2022 wird es zur Wirklichkeit: Du triffst auf deine große Liebe!Es geht aufregend weiter: Liebesplanet Venus und Mars laufen im April und Mai durch dein Zeichen und sorgen für innige Zweisamkeit und ein Feuerwerk der Gefühle. Selbst Glücksplanet Jupiter steht dann am 10.5. in deinem Sternzeichen. Es wird der beste Tag seit langem für dich. Vielleicht kannst du dann endlich den nächsten Schritt mit deinem Herzensmenschen wagen?Uranus ist der Planet, der im Jahr 2022 für deine romantische Ader verantwortlich ist: Er versorgt dich mit romantischen Ideen, welche für frischen Wind in deinem Liebesleben sorgen.Das zeigt Früchte: Im Juni und Mitte Juli bis Mitte August hast du Spaß am Flirten und kannst dich schneller fallen lassen - dann endlich im September triffst du den EINEN Menschen, mit dem du dir \"mehr\" vorstellen kannst.Dieser Artikel erschien ursprünglich bei unseren Kolleg:innen von wunderweib.deWeitere spannende Themen:Laut Sternzeichen: Diese Männer haben Angst vor BeziehungenDIESEM Sternzeichen kann kein Mann widerstehenVorsicht! Diese 4 Sternzeichen sind echte Sexmuffel*Affiliate LinkDrei Sternzeichen erkennen, was sie im Jahr 2022 anders machen müssen und ändern ihr Leben für immer."}}, {"url": "https://www.cosmopolitan.de/erotik-auf-netflix-besser-als-pornos-die-10-heissesten-netflix-streifen-83176.html", "success": true, "is sub": true, "content": {"headers": ["Erotik auf Netflix: Die 10 heißesten Netflix-Streifen"], "text": "Bereit für Netflix Erotik? Liebe, Sex und Leidenschaft: Wir haben zehn Dokus, Serien und Erotikfilme auf Netflix zusammengestellt, die heißer als Pornos sind!"}}, {"url": "https://www.cosmopolitan.de/clipping-dieser-sex-trend-raubt-dir-garantiert-den-atem-110659.html", "success": true, "is sub": true, "content": {"headers": ["Clipping: Dieser Sex-Trend raubt dir garantiert den Atem!", "Der Clip: So funktioniert die Sexstellung", "MEHR SPANNENDE NEWS"], "text": "Hast du schon mal von Clipping gehört? Hier erfährst du, was sich hinter dem aufregenden Sex-Trend verbirgt.Der Sex-Trend Clipping – auch als Clip-Stellung bekannt – ist perfekt für Frauen, die sich im Bett gerne nehmen, was sie brauchen. Wir verraten dir, wie er funktioniert und was ihn so besonders macht.Die 8 absurdesten Sex-Rekorde der WeltStudie: Männer, die auf kurvige Frauen stehen, sind ...Fahle Haut: Die besten Tipps, um deine Haut zum Strahlen zu bringen!Bei der Clip-Stellung liegt der Mann mit ausgestreckten und geschlossenen Beinen auf dem Rücken. Die Frau setzt sich, wie bei der Reiterstellung, auf seinen Schoß und nimmt seinen Penis in sich auf, stützt sich allerdings nicht auf oder neben dem Oberkörper ihres Partners ab, sondern lehnt sich nach hinten.Für besseren Halt kann sie ihre Hände rechts und links von seinen Beinen positionieren. Während sie die Kontrolle übernimmt, sich rhythmisch auf ihm bewegt und ihre Hüfte kreisen lässt, kann der Mann mit der Hand oder einem Sextoy zusätzlich ihre Klitoris stimulieren. Bei dieser Kombination sind intensive Orgasmen garantiert!Wow! So sehen die schönsten Zwillinge der Welt heute ausOMG! DAS ist der größte Dildo der WeltKrass! Das passiert mit deinem Körper, wenn du jeden Tag duschstHast du schon mal von der G-Force-Stellung gehört? Wir verraten dir alles, was du darüber wissen musst und warum du sie ausprobieren solltest.Kann Sexspielzeug sich positiv oder negativ auf unser Sexleben auswirken? Eine neue Studie liefert uns die spannende Antwort."}}, {"url": "https://www.cosmopolitan.de/das-steckt-hinter-dem-sex-trend-coco-nutting-100345.html", "success": true, "is sub": true, "content": {"headers": ["Das steckt hinter dem Sex-Trend „Coco Nutting“", "Was ist „Coco Nutting“?", "MEHR SEX-TRENDS"], "text": "Es gibt Männer, die ganz verrückt nach „Coco Nutting“ sind. Was hinter diesem außergewöhnlichen Sex-Trend steckt, verraten wir dir hier.„Ayyayaya coco jambo ayyayai“ – wir wissen nicht, warum, aber beim Stichwort „Coco Nutting“ schießt uns direkt dieser 90s Hit von Mr. President in den Kopf. Zwar ist der Coco Jambo weit weg von dem, was uns jetzt erwartet. Dennoch passen Song und Sex-Trend doch irgendwie zusammen.Schonmal etwas von diesem kuriosen Sex-Trend gehört? Manche Männer sollen ganz verrückt danach sein. Nagut, bisher wissen wir nur von einem Mann. Sein Username ist coconutthrowaway69 und er teilt seine Geschichte via Reddit mit uns. Auf der Social-Media-Plattform berichtet er von einer sexuellen Begegnung mit einer Kokosnuss.Das reine masturbieren sei ihm eines Tages zu langweilig geworden, berichtet er. Also nahm er sich eine Kokosnuss, bohrte ein Loch hinein, gab etwas Butter als Gleitmittel auf seinen Penis und steckte ihn in die Kokosnuss. Das fand er so anregend, dass er gekommen sei, berichtet coconutthrowaway69 stolz.Später wurde auch ein Name für diese Vorliebe erfunden. Ein Neologismus wurde geschaffen. Eine Wortkombination aus Coconut und „to nut“ was so viel wie ejakulieren bedeutet. Geboren wurde das Coco Nutting - nachmachen auf eigene Gefahr!Mit der Liegestuhl-Stellung kommen du und dein:e Partner:in entspannt zum Höhepunkt. Das verbirgt sich dahinter.Schenkelverkehr sagt dir nichts? Wir verraten dir alles, was du rund um das Thema Schenkel Sex wissen musst und in welchen Stellungen er besonders heiß wird.In Sachen Pornos hält sich hartnäckig das Klischee, dass sich Männer oft und gern durch Sexfilmchen inspirieren lassen und offen damit umgehen. Bei Frauen hingegen heißt es, dass sie es eher heimlich tun oder sogar oftmals dagegen sind."}}, {"url": "https://www.cosmopolitan.de/pornos-fuer-paare-gemeinsam-porno-gucken-gut-oder-schlecht-fuer-die-beziehung-83483.html", "success": true, "is sub": true, "content": {"headers": ["Pornos für Paare: Gemeinsam Porno gucken - gut oder schlecht für die Beziehung?", "Pornos in der Beziehung: Zahlen, Daten, Fakten", "Vorteile von gemeinsamem Pornografiekonsum", "Nachteile von Pornokonsum zu zweit", "Pornos für Pärchen: Muss man das mal ausprobiert haben?", "Pornos in der Beziehung: Darf es der Partner allein tun?"], "text": "In Sachen Pornos hält sich hartnäckig das Klischee, dass sich Männer oft und gern durch Sexfilmchen inspirieren lassen und offen damit umgehen. Bei Frauen hingegen heißt es, dass sie es eher heimlich tun oder sogar oftmals dagegen sind.Dabei belegen mittlerweile zahlreiche Studien, dass es bei beiden Geschlechtern ein großes Interesse an Pornografie gibt. Trotzdem fährt nicht jeder drauf ab und manch einer macht es lieber mit sich aus, während andere sogar gemeinsam Sexfilme gucken. Aber ist das wirklich gut für die Beziehung, sich gemeinsam durch Pornos anregen zu lassen? Muss man das heutzutage als sexuell aufgeschlossener Mensch mitmachen?Liebe, Sex und Leidenschaft: Wir haben zehn Dokus, Serien und Erotikfilme auf Netflix zusammengestellt, die heißer als Pornos sind!Hier erfährst Du mehr darüber, wo die Vor- und Nachteile von Pornokonsum in der Partnerschaft liegen.Laut einer aktuellen Umfrage* unter zwölftausend Männern und Frauen ab 18 Jahren konsumieren 44 Prozent der Männer mindestens ein Mal pro Woche Pornos. Unter den Frauen sind es nur sieben Prozent. Die Hälfte der Frauen schaut nie Sexfilme. Unter den Herren verzichtet darauf nur jeder zehnte.Doch Pornos gucken ist längst kein heimliches Thema mehr, dass jeder der Partner für sich ausmacht, wenn er sich allein in der Wohnung wähnt. Denn zwei Drittel der befragten weiblichen und männlichen Pornokonsumenten haben schon mal gemeinsam mit ihrem Partner Sexfilme geguckt.Ein als Vorteil empfundener Aspekt an Pornos ist die Inspiration. Knapp 70 Prozent der Porno-Gucker haben schon mal bisher Unbekanntes, was im Porno gezeigt wurde, in ihren Paarsex übernommen. Mehr als die Hälfte tut dies öfter. Sich sogar selber nackt oder beim Sex zu filmen, haben 12 Prozent der pornografisch Interessierten bereits ausprobiert, wobei Männer hier offener zu sein scheinen als Frauen.Inspiriert durch einen aktuellen Artikel meiner Kollegin Elisa zu den 11 heißesten Netflix-Streifen, habe ich mir vor ein paar Tagen die Doku \"Rocco\" über den italienischen Pornostar Rocco Siffredi angeschaut. Mein erster Gedanke nach 102 Minuten Orgien, Ergüssen, großen Gefühlen und bewegenden Geständnissen: Uff, meine Lust auf Sex ist mir erstmal vergangen… Ich frage mich, welcher Reiz darin liegt, Pornos zu drehen?Rutscht rüber, Männer! Wir wollen auch einen Platz auf dem Pornosessel.Manche Paare möchten durch Pornos gern Neues in ihr Sexualleben bringen, ohne dafür fremdgehen zu „müssen“ oder flotte Dreier anzustreben. Für sie ist es ein willkommener Anheizer, sich andere beim Sex anzuschauen, um in Stimmung für die eigene sexuelle Begegnung zu kommen. Manche erlauben sich auch ganz offen, im Takt oder Ablauf des Pornos mitzugehen und ihr Kopfkino mitlaufen zu lassen. Einige Partner finden es erregend, wenn der oder die andere (auch) die Filmdarsteller attraktiv findet und auf diese Weise auf Touren kommt.Wer genug Fantasie hat, kann sich vorstellen, Teil des Film-Sets zu sein. Dem Porno und vor allem Szenen mit mehreren Darstellern zuzuschauen erlaubt auch herrlichen Dirty-Talk darüber, was für Fantasien jeder dabei entwickelt.Unbedingt von gemeinsamen Pornogucken abzuraten, ist Menschen, die zur Eifersucht neigen. Denn auch wenn es ein Film ist: Wer so richtig eifersüchtig ist, wird wohlmöglich auf die Idee kommen, dass der Schatz die Darsteller attraktiver findet als einem lieb ist. Dass er einen selber nicht schön genug findet oder eben offenbar doch gern eine mit größeren Brüsten oder eine dünnere, jüngere und so weiter haben würde. Da genügt ein Porno zu zweit und man hat ewig Ärger.Und selbst wenn jemand nicht eifersüchtig ist, kann es doch irgendwie verunsichern oder kränken, wenn die Darsteller eher dem gängigen Schönheitsideal entsprechen als man selbst. Oder wenn der Partner sich immer Filme aussucht, in denen das Gegenteil von dem Gezeigt wird, was er zu Hause hat.Irritieren kann auch, wenn die ausgewählten Filme des Partners aus einem „Special Interest“ Bereich kommen, mit dem man nicht gerechnet hat oder der einen überfordert. Die meisten mögen eher einvernehmliche Sexszenen. Es ist dann aber eben doch in besonderem Maße Geschmackssache, wenn jemand bei Pornos auf Hardcore, Anpinkeln, Gruppensex, Lesbensex oder gar Gewaltsequenzen abfährt.Wer einen ersten gemeinsamen Porno-Versuch wagt, sollte also besser etwas aussuchen, was eher dem entspricht, von dem man weiß, dass es auch in der Erlebenswelt oder „Erregungswelt“ des anderen vorkommt.Kritisch sehen manche Menschen außerdem den Punkt, dass die zärtliche und ausschließliche Zuwendung zum Partner beim Pornogucken leidet. Ein Sexfilm ist nun mal kein Schmusekino und die Erregungskurve baut sich beim Zuschauen natürlich etwas anders auf, als wenn man „nur“ seinen Partner vor Augen hat und sich auch ansonsten im gewohnten Umfeld bewegt. Wer merkt, dass er die heftige Stimulation durch Pornos schon fast braucht, damit was läuft, sollte mal wieder für eine Zeit lang auf die altbewährten Methoden zurückgreifen: Kopfkino, Pin-Up, heiße Klamotten, Fummeln, Dirty-Talk, Sextoys und was die Old School sonst noch so hergibt.Gemeinsam Pornos zu gucken setzt natürlich eine gewisse Offenheit für gefilmte Sexszenen auf beiden Seiten voraus. Es macht nur dann wirklich Spaß, wenn es beide wollen. Wer sich also gar nicht vorstellen kann, dass ein Porno irgendwas im Paarerleben zu suchen hat oder Sexfilme an sich ablehnt, der sollte sich auch nichts antun.Letztlich haben die meisten Menschen doch ein ganz gutes Gespür dafür, wie weit sie Intimität mit anderen teilen wollen und wo in sexueller Hinsicht die persönlichen Grenzen liegen. Es gibt keinen Grund, warum man diese persönliche Grenze überschreiten sollte. Wer es nämlich bereut, sich doch darauf eigenlassen zu haben, dem hängt das Erlebte noch lange nach. Sind die Bedürfnisse der Partner hier grundverschieden oder kommt kein Sex mehr ohne Pornos zustande, ist das ein Grund, seine Beziehung mal gründlich zu hinterfragen.Natürlich darf jeder Erwachsene für sich allein entscheiden, wie er sich erregen will. Und auch in einer festen Partnerschaft gibt es so etwas wie Privatsphäre, wenn man sich bei der Selbstbefriedigung mal ganz allein anderen Fantasien hingeben möchte. Darüber muss auch niemand beim anderen eine Beichte ablegen.Wer weiß, dass sein Partner nicht auf Pornos steht, sollte ihn oder sie jedoch nicht unnötig damit konfrontieren. Spürt man allerdings eine Neugierde auf das Thema, kann man ruhig mal vorsichtig einen intimen, gemeinsamen „Heimkinoabend“ anfragen. Wer weiß, was sich da für Welten eröffnen und wie viel mehr jemand aus sich rauskommen kann, wenn andere es – wenn auch im Film – gleichzeitig mit einem treiben.Wie ein Porno aussieht wissen wir alle. Aber was geht eigentlich hinter den Kulissen ab?Viele Menschen gucken Pornos. Viele Pärchen tun es auch gemeinsam!Autorin: Marthe Kniep*Die Ergebnisse basieren auf einer bevölkerungsrepräsentativen Befragung von über 12.000 Personen (ab 18 Jahren), die im Zeitraum vom 06.04.2017 bis 17.07.2017 durchgeführt wurde und wurden in dem Buchs „Wir Deutschen und die Liebe“ veröffentlicht."}}, {"url": "https://www.cosmopolitan.de/jahreshoroskop-2022-112394.html", "success": true, "is sub": true, "content": {"headers": ["Das große Jahreshoroskop 2022 für alle Sternzeichen", "Jahreshoroskop 2022 - alle Sternzeichen im Überblick", "MEHR ÜBER DEIN STERNZEICHEN"], "text": "Unser großes Jahreshoroskop 2022 verrät, was dich dieses Jahr in Sachen Liebe, Beruf und Gesundheit erwartet!Das Jahr 2021 war ähnlich durchwachsen wie bereits das Jahr zuvor. Doch nun bricht ein neues Jahr an und mit ihm neue Möglichkeiten und neue Chancen. Wir blicken voller Hoffnung und Optimismus in das Jahr 2022 und sind schon ganz gespannt auf all das, was uns im kommenden Jahr erwarten wird.Welche Entwicklungen warten in Sachen Job auf dich? Wie entwickelt sich dein körperliche Fitness? Und natürlich ganz wichtig: Was erwartet dich im neuen Jahr in Sachen Freundschaft und Liebe?Was das Jahr für dich persönlich bereithält, verraten wir dir im großen Jahreshoroskop 2022 – einfach auf dein Sternzeichen klicken und los gehts!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Gutes Karma sammeln macht happy! Denn gute Taten werden belohnt! Glaubst du auch daran? Dann schau mal, wie es bei dir aussieht mit der Erleuchtung!Mit mehr Konsequenz! Wenn du dir etwas vornimmst, ziehst du das durch. Pluto verleiht dir die nötige Konsequenz, eine große Weitsicht und das Talent, an Schwierigkeiten zu wachsen.Bewährtes oder Innovation? Beides! Deine Interessen sind vielfältig, doch du musst nicht mehr auf allen Hochzeiten tanzen, sondern pickst dir 2022 die Highlights heraus – und machst damit alles richtig.Das wird dein Jahr! Bis Mitte Mai und ab November steht Glücksplanet Jupiter an deiner Seite und öffnet dir so manche bisher verschlossene Tür. Jetzt können Träume wahr werden!Ab Mai wirds traumhaft! Glücksplanet Jupiter spaziert Mitte Mai bis Ende Oktober durch den Widder und reiht ein Highlight an das nächste. Und du? Musst einfach nur genießen!Neues tut gut! Uranus gibt den Takt vor und der hält die eine oder andere Überraschung für dich bereit. Zeige dich flexibel und genieße den frischen Wind.Du lässt mehr Nähe zu! Der Frühsommer hat schon viel Schönes zu bieten, doch es kommt noch besser: Ab 20.8. wirkt Mars als Fitness-Booster und er bringt erotisches Prickeln in die Liebe.Deine sanfte Seite kommt prima an! Du bist zärtlich, einfühlsam und für deine Lieben da. Kein Wunder, dass man dich gern an seiner Seite hat und du kräftig Sympathiepunkte sammelst.Ab Mai zündest du den Turbo! Je wärmer es draußen wird, desto wohler fühlst du dich. Und desto mehr geht es im Job voran. Auch die Liebe zeigt sich im Sommer von der schönsten Seite.Mit mehr Sanftmut! Dass du pflichtbewusst und verlässlich bist? Geschenkt, das kennt man von dir und das zeichnet dich auch 2022 aus. Doch dieses Jahr zeigst du auch öfter deine weiche Seite.Den Herbst wirst du lieben! Deinem Charme kann man sich kaum entziehen. Doch 2022 entdeckst du noch ein neues Talent in dir: Deine Fähigkeit, vorauszudenken und weitsichtig zu planen.Das Beste kommt zum Schluss! Der Start gerät noch etwas ruckelig, dafür wird der Herbst umso schöner. Jetzt könnte sogar ein lang gehegter Wunsch in Erfüllung gehen!Ein richtig guter Mix! Saturn gibt den Takt vor und der verrät: Du findest eine gute Balance aus Nähe und Freiraum, Action und Ruhephasen sowie Innovation und Bewährtem.Du bist auch eine dieser Personen, die sich schnell verlieben, dann aber oft verletzt werden? Das könnte mit den Eigenschaften deines Sternzeichen zusammenhängen!"}}, {"url": "https://www.cosmopolitan.de/impressum", "success": true, "is sub": true, "content": {"headers": ["Impressum", "Werben auf Cosmopolitan.de", "COSMOPOLITAN.de", "Print"], "text": "Deutschsprachige Ausgabe - eine Publikation der Bauer Media GroupVerantwortlicher i. S. d. § 5 TMG für alle Inhalte, sofern im Folgenden kein abweichender Verantwortlicher angegeben ist:Anbieter: Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTelefon: +49 (40) 3019-0 Mail: info@bauerxcel.deService Life Coaching: +49 (0) 151 24054850Handelsregister: Amtsgericht Hamburg / HRA 107 180USt-IdNr.: DE 256739200Die Bauer Xcel Media Deutschland KG ist eine Kommanditgesellschaft mit Hauptsitz in Hamburg. Vertretungsberechtigte Person: Inga Leister (Geschäftsleiterin)Management:Inga Leister (Geschäftsleiterin)Marieke Abt (Chief Brand Business Officer)Helge Matthiessen (Chief Operations Officer)Peer-Olof Fülsch (Chief Technology Officer)Head of Content & Brand Marketing:Sinja BelgardRedaktionsleitung/Verantwortlich für den redaktionellen Inhalt:Claudia Schlierf (V.i.S.d.P., Inhaltlich verantwortlich gem. § 18 Abs. 2 MStV)Online-Redaktion:Kim-Kristin Kraft (Redakteurin für Lifestyle)Lara Kutsch (Redakteurin für Mode & Beauty)Content Commerce: Franziska Happe (Head of Content Commerce), Janna Fleddermann, Stephanie Meyer (in Elternzeit), Laura-Lou Hoffmann, Raissa Maas, Sarah Makowski, Sina Petri, Jasmin Haupenthal, Maximiliane Freundl (in Elternzeit), Lina Frank, Heiko Spilker, Carolin Brühl, Erika JelisKontakt Online-Redaktion: info@cosmopolitan.deProdukt Management: Kathrin RogmannJugendschutzbeauftragter: Sebastian Fix, E-Mail: jugendschutz@bauermedia.com Online-Werbung Crossmedia:Bauer Advance KG, Burchardstrasse 11, 20095 Hamburg, Tel.: +49(0) 40 3019-0www.baueradvance.comBrand Solutions Manager Digital Fashion & Beauty: Wiebke Hochreuter Onlinevermarktung@baueradvance.comHead of Marketing Beauty & Fashion Women I Premium I Lifestyle I Teenage: Natalie Schwarz natalie.schwarz@baueradvance.comOnline-Werbung Display:Ströer Digital Media GmbH, Kehrwieder 8-9, 20457 Hamburg, Tel.: +49(0) 40 468 567-100. Fax -939kontakt@stroeer.dewww.stroeer.deAnsprechpartner für gewinnspiel.cosmopolitan.de:André Kalthoff E-Mail: andre.kalthoff@boomee.de Tel.: 02335 / 170 28-11Verlag und Redaktion: Bauer Women KG, Redaktion Cosmopolitan, Burchardstraße 11, 20077 HamburgMail: info@cosmopolitan.deHRA 59018 USt-IdNr. DE 13000723. ISSN 0941-4118E-Mail Print-Redaktion/Anzeigen: cosmo.redaktion@bauermedia.com, cosmopolitan.anzeigen@bauermedia.comDisposition: Britt SchusterDas Angebot und die Veröffentlichung erfolgen im Auftrag der Heinrich Bauer Verlag KG (Burchardstraße 11, 20077 Hamburg, Amtsgericht Hamburg, HRA 2968, USt-IdNr. DE 118908077, vertretungsberechtigte Person: Yvonne Bauer) mit der Erlaubnis von Hearst Magazine Media, Inc., New York, New York, Vereinigte Staaten von Amerika. Hearst Magazine Media, Inc. ist die Inhaberin der Markenrechte und sonstigen Rechte am Zeichen COSMOPOLITAN.Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO: Die Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung (sog. OS-Plattform) bereit. Die Bauer Vertriebs KG nimmt derzeit nicht an Streitbeilegungsverfahren teil."}}, {"url": "https://www.cosmopolitan.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz", "Datenschutzbestimmungen", "1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen sowie des betrieblichen Datenschutzbeauftragten", "2. Gegenstand des Datenschutzes", "3. Automatisch erhobene Protokolldaten", "4. Einsatz von Cookies und Pixel ", "5. Social Embeds", "6. Teilnahme an Gewinnspielen", "7. Versand von Newslettern und Einsatz von Piano", "8. Einbindung weiterer Dienste", "9. Datenweitergabe ", "10. Widerruf Ihrer Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer Daten", "11. Rechte der betroffenen Person", "12. Änderungen dieser Datenschutzhinweise"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Wir nehmen den Schutz Ihrer personenbezogenen Daten und deren vertrauliche Behandlung sehr ernst. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt ausschließlich im Rahmen der gesetzlichen Bestimmungen des Datenschutzrechts der Europäischen Union, insbesondere der Datenschutz-Grundverordnung (nachfolgend „DSGVO“) und der weiteren anwendbaren Regelungen. Einzelne Funktionen unserer Webseite sind mit der Erhebung, Nutzung und sonstigen Verarbeitung von personenbezogenen Daten verbunden. Dabei legen wir großen Wert auf den sorgfältigen, rechtmäßigen und transparenten Umgang mit Ihren Daten. Mit dieser Datenschutzerklärung informieren wir Sie über die Verarbeitung Ihrer personenbezogenen Daten auf unserer Webseite und über Ihre Rechte unter der DSGVO.Bauer Xcel Media Deutschland KGMeßberg 120095 HamburgEmail: Datenschutz_Xcel@bauerxcel.de Die betriebliche Datenschutzbeauftragte ist wie folgt erreichbarEmail: datenschutz@bauermedia.comGegenstand des Datenschutzes sind „personenbezogene Daten“. Diese sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (sog. betroffene Person) beziehen. Hierunter fallen z.B. Angaben wie Name, Post-Adresse, E-Mail-Adresse oder Telefonnummer, aber auch Informationen wie beispielsweise IP-Adressen.Spezifische Angaben zu den jeweils von uns verarbeiteten personenbezogenen Daten finden Sie nachfolgend bei den im Einzelnen aufgeführten Datenverarbeitungsvorgängen.Bei jedem Aufruf unserer Webseite werden automatisch die folgenden Browserinformationen in den Logfiles unseres Webservers protokolliert:IP-Adresse des anfragenden RechnersDie komplette Anfrage an unsere Server inkl. Anfrage-Zeile, http- & identid-Username, Remote HostAuf unserer Webseite aufgerufenen Dateien und URLsInternetseite, von der aus der Aufruf stattfindethttp-Antwort-Code und -GrößeDatum, Uhrzeit, Dauer des BesuchsDaten des anfragenden Browsers: Browserhersteller, Browserversion, BetriebssystemDie Erhebung dieser Daten ist erforderlich, um den ordnungsgemäßen Betrieb und die Funktionsfähigkeit unserer Webseite sicherzustellen und zu optimieren, eine angemessene Datensicherheit zu gewährleisten und mögliche Cyberangriffe durch Dritte verfolgen zu können. Die Protokolldaten werden bis zur automatisierten Löschung nach 14 Tagen gespeichert. Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus den eingangs in diesem Absatz genannten Zwecken zur Datenerhebung.a) Was sind Cookies und Pixel?Auf unserer Webseite kommen \"Cookies\" und \"Pixel\" zum Einsatz, die unterschiedliche Daten speichern können und dabei helfen, Ihnen zusätzliche Funktionen zur Verfügung zu stellen und unsere Webseite damit nutzerfreundlicher, effektiver und sicherer zu machen und vor allen Dingen, um Ihnen individualisierte Werbung ausspielen zu können. Bei „Cookies“ handelt es sich um kleine Textdateien, die von unserem Webserver an Ihr Endgerät gesendet werden, um bestimmte Angaben (z.B. Merkmale zur Identifizierung) zu speichern. „Pixel“ stellen Grafiken dar, die im Online-Angebot eingebettet entsprechende Funktionen ausüben. Cookies und Pixel dienen etwa dazu, die Angaben zu einem Nutzer während oder auch nach dem Besuch innerhalb eines Onlineangebots zu speichern. Hierbei gibt es verschiedene Arten von Cookies und Pixeln (im Folgenden insgesamt \"Cookies\").b) Welche Cookies und Pixel werden auf der Webseite gesetzt und wie entscheiden Sie, welche Cookies und Pixel gesetzt werden?Eine vollständige Liste der Anbieter der auf der Webseite eingebundenen Cookies, Beschreibungen der Zwecke der Cookies sowie weitere Informationen zu den jeweiligen Cookies finden Sie hier Datenschutzmanager in unserer Cookie- und Datenverarbeitungs-Management-Plattform (im Folgenden \"CMP\"). In diesen nach IAB-TCF-Standard erstellten Übersichten in der CMP zeigen wir Ihnen sämtliche Anbieter an und geben Ihnen weitere transparente Informationen zur Datenverarbeitung. Wir nutzen das aktuelle „Transparency & Consent Framework“ 2.0 der IAB Europe.Wir setzen Cookies überwiegend nur mit Ihrer ausdrücklichen Einwilligung auf Basis von § 25 Abs 1 TTDSG und, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich auf Basis von Art. 6 Abs. 1 lit. a DSGVO. Daneben setzen wir in Einzelfällen auf Basis von § 25 Abs. 2 TTDSG Cookies, die unbedingt erforderlich sind, um unsere Website zur Verfügung zu stellen (im Folgenden \"Erforderliche Cookies\"). Solche Erforderlichen Cookies setzen wir mithin auch ohne Ihre Einwilligung. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO.Im Hinblick auf Cookies, die wir nur nach einer von Ihnen erteilten Einwilligung setzen, können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager darüber entscheiden, ob und welche Cookies Sie akzeptieren. Sie haben die Möglichkeit, alle Cookies zu akzeptieren, indem Sie auf das Feld \"Alle akzeptieren\" klicken. Daneben können Sie in den Einstellungen keine Cookies oder einzelne oder alle akzeptieren, indem Sie ein grünes Häkchen neben das jeweilige Cookie setzen bzw. nicht setzen und dann auf „Einstellungen speichern“ klicken.Im Hinblick auf einige Erforderliche Cookies können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager dem Setzen von diesen Erforderlichen Cookies widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Andere Erforderliche Cookies sind derart unabdingbar, dass wir unsere Webseite nicht zur Verfügung stellen können, wenn diese nicht von uns gesetzt werden. Dem Setzen dieser Erforderlichen Cookies können Sie mithin nicht widersprechen.Wenn Sie Cookies nicht akzeptieren bzw. der Verwendung von Erforderlichen Cookies – soweit wir Ihnen dieses Recht gewähren – widersprechen, kann dies zur Folge haben, dass ein Teil unserer Webseite nicht verfügbar ist und somit einige Funktionen nicht genutzt werden können.Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Für die Darstellung unserer CMP verwenden wir die Dienstleistungen von Sourcepoint CMP, New York, USA. Wir haben Sourcepoint vertraglich datenschutzkonform als Auftragsverarbeiter eingebunden. Sourcepoint ist beim „Transparency & Consent Framework“ 2.0 der IAB Europe registriert.c) Was für Arten von Cookies werden gesetzt?(i) Cookies für Werbeeinblendungen in gemeinsamer Verantwortung mit unserem VermarkterDie Auslieferung nutzungsbasierter Online Werbung wird überwiegend von unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH betrieben. Hierzu binden wir Cookies der Ströer Digital Media GmbH ein, die es der Ströer Digital Media GmbH wiederum ermöglichen, Cookies weiterer Vendoren einzubinden, um die Werbeeinblendungen auf unserer Webseite den Interessen der jeweiligen Nutzer anzupassen. Die Cookies werden überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)) gesetzt. Weitere Informationen zu diesen Cookies und den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager. Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.(ii) Cookies außerhalb der gemeinsamen Verantwortung mit unserem Vermarkter der Ströer Digital Media GmbHAuch außerhalb der gemeinsamen Verantwortung mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren werden auf unserer Webseite Cookies gesetzt. Hierbei handelt es sich beispielsweise um Cookies zur Reichweitenmessung, zur weiteren Auswertung unserer Webseite sowie zur weiteren Vermarktung unserer Webseite anhand der Ausspielung von Werbung. Die Cookies setzen wir überwiegend nur nach einer von Ihnen anhand der CMP erteilten Einwilligung (zur Einwilligungserteilung siehe oben unter Ziffer 4.b)). In wenigen Fällen setzen wir auch Erforderliche Cookies ohne eine von Ihnen erteilten Einwilligung (zum Widerspruch Ihrerseits siehe oben unter Ziffer 4.b)). Folgend finden Sie eine Auflistung dieser Cookies mit Angaben zu (i) Name des eingebundenen Dienstes und Name des Dienstleisters, (ii) der technischen Form der Einbindung und Art des eingebundenen Dienstes, (iii) den verarbeiteten Daten, (iv) den Zwecken der Einbindung, (v) der Beschreibung des einzelnen Dienstes, (vi) der Rechtsgrundlage der Verarbeitung, (vii) etwaigen Zwecken, für die der Cookie-Anbieter die verarbeiteten Daten nutzt, (viii) der Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten, (ix) dem Dienstleistertyp, (X) Datenübermittlung an Drittland, (xi) den Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Dienstes:Name des eingebundenen Dienstesagof - daily campaign factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der Informationsgemeinschaft zur \"Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen Dienstesagof - daily digital factsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse (gekürzt)- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)- Beim Ausfüllen des Fragebogens: Angaben zur Soziodemografie und zum MediennutzungsverhaltenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnenBeschreibung des einzelnen DienstesFür alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagUnabhängig von der Cookie Lifetime werden die gespeicherten Daten maximal für 6 Monate aufbewahrt.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.agof.de/datenschutz-allgemein/Name des eingebundenen DienstesCleverPush (Websites + Apps)Technische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Push-Benachrichtigungsdienst für Websites und AppVerarbeitete Daten- Web-Push: IP-Adresse, Browser-ID mit Public Key und Private Key, Zeitpunkt der Eintragung, Browserversion, Art und Version des Betriebssystems\n- App-Push: IP-Adresse, Push-Token, Zeitpunkt der Eintragung, Typ des Endgerätes, Art und Version des Betriebssystems\n\n- Abonnierte Themen, Sprache des Browsers bzw. des Endgerätes, Tags, Land, Zeitzone\n\n- Variable Event-Daten der Follow-Up KampagnenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesÜber Push-Benachrichtigungen bieten wir Ihnen ein Abonnement ausgewählter Themen sowie mutmaßlich interessanter Informationen an. Für den Versand über den Browser oder unsere Apps sowie die statistische Auswertung nutzen wir den Dienst \"CleverPush\".Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__cfduid = 1 Jahr,__zlcmid = 1 Woche,ga = 1 Woche,gid = 1 Tag,_hjid = 1 Jahr,gdprcookienotice = 1 Monat\n\nWenn die IP-Adresse Gegenstand der Verarbeitung ist, erfolgt diese nur soweit es für die technische Durchführung des jeweiligen Kommunikationsvorganges erforderlich ist. Nach dessen Beendigung wird die IP-Adresse gelöscht.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://cleverpush.com/de/privacyName des eingebundenen DienstesCXenseTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- PersonalisierungsdienstVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-AdresseZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesMit den Services von \"CXense\" erheben wir Nutzungsdaten und werten diese aus, um unsere Webseite besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datengckp, cX_P, cX_G = 1 Jahr,cX_S = SessionDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cxense.com/about-us/privacy-policyName des eingebundenen DienstesGoogle AnalyticsTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- WebanalysedienstVerarbeitete Daten– IP Adresse (gekürzt)– Nutzungsdaten– Klickpfad– Browser-Informationen– Geräte Informationen– Besuchte Seiten– Referrer URL– Standort-Informationen– Kaufaktivität– Widget-Interaktionen– Datum und Uhrzeit des Besuchs– Daten zur Benutzerinteraktion– Suchverlauf– Cookie ID– User Agent– Seitentiefe– Sitzungsdauer– Besuchte Unterseiten– Häufigkeit und Dauer von UnterseitenbesuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir verwenden \"Google Analytics\" um die Nutzung unserer Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Dabei nutzen wir Google Analytics mit aktivierter IP-Anonymisierung, so dass Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt wird.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_gat, _gat_bdu, _gat_UA-* = Session,_gid = 24 Stunden,_ga, _gads = 2 JahreDienstleistertypAuftragsverarbeiterDatenübermittlung an Drittlandnein (nur in Ausnahmefällen)Links zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tools.google.com/dlpage/gaoptout?hl=de\n\nhttp://www.google.com/policies/privacyName des eingebundenen DienstesINFOnline / IVWTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur ReichweitenmessungVerarbeitete Daten- IP-Adresse\n- zufällig erzeugter Client-Identifier (entweder ein Cookie, ein „Local Storage Object“ oder eine Signatur, die aus verschiedenen automatisch übertragenen Informationen des Browsers erstellt wird)Zwecke der Einbindung- Inhalte-Leistung messenBeschreibung des einzelnen DienstesUnsere Webseite nutzt das Messverfahren („SZMnG“) der \"INFOnline GmbH\" (https://www.INFOnline.de) zur Ermittlung statistischer Kennwerte über die Nutzung unserer Angebote. Ziel der Nutzungsmessung ist es, die Anzahl der Besuche auf unserer Website, die Anzahl der Websitebesucher und deren Surfverhalten statistisch – auf Basis eines einheitlichen Standardverfahrens – zu bestimmen und somit marktweit vergleichbare Werte zu erhalten.Für alle Digital-Angebote, die Mitglied der \"Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern e.V.\" (IVW – https://www.ivw.eu/) sind oder an den Studien der \"Arbeitsgemeinschaft Online-Forschung e.V.\" (AGOF – https://www.agof.de/) teilnehmen, werden die Nutzungsstatistiken regelmäßig von der AGOF und der \"Arbeitsgemeinschaft Media-Analyse e.V.\" (agma – https://www.agma-mmc.de/) zu Reichweiten weiter verarbeitet und mit dem Leistungswert \"Unique User\" veröffentlicht sowie von der IVW mit den Leistungswerten \"Page Impression\" und \"Visits\". Diese Reichweiten und Statistiken können auf den jeweiligen Webseiten eingesehen werden.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateni00 = 252 Tage, ioam2018 = 325 Tage, popupcheck = 1 TagDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.INFOnline.deName des eingebundenen Dienstesmeinpodcast.deTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Personenstammdaten (z.B. Namen sowie Adress- und Kontaktdaten von Kun-den, Mitarbeitern, Mietern, Abonnenten, oder Geschäftspartnern)\n- Kommunikationsdaten (z.B. Telefon, E-Mail)\n- Vertragsstammdaten (z.B. Daten zur Vertragsbeziehung)\n- Kundenhistorie (z.B. vorangehende Transaktionen)\n- Vertragsabrechnungs-, sowie Finanz- und Zahlungsdaten\n- Planungs- und Steuerungsdaten\n- Sonstige: IP-basierte NutzungsdatenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"MeinPodcast.de\" ein. Die Podcasts werden dabei von \"Media On Work\" geladen oder über \"Media On Work\" übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenwp_wpfileupload_0 = 2 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://meinpodcast.de/datenschutz/Name des eingebundenen DienstesPianoTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Personalisierungsdienst Newsletterversand-ServiceVerarbeitete Daten- IP-Adresse\n- Gerätetyp\n- Browser-Typ\n- Verbindungsgeschwindigkeit\n- besuchte Seiten\n- Interessen\n- GPS-Ortung\n- Stadt/Region/Land übergeben von der IP-Adresse\n- E-Mail-Adresse (bei Newsletter-Anmeldung)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesUm unsere Webseite und Newsletter besser an beliebte und für Sie interessante Themen anzupassen und zu optimieren, nutzen wir den Service \"Piano\". Dieser Dienst ist auch für die technische Durchführung des Versands der durch Sie bestellten Newsletter im Einsatz.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten__tbc , __tae, __utp, __pc = 2 Jahre,xbc, __tac, __ut = ohne,__tpcc = 90 Tage,adblocker = 5 Minute,pnespsdk_ssn = Session,pnespsdk_visitor = 1 JahrDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://piano.io/privacy-policy/Name des eingebundenen DienstesSocial Embed CookieTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Dienst zur Anzeigensteuerung externer InhalteVerarbeitete Daten- zufällig erzeugter Client-IdentifierZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesAuf unserer Website können externe Inhalte von sozialen Netzwerken integriert sein, um redaktionelle Inhalte zu erzählen. Ihre Einwilligung zur Anzeige dieser externen Inhalte wird über das Social Embed Cookie gesteuert.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztSpeicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Dateneuconsent-v2-embeds = 1 MonatDienstleistertypDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.cosmopolitan.de/datenschutzName des eingebundenen DienstesSourcepoint CMPTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Consent Management PlatformVerarbeitete Daten- Datum und Uhrzeit des Besuchs- Geräteinformationen- Browser-Informationen- Anonymisierte IP-Adresse- Einwilligungsprofil \"Ja\" oder \"Nein\"- Zufallsgenerierte Identifikationsnummer für die Zuordnung des Endgerätes zum EinwilligungsprofilZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufenBeschreibung des einzelnen DienstesMit der Consent Management Platform (CMP) von Sourcepoint geben wir Ihnen transparente Informationen zur Datenverarbeitung und ermöglichen es Ihnen, eine Einwilligung für das Setzen von Cookies und der Verarbeitung Ihrer Daten zu erteilen sowie diese jederzeit zu widerrufen.Rechtsgrundlage der VerarbeitungBerechtigtes Interesse gemäß Art. 6 Abs. 1 lit. f DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_sp_v1_uid, _sp_v1_data, _sp_v1_ss, _sp_v1_opt, _sp_v1_consent, _sp_v1_csv, _sp_v1_lt = 1 Monat\n\neuconsent-v2, consentUUID = 1 Jahr\n\n_sp_enable_dfp_personalized_ads = 90 TageDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.sourcepoint.com/privacy-policy/Name des eingebundenen DienstesSpiele von kr3mTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- BrowserspieledienstVerarbeitete Daten- Name der abgerufenen Webseite\n- Datei, Datum und Uhrzeit des Abrufs\n- übertragene Datenmenge\n- Meldung über erfolgreichen Abruf\n- Browsertyp und -version\n- Betriebssystem des Nutzers\n- Referrer URL (die zuvor besuchte Seite)\n- IP-Adresse\n- anfragender ProviderZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Browserspiele (wie z.B. Majong) der Firma kr3m. media GmbH eingebunden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Datenkr3mN2Id = 1hDienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://kr3m.com/datenschutzName des eingebundenen DienstesTipserTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript- Online-Shop WidgetVerarbeitete Daten- Buchungsdaten\n- Informationen zur Bestellung\n- Kontaktdaten und Namen\n- IP-Adressen der Nutzer, die die Verlags-Website besuchenZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite sind Widgets und der Online-Shop des Dienstes \"Tipser AB\" eingebunden. Die im Widget bzw. im Shop angezeigten Produkte können direkt über den \"Tipser\"-Shop, der sich in Form eines Layers über der Internseite öffnet, gekauft werden.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztTipser nutzt die Daten zur ordnungsgemäßen Abwicklung von Käufen.Speicherdauer des Cookies oder der sonstigen Technologie ab Erhebung und Speicherdauer der verarbeiteten Daten_ga = 2 Jahre,_gid = 24h,_gat = Session,analyticsSessionId = 1 JahrDienstleistertypJoint ControllerDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://tipser.co/de/rechtliches/datenschutz/Weitere Informationen zu diesen Cookies finden Sie ebenfalls in unserer CMP Datenschutzmanager.d) Weitere Möglichkeiten, Cookies einzustellenIm Folgenden finden Sie Informationen, wie Sie – ergänzend zu oder anstatt mit Hilfe unserer Cookie-Einwilligungs-Plattform – Cookies auf der Webseite auf allgemeinere Art und Weise einstellen können:Browser-Einstellungen Die meisten Browser sind standardmäßig so eingestellt, dass sie Cookies akzeptieren, aber Sie können Ihren Browser so umkonfigurieren, dass er Cookies ablehnt oder vorher eine Bestätigung von Ihnen erfragt. Die Hilfe-Funktion in der Menüleiste der meisten Webbrowser erklärt Ihnen, wie Sie Ihren Browser davon abhalten, neue Cookies zu akzeptieren, wie Sie Ihren Browser darauf hinweisen lassen, wenn Sie ein neues Cookie erhalten, oder auch wie Sie sämtliche bereits erhaltenen Cookies löschen und den Browser für alle weiteren sperren können.Wir stellen Ihnen auf unserer Webseite Social Embeds der Sozialen Netzwerke Facebook, Instagram, Twitter, TikTok und Pinterest zur Verfügung. Social Embeds sind Inhalte aus sozialen Netzwerken (Facebook, Instagram, Twitter und Pinterest), die wir auf unserer Webseite so integrieren, dass diese nicht verlassen werden muss. Dies nennt man „einbetten“, auf Englisch „embed“. Es handelt sich dabei um die Einbindung von Posts, Videos oder anderen Inhalten der UnternehmenFacebook Ireland Ltd. (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland;  ggf. werden jedoch auch personenbezogene Daten von Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA, verarbeitet),Instagram LLC (1601 Willow Road Menlo Park, CA 94025, USA; datenschutzrechtlich ist jedoch Facebook für Instagram verantwortlich, siehe dazu oben),Twitter International Company (One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland;  ggf. werden jedoch auch personenbezogene Daten von Twitter Inc., 1355 Market Street, Suite 900, San Francisco CA 94103, USA, verarbeitet),Spotify AB (Regeringsgatan 19, 111 53 Stockholm, Schweden),YouTube LLC (901 Cherry Ave., San Bruno, CA 94066, USA; ggf. werden jedoch auch personenbezogene Daten von Google Inc., Amphitheatre Parkway, Mountain View, CA 94043, USA verarbeitet),TikTok Information Technologies UK Limited, Aviation House, 125 Kingsway, London, England, WC2B 6NH sowie TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Ireland (ggf. werden jedoch auch personenbezogene Daten von weiteren verbundenen Unternehmen dieser Gesellschaften in unsicheren Drittstaaten wie beispielsweise TikTok Inc. USA, verarbeitet) undPinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA).Die Social Embeds erkennen Sie an den jeweiligen Logos der Unternehmen neben einem Bild oder Post oder anderem als extern erkennbaren Inhalt. Nach Aktivierung dieser Social Embeds können Sie die Inhalte aus dem jeweiligen Netzwerk sehen, die wir auf unsere Webseite eingebunden haben. Vor dem Betätigen des „Ja, ich willige ein und möchte den Inhalt sehen“-Button („Aktivierungsbutton“) wird mit Hilfe unserer eingesetzten datenschutzfreundlichen Aktivierungs-Lösung verhindert, dass Ihre personenbezogenen Daten, wie beispielsweise Ihre IP-Adresse, an das jeweilige soziale Netzwerk übertragen werden. Solange Sie nicht auf den Aktivierungsbutton klicken, um Inhalte anzusehen, bleiben Sie für die Betreiber des jeweiligen sozialen Netzwerks unsichtbar.Diese datenschutzfreundliche Alternative (Aktivierungs-Lösung) setzen wir ein, um zu verhindern, dass soziale Netzwerke das Internetverhalten ohne aktiven Beitrag des Benutzers mitverfolgen und speichern.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch das jeweilige Netzwerk und einer eventuellen Datenübermittlung in einen unsicheren Drittstaat ohne angemessenes Datenschutzniveau einverstanden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO in Verbindung mit Art. 49 Abs. 1 lit. a DSGVO. Für die dann stattfindende Datenerhebung und -verarbeitung durch das Soziale Netzwerk, einschließlich des Einsatzes von Cookies und ähnlichen Technologien durch das Soziale Netzwerk, ist das jeweilige Soziale Netzwerk verantwortlich. Gehen Sie zumindest von Folgendem aus: Es werden dann Informationen dazu, welche unserer Internetseiten Sie besucht haben, und Ihre IP-Adresse an das Soziale Netzwerk übermittelt, auch wenn Sie kein Profil/Konto bei dem jeweiligen Netzwerk besitzen oder dort gerade nicht eingeloggt sind. Sind Sie als Mitglied bei den Sozialen Netzwerken eingeloggt, ordnet das Netzwerk die Informationen Ihrem persönlichen Benutzerkonto zu. Wir erhalten keine dieser Informationen. Wir empfehlen Ihnen daher, vor Betätigung des Aktivierungsbuttons, die Datenschutzerklärung des jeweiligen Netzwerkes zu lesen: Facebook: https://de-de.facebook.com/policy.phpInstagram (Facebook): https://help.instagram.com/155833707900388Twitter: https://twitter.com/de/privacySpotify: https://www.spotify.com/de/legal/privacy-policy/YouTube: https://policies.google.com/privacy?hl=de und https://www.youtube.com/t/termsTikTok: https://www.tiktok.com/de/privacy-policyPinterest: https://policy.pinterest.com/de/privacy-policya) Für Veranstaltungen unserer Support HER Academy haben Sie die Möglichkeit Tickets zu erwerben. Für die Abwicklung des Ticketverkaufs greifen wir auf den Dienstleister und Zahlungsabwickler XING Events des Anbieters New Work SE Dammtorstraße 30, 20354 Hamburg zurück.Durch die Betätigung des Aktivierungsbuttons erklären Sie sich mit der Erhebung Ihrer personenbezogenen Daten durch Xing Events einverstanden. Die Daten zum Ticketerwerb werden auf den Systemen von XING Events verarbeitet. Die datenschutzrechtliche Verantwortung für die Verarbeitung liegt daher bei Xing Events. Wir haben keinen unmittelbaren Einfluss auf die Verarbeitung der im Rahmen des Ticketverkauf eingegebenen Daten.Datenschutzerklärung von New Work: https://privacy.xing.com/de/datenschutzerklaerungDie vom Dienstleister XING Events anschließend an uns weitergegeben Daten, verwenden wir ausschließlich für die Dauer und zur Durchführung der jeweiligen Veranstaltung. Es handelt sich dabei um:Anrede, Vorname, Nachname, Firma, Job Position, E-Mail, Rechnungsadresse.Rechtsgrundlage für die durch uns verarbeiteten Kontaktdaten ist Artikel 6 Absatz 1 Satz 1 Buchstabe b) DSGVO. Ihre bei uns im Zusammenhang mit der Durchführung der Veranstaltung verarbeiteten Daten, werden nach Ablauf der Verjährungsfrist gelöscht; diese beträgt drei Jahre. Davon ausgenommen sind Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen. Diese Daten werden auf Grundlage des Artikel 6 Absatz 1 Satz 1 Buchstabe c) der Datenschutz-Grundverordnung gespeichert und löschen diese mit Ablauf der gesetzlichen Aufbewahrungsfrist.Wir bieten Ihnen auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Die von Ihnen bei der Teilnahme an einem Gewinnspiel angegebenen Daten werden von uns nur zur Durchführung des Gewinnspiels erhoben, verarbeitet und genutzt. Sofern wir das Gewinnspiel mit einen Kooperationspartner durchführen, kann eine Weitergabe Ihrer Daten an den Kooperationspartner zur Abwicklung des Gewinnspiels und zur Gewinnausschüttung erforderlich werden, um den Gewinn an Sie auszuschütten. Eine darüber hinaus gehende Weitergabe der Daten an Dritte oder eine Nutzung der Daten zu Marketingzwecken (z.B. zum Versand von Newslettern) erfolgt nur, soweit sie hierzu zuvor ihre ausdrückliche Einwilligung erklärt haben. Rechtsgrundlage für die Teilnahme an dem Gewinnspiel ist Art. 6 Abs. 1 lit. b DSGVO. Weitere Hinweise zur Datenverarbeitung finden Sie in den Datenschutzerklärungen, die wir Ihnen im Rahmen des jeweiligen Gewinnspiels zur Verfügung stellen.Wenn Sie sich für unseren Newsletter anmelden, fragen wir von Ihnen Ihre E-Mail-Adresse und die Art der Newsletter ab, die Sie bestellen möchten. Kurz darauf erhalten Sie von uns eine Benachrichtigung per E-Mail mit der Bitte um Bestätigung Ihrer Newsletterbestellung über einen elektronischen Link. Erst wenn diese Bestätigung erfolgt ist, wird Ihre Adresse in unseren Verteiler aufgenommen und Sie erhalten automatisch die bestellten Newsletter (sog. Double-Opt-in-Verfahren). Die Speicherung Ihrer E-Mail-Adresse erfolgt durch uns nur, um den Versand der Newsletter zu ermöglichen.Die im Newsletter enthaltenen Informationen werden Ihnen darüber hinaus auch auf unserer Webseite zur Verfügung gestellt.Für die technische Durchführung des Versands unserer Newsletter setzen wir den Newsletterversand-Service \"Piano\" ein, der von der Piano, Inc., One World Trade Center, Suite 46 D, New York NY 10007, USA betrieben wird (im Folgenden \"Piano\"). Für den Einsatz von Piano haben wir eine Auftragsverarbeitungsvereinbarung samt Standardvertragsklauseln mit Piano geschlossen (Art. 28 Abs. 3 DSGVO). Piano verarbeitet personenbezogene Daten in unserem Auftrag, um unsere Newsletter automatisiert und besser auf Ihre Bedürfnisse zugeschnitten zu versenden. Zur Durchführung des Newsletterversands ist es erforderlich, Ihre E-Mail-Adresse an Piano zu übermitteln. Zudem erfasst Piano die Information, ob die von Piano versandten E-Mails geöffnet werden, und ermöglicht so einen besser auf Ihren Bedarf abgestimmten Versand von Newslettern. Weitere Informationen dazu, wie personenbezogene Daten durch Piano verwendet werden, finden Sie in der Datenschutzerklärung von Piano, die unter https://piano.io/privacy-policy/ und https://piano.io/gdpr/ abrufbar ist.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.a) Werbeeinblendungen ohne Cookie-Setzung in gemeinsamer Verantwortung mit unserem VermarkterIm Rahmen der gemeinsamen Verantwortung mit unserem digitalen Werbevermarkter, der Ströer Digital Media GmbH, und den von diesem eingesetzten Vendoren, verarbeiten wir personenbezogene Daten von Ihnen, wie beispielsweise Ihre IP-Adresse oder ungefähre Standortdaten auf Basis berechtigter Interessen, ohne dass wir hierzu eine Einwilligung von Ihnen einholen. Dies gilt beispielsweise bei der Verarbeitung zur Reichweitenmessung, zu Marktforschungszwecken sowie zur Vermarktung unserer Webseite anhand der Ausspielung von nicht nutzungsbasierter Werbung. Diese Datenerhebung- und Verarbeitung basiert nicht auf der Einbindung von Cookies oder ähnlichen Technologien. In diesen Fällen erfolgt eine Datenverarbeitung, sofern personenbezogene Daten verarbeitet werden, datenschutzrechtlich aufgrund unseres jeweiligen in der CMP dargelegten berechtigten Interesses auf Basis von Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zu diesen Datenverarbeitungsvorgängen, den verarbeiteten personenbezogenen Daten, den von uns verfolgten berechtigten Interessen sowie zu den einzelnen Vendoren finden Sie in unserer CMP Datenschutzmanager.Einer dahingehenden Datenverarbeitung können Sie beim ersten Besuch unserer Webseite und dann jederzeit in unserer CMP Datenschutzmanager widersprechen, indem Sie in den Einstellungen das von uns jeweils vorangekreuzte Häkchen entfernen. Ihre in der CMP vorgenommenen Einstellungen werden auf Ihrem Computer oder mobilen Gerät gespeichert. Sie müssen diese daher erneut vornehmen, wenn Sie Ihren Browserverlauf löschen oder ein anderes Gerät oder einen anderen Internetbrowser verwenden.Mit der Ströer Digital Media GmbH und den von dieser eingesetzten Vendoren stehen wir im Hinblick auf die in dieser Ziffer dargelegten Verarbeitungsvorgänge in einem Verhältnis der sogenannten \"gemeinsamen Verantwortlichkeit\" nach Art. 26 DSGVO. Dementsprechend haben wir in einer gemeinsamen Vereinbarung in transparenter Form festgehalten, wer von uns welche Verpflichtung gemäß der DSGVO erfüllt. Das Wesentliche der Vereinbarung stellen wir Ihnen gerne zur Verfügung. Hierzu können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com wenden.Name des eingebundenen DienstesJotFormTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame- GewinnspielformularVerarbeitete DatenBei Verwendung von JotForm für Umfragen:\n- Ihre Fragen und Antworten\n\nBei Verwendung von JotForm für Gewinnspielformulare:\nNur mit Ihrer ausdrücklichen Einwilligung zur Teilnahme am Gewinnspiel werden Ihre Angaben in Formular (z.B. Name) verarbeitet\n\nStatistische Nutzungsdaten:\n- besuchte Webseite\n- IP-Adressen\n- Internet Service Provider\n- Betriebssystem und -version\n- Gerätetyp, -system und Perfomance-Informationen\n- Geo-Lokalisierung (auf Basis der IP-Adresse)\n- ZeitstempelZwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir bieten auf unserer Webseite regelmäßig die Teilnahme an unterschiedlichen Gewinnspielen an. Mit dem Dienst \"JotForm\" integrieren wir Formulare in diesen Gewinnspielen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jotform.com/privacy/Name des eingebundenen DienstesJW PlayerTechnische Form der Einbindung und Art des eingebundenen Dienstes- JavaScript\n- Video-Player-ServiceVerarbeitete Daten- IP-Adresse\n- Geräte-ID\n- User Agent\n- Local Storage Client ID\n- Client Account-Informationen\n- Session-ID (nicht dauerhaft)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesWir setzen zur Anzeige von Videos auf unserer Webseite den Video-Player \"JW Player\" ein. Zudem erstellen wir mit \"JW Player\" Reports über die Videonutzung, um die Qualität der empfohlenen Videos zu erhöhen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandjaLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.jwplayer.com/privacy/Name des eingebundenen DienstesPodigeeTechnische Form der Einbindung und Art des eingebundenen Dienstes- iFrame\n- Podcast-Hosting-DienstVerarbeitete Daten- Podcast-Aufnahmen\n- IP-Adressen zur Ermittlung geographischer Daten und zur Erstellung von Hörer-Statistiken (IP-Adressen werden vor der Verarbeitung\nanonymisiert)Zwecke der Einbindung- Informationen auf einem Gerät speichern und/oder abrufen\n- Auswahl einfacher Anzeigen\n- Ein personalisiertes Anzeigen-Profil erstellen\n- Personalisierte Anzeigen auswählen\n- Ein personalisiertes Inhalts-Profil erstellen\n- Personalisierte Inhalte auswählen\n- Anzeigen-Leistung messen\n- Inhalte-Leistung messen\n- Marktforschung einsetzen, um Erkenntnisse über Zielgruppen zu gewinnen\n- Produkte entwickeln und verbessernBeschreibung des einzelnen DienstesAuf unserer Webseite setzen wir den Podcast-Hosting-Dienst \"Podigee\" ein. Die Podcasts werden dabei von \"Podigee\" geladen oder über den Dienst übertragen.Rechtsgrundlage der VerarbeitungIhre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a DSGVOEtwaige Zwecke, für die der Cookie-Anbieter die verarbeiteten Daten nutztKeine eigenen Zwecke. Die verarbeiteten Daten werden in unserem Auftrag verarbeitet.DienstleistertypAuftragsverarbeiterDatenübermittlung an DrittlandneinLinks zu den Datenschutzhinweisen des Diensteanbieters und Informationen des Diensteshttps://www.podigee.com/de/about/privacya) Nutzung von Daten durch die Bauer Media GroupSoweit Sie hierzu Ihre Einwilligung erteilt haben, dürfen die von Ihnen im Zusammenhang mit der Abonnementbestellung, Newsletterbestellung, Gewinnspielteilnahme, Registrierung als Nutzer oder bei anderen Gelegenheiten ausdrücklich abgefragten Informationen von uns auch an andere Unternehmen der Bauer Media Group übermittelt werden, damit diese die Daten dazu verarbeiten und nutzen können, um Ihnen die jeweils bestellten Services zu erbringen und/oder über Angebote zu Medienprodukten der Bauer Media Group zu informieren.Rechtsgrundlage für die Verarbeitung Ihrer Daten auf Grundlage Ihrer Einwilligung ist Art. 6 Abs. 1 S. 1 lit. a DSGVO.b) AuftragsverarbeiterSämtliche personenbezogenen Daten, die wir im Rahmen dieser Webseite verarbeiten, verarbeiten wir bei uns oder unseren Dienstleistern. Wir übermitteln Ihre personenbezogenen Daten gegebenenfalls an externe Dienstleister, wie z. B. IT- und Dienstleister zu Websiteoptimierung, Werbeagenturen oder Analyseanbieter, um Ihnen unsere Dienste anbieten zu können. Wir haben diese Dienstleister sorgfältig ausgewählt und mit ihnen Auftragsverarbeitungsverträge abgeschlossen. Hierbei handelt es sich um folgende Dienstleister:JotForm Inc, 111 Pine St. Suite 1815, San Francisco, CA 94111, USA,Longtail Ad Solutions, 8 West 38th Street, 6th Floor, NY 10018 New York, USA,Amazon Web Services EMEA SARL, Niederlassung Deutschland Marcel-Breuer-Str. 12, 80807 München, DeutschlandPodigee GmbH, Ritterstraße 2A, 10969 Berlin, sowieDie in der Cookie Liste unter 4.c)(ii) als Auftragsverarbeiter gekennzeichneten Cookie Anbieter.c) Dritte (so genannte Übermittlungsempfänger)VertragspartnerWir geben Ihre personenbezogenen Daten an andere (gemeinsame) Verantwortliche, die die personenbezogenen Daten für gemeinsame oder für Ihre eigenen Zwecke verarbeiten. Dies gilt beispielsweise für unseren Werbevermarkter, der Ströer Digital Media GmbH und den von der Ströer Digital Media GmbH eingebundenen Vendoren.Die Übermittlung Ihrer personenbezogenen Daten erfolgt nur soweit dies rechtlich zulässig ist, entweder aufgrund der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), zur Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) oder aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO), um unseren Betrieb effizient zu gestalten (siehe hierzu auch die in der CMP näher dargelegten berechtigten Interessen).Gesetzliche VerpflichtungWir übermitteln Ihre personenbezogenen Daten ansonsten nur an Dritte, wenn und soweit dies gesetzlich vorgeschrieben oder um vermutete oder tatsächlich rechtswidrige Aktivitäten zu untersuchen oder zu verhindern. In diesen Fällen informieren wir Sie über die jeweilige Übermittlung gesondert, wenn und soweit dies rechtlich erforderlich ist. Die Datenverarbeitung erfolgt dann aufgrund unseres berechtigten Interesses (Art. 6 Abs. 1 lit. c DSGVO).DrittanbieterManche Funktionalitäten auf unserer Website erfordern es, dass die Anbieter Ihre personenbezogenen Daten in eigener Verantwortung verarbeiten (z. B. bei Social Embeds siehe oben unter Ziffer 5).Die Übermittlung Ihrer personenbezogenen Daten zu diesen Zwecken erfolgt auf Grundlage der von Ihnen hierzu erteilten Einwilligung (Art. 6 Abs. 1 lit. a DSGVO).d) Übermittlung in DrittländerSofern wir Ihre personenbezogenen Daten in Länder außerhalb des Europäischen Wirtschaftsraums (EWR) übermitteln oder Auftragsverarbeiter in solchen Ländern beauftragen (zum Beispiel in den USA), setzen wir die gesetzlich geforderten Standards und Sicherungsmechanismen im Einklang mit der DSGVO um. Dies erreichen wir z.B. durch Vereinbarung der sogenannten EU-Standardverträge. Bitte kontaktieren Sie uns wie unter Ziffer 1 beschrieben, um mehr über die konkret von uns genutzten Sicherheitsmechanismen zu erfahren.Soweit Sie für einzelne Funktionen unserer Webseite eine Einwilligung in die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten erteilt haben, haben Sie die Möglichkeit, Ihre Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ein Widerruf ist zu richten an Datenschutz_Xcel@bauerxcel.de. Für die Einstellung der Cookie-Optionen siehe bereits oben. Bitte beachte Sie, dass Sie im Falle eines Widerrufs Ihrer Einwilligung die davon betroffenen Funktionen ggf. nicht mehr nutzen können.Sie haben das Recht:gemäß Art. 15 DSGVO Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;gemäß Art. 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen;gemäß Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist;gemäß Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben;gemäß Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;gemäß Art. 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen undgemäß Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsortes oder Arbeitsplatzes oder unseres Firmensitzes wenden.Wir behalten uns das Recht vor, die Inhalte dieser Datenschutzhinweise von Zeit zu Zeit zu ändern, um diese technischen Änderungen auf unserer Webseite oder den einschlägigen rechtlichen Vorgaben anzupassen. Sobald eine Änderung der Datenschutzhinweise erfolgt, werden wir Ihnen die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen.Wenn Sie Fragen zur Datenverarbeitung auf unserer Webseite haben oder gar eine unzulässige Datenverarbeitung befürchten, können Sie sich gern jederzeit an unsere Datenschutzbeauftragte unter datenschutz@bauermedia.com oder an eine Datenschutz-Aufsichtsbehörde wenden. Stand: 20.12.2021"}}, {"url": "https://www.cosmopolitan.de/nutzungsbedingungen", "success": true, "is sub": true, "content": {"headers": ["Nutzungsbedingungen", "Erreichbarkeit und Änderung der Webseite", "Urheberrechte, Kennzeichenrechte und sonstiges geistiges Eigentum", "Verbot von Screen-Scraping", "Newsletter", "Teilnahme an Gewinnspielen", "Bestellung von Zeitschriften-Abonnements", "Haftungsgrundsätze", "Haftung für Nutzer- und Drittinhalte sowie Links", "Datenschutz", "Änderungen dieser Nutzungsbedingungen"], "text": "Die Internetseiten unter www.cosmopolitan.de (im Folgenden \"Webseite\") sind ein Angebot der Bauer Xcel Media Deutschland KG (im Folgenden auch \"wir\", \"uns\"), ein Unternehmen der Bauer Media Group. Diese Nutzungsbedingungen legen die Voraussetzungen für die Nutzung unserer Webseite fest. Durch die Nutzung unserer Webseite erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen in ihrer jeweils geltenden Fassung gebunden zu sein. Bitte halten Sie sich über Aktualisierungen der vorliegenden Nutzungsbedingungen regelmäßig auf dem Laufenden.Wir sind bemüht, eine ständige Erreichbarkeit unserer Webseite sicherzustellen. Es ist jedoch nicht ausgeschlossen, dass aus technischen Gründen oder zu Wartungszwecken die Webseite und die darauf befindlichen Inhalte mit oder ohne vorherige Ankündigung vorübergehend nicht erreichbar sind. Ein Anspruch des Nutzers auf eine ununterbrochene Erreichbarkeit der Webseite besteht nicht. Wir sind dazu berechtigt, die Inhalte auf der Webseite jederzeit ohne Ankündigung zu ändern oder den Betrieb der Webseite einzustellen. Die gesamten Inhalte dieser Webseite (einschließlich der Texte, Bilder, Audio- und Videomaterialien, Datenbanken, Marken, Designs und Logos) sind urheberrechtlich und kennzeichenrechtlich geschütztes geistiges Eigentum der Bauer Xcel Media Deutschland KG oder anderer verbundener Unternehmen der Bauer Media Group. Auch von Dritten eingestellte Inhalte sind nicht frei benutzbar, sofern diese für die jeweiligen Rechteinhaber als geistiges Eigentum oder durch sonstige Rechte geschützt sind.Sie dürfen die von uns auf unserer Webseite öffentlich zugänglichen Inhalte betrachten, ausdrucken oder auf Speichermedien speichern, solange und soweit die Inhalte ausschließlich zu privaten und nicht für unmittelbare oder mittelbare kommerzielle oder gewerbliche Zwecke genutzt werden. Ohne unsere ausdrückliche vorherige Zustimmung ist es nicht erlaubt, die Inhalte zu verändern, zu bearbeiten oder Copyright-Hinweise oder andere Hinweise auf geistige Eigentumsrechte zu entfernen.Die (auch nur teilweise) Veröffentlichung der Inhalte der Webseite, ihre öffentliche Zugänglichmachung oder sonstige öffentliche Nutzung ist – online wie offline – nur mit unserer vorherigen Zustimmung zulässig. Wir werden diese Zustimmung, etwa für einen Bericht über unser Angebot, nach vorheriger Anfrage grundsätzlich gerne erteilen. Ohne unsere ausdrückliche Zustimmung ist es ferner untersagt, Inhalte unserer Webseite ganz oder teilweise mithilfe von technischen Hilfsmitteln und insbesondere sog. Screen-Scraping Technologien wie z.B. Crawlern oder Bots zu durchsuchen, zu kopieren, öffentlich zugänglich zu machen oder in sonstiger Weise zu verwenden. Sie haben an verschiedenen Stellen unserer Webseite die Möglichkeit, sich für den kostenlosen Versand verschiedener Newslettern anzumelden, die Sie in regelmäßigen Abständen über aktuelle Aktionen und Inhalte informieren. Die Newsletter können jederzeit ohne Angabe von Gründen abbestellt werden. Angaben der damit verbundenen Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten finden sich in unseren Datenschutzhinweisen. Wir bieten auf unserer Webseite zu unterschiedlichen Zeitpunkten auch die Teilnahme an verschiedenen Gewinnspielen an. Die Teilnahmebedingungen für die Gewinnspiele sind dabei auf den Internetseiten, über die die Teilnahme an dem Gewinnspiel möglich ist, jeweils gesondert ausgewiesen. Soweit keine gesonderten Teilnahmebedingungen ausgewiesen sind, gelten für eine Gewinnspielteilnahme die folgenden Bedingungen: Der Teilnahmeschluss erfolgt mit Deaktivierung eines Gewinnspiels. Teilnahmeberechtigt sind volljährige Internetnutzermit Wohnsitz in Deutschland mit Ausnahme der Mitarbeiter der Unternehmen der Bauer Media Group, sowie deren jeweilige Angehörige. Teilnahmen im Wege der Einschaltung Dritter, z.B. Gewinnspielagenturen, werden nicht berücksichtigt. Unter allen Einsendungen wird der Gewinner im Losverfahren ermittelt und anschließend per E-Mail benachrichtigt. Erfolgt innerhalb 14 Tagen keine Rückmeldung, erlischt der Anspruch auf den Gewinn. Barauszahlung oder Tausch des Gewinns sind nicht möglich. Der Rechtsweg ist ausgeschlossen. Über unsere Webseite können außerdem Zeitschriften bestellt und Verträge über Zeitschriften-Abonnements abgeschlossen werden. Die hierfür jeweils geltenden Bedingungen sind auf den Internetseiten, über die die Bestellung der Zeitschriften angeboten wird, gesondert ausgewiesen. Bitte beachten Sie, dass Vertragspartner für den Abonnementvertrag regelmäßig nicht die Bauer Xcel Media Deutschland KG ist, sondern andere Unternehmen der Bauer Media Group. Der Besuch und die Nutzung unserer Webseite erfolgt auf eigene Verantwortung des Nutzers. Eine Haftung für leicht fahrlässige Pflichtverletzungen ist ausgeschlossen, sofern diese nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit betreffen oder Ansprüche nach dem Produkthaftungsgesetz berührt sind. Unberührt bleibt ferner die Haftung für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Nutzer regelmäßig vertrauen darf (\"wesentliche Vertragspflichten\"). Im Fall der Verletzung wesentlicher Vertragsplichten sind Schadensersatzansprüche des Nutzers jedoch auf den Ersatz vertragstypischer, vorhersehbarer Schäden beschränkt. Die gleichen Haftungseinschränkungen gelten für Pflichtverletzungen der gesetzlichen Vertreter und Erfüllungsgehilfen der Bauer Xcel Media Deutschland KG. Wir übernehmen im Rahmen der oben genannten Einschränkungen insbesondere keine Haftung für unbefugte Zugriffe Dritter auf den Inhalt der Webseite oder für Manipulationen durch Dritte sowie für eine mögliche Übertragung von Computerviren, Computerwürmern, Trojanischen Pferden oder anderen schadhaften Programme. Der Nutzer ist verpflichtet, eigene Vorkehrungen zum Schutz des eigenen Rechners vor derartigen schadhaften Programmen zu treffen, insbesondere eine Antiviren-Software zu installieren und die jeweils aktuellen Antiviren-Definitionen zu verwenden. Für Inhalte, die von Nutzern unserer Webseite oder sonst von Dritten veröffentlicht werden (\"Drittinhalte\") haften wir nur nach den oben genannten Haftungsgrundsätzen. Wir sind nicht verpflichtet, Drittinhalte hinsichtlich ihrer Vollständigkeit, Richtigkeit, Aktualität, Freiheit von Rechten Dritter und hinsichtlich ihrer Übereinstimmung mit gesetzlichen Bestimmungen zu überwachen.Zu Drittinhalten in diesem Sinne zählen auch Inhalte von externen Webseiten, zu denen der Nutzer einen Hinweis durch einen elektronischen Verweis (\"Link\") auf unserer Webseite erhält. Das Setzen solcher Links erfolgt ausschließlich zum Zwecke der Information und als zusätzlicher Service für die Nutzer der Webseite, ohne dass wir damit eine Empfehlung, Zustimmung oder Unterstützung hinsichtlich der verlinkten Inhalte ausdrücken oder uns diese zu Eigen machen möchten. Zum Zeitpunkt der Verlinkung durch uns waren keine rechtswidrigen Inhalte auf den verlinkten Webseiten erkennbar. Allerdings haben wir weder auf die Gestaltung noch auf die Inhalte der verlinkten Internetseiten Einfluss. Vielmehr ist für die Gestaltung und Inhalte der verlinkten Webseiten ausschließlich deren jeweiliger Betreiber verantwortlich. Wir übernehmen daher keine Gewähr oder Verantwortung für den Bestand, die Richtigkeit, Vollständigkeit, Aktualität oder Rechtmäßigkeit der Gestaltung und Inhalte verlinkter Webseiten. Informationen zur Erhebung, Verarbeitung, Nutzung und zum Schutz Ihrer personenbezogenen Daten bei der Benutzung unserer Webseite können Sie den Datenschutzhinweisen entnehmen Wir können die Inhalte dieser Nutzungsbedingungen von Zeit zu Zeit im Einklang mit den gesetzlichen Bestimmungen ändern, etwa um Anpassungen an die zur Verfügung gestellten Inhalte vorzunehmen. Sobald eine Änderung der Nutzungsbedingungen erfolgt, werden wir die jeweils aktuelle Fassung auf dieser Seite zur Verfügung stellen. Es gelten jeweils diejenigen Nutzungsbedingungen, die zu dem Zeitpunkt in Kraft sind, zu dem unsere Webseite genutzt wird. Stand: 30.09.2020"}}, {"url": "https://www.cosmopolitan.de/cosmopolitan", "success": true, "is sub": true, "content": {"headers": ["COSMOPOLITAN", "Über COSMOPOLITAN", "COSMOPOLITAN: Das ist unsere Mission", "\"WIR ERMUTIGEN FRAUEN, IHR POTENZIAL ZU ENTDECKEN\"", "Über Bauer Premium", "Mit diesem Trick ist der Platz neben dir im Flugzeug immer frei", "DESHALB solltest du dein Essen nie mittig in die Mikrowelle stellen", "Queen Elizabeth: Damit überrascht sie alle", "Trennungs-Drama bei Heidi Klum! DAMIT hat sie nicht gerechnet", "Das sind die beliebtesten Porno-Kategorien", "Herzogin Kate: Trauriges Familien-Drama!", "Peegasm - So gefährlich ist der Sex-Trend wirklich", "Spring Nails: Diese 3 Nagellack-Trends tragen wir im Frühling", "Liegestuhl-Stellung: Diese Sex-Position hat es in sich!", "Love Scamming: Was du über Liebesbetrug auf Dating-Apps wissen solltest", "Schock: DAS passiert, wenn du zu wenig trinkst", "Jennifer Lopez: Ben Affleck ist zurück in den Armen seiner Ex!", "Royal-Hammer: Schwere Vorwürfe gegen Harry und Meghan"], "text": "Hier erfährst du alles Wissenswerte über die deutsche COSMOPOLITAN und über das Team, das hinter dieser Marke steckt.Die Tageszeitung London Times schrieb einmal: „Cosmopolitan ist mehr als eine Zeitschrift. Sie ist eine Marke, ein Imperium, eine Geisteshaltung.“ 1980 erschien die erste deutschsprachige Ausgabe des Magazins. Seitdem hat sich die Marke für die Belange von Frauen eingesetzt und ihnen Öffentlichkeit beschert. COSMOPOLITAN ist über alle Plattformen hinweg die bekannteste Premiummarke weltweit. Mit 33 internationalen Ausgaben in insgesamt 50 Ländern erreicht sie weltweit 37 Millionen Leserinnen. Seit 40 Jahren ist die COSMO das Leitmedium für kosmopolitische, moderne und selbstbewusste Frauen.Auch in Deutschland ist COSMOPOLITAN die reichweitenstärkste monatliche Medienmarke: mit knapp 2 Millionen Unique Usern, 2,4 Millionen Social Contacts und 1,17 Millionen Leserinnen. Hinter COSMOPOLITAN steckt ein Team, das alle Inhalte mit größter Sorgfalt und ganz viel Leidenschaft für seine Userinnen und Leserinnen umsetzt und das immer nach der COSMO-Devise: Fun. Fearless. Female.In unserer Redaktion arbeiten Personal Coaches für alle Lebensbereiche: COSMOPOLITAN macht Beauty & Mode auf höchstem Niveau, führt den ultimative Karriere-Guide für selbstbewusste Frauen und unterstützt sie mit der crossmedialen #supporther-Initiative, ist Trendsetter in Sachen Food, Kultur & Lifestyle und unerschrockene Expertin für Liebe & Lust. COSMOPOLITAN bestärkt, motiviert und ermutigt auf allen Kanälen - von der Webseite und dem Magazin über Instagram und Facebook bis hin zu Pinterest. Wir möchten inspirieren, unterhalten und begeistern - mit anspruchsvollem Storytelling, top-aktuellen Trendstories und sorgfältig recherchiertem Content. Female Shift – die Zukunft ist weiblich! Das Thema Female Empowerment ist tief in der DNA von COSMOPOLITAN verankert und fester Bestandteil unserer Marke.Seit 40 Jahren ist es ein COSMO-Anliegen, das Leben von Frauen zu verbessern. Als die US-Journalistin Helen Gurley Brown die Zeitschrift 1965 übernahm und die Marke COSMOPOLITAN aufbaute, verkündete sie, dass es das Recht aller Frauen sei, besseren Sex zu haben und bessere Beziehungen zu führen. Sie ermutigte Frauen weltweit sich schön, gesund und selbstbewusst zu fühlen - egal ob im Bett oder im Büro. Helen Gurley Brown hinterfragte auch, warum so viele Frauen nur schwer an Gesundheitsvorsorge, Bildung oder Verhütungsmittel kamen.Langsam begannen auch andere so zu denken wie Helen Gurley Brown, und die Ideen, die dank der weltweiten COSMOPOLITAN-Ausgaben schon über 100 Millionen Leserinnen erreichten, umzusetzen. Wir nennen das den COSMO-Effekt, den wir bis heute mit immer neuen Geschichten füllen. Neuestes Beispiel: Mit unserem crossmedialen Empowerment-Netzwerk #supporther verfolgen wir unsere Mission weiter und zeigen, wofür wir stehen.Enita Ramaj, Chefredakteurin Brand Development Cosmopolitan.de und Florian Zweigert, Chefredakteur Reach Development Cosmopolitan.deUnter der Dachmarke BAUER PREMIUM bündelt die Bauer Media Group insgesamt die sieben Premiummarken COSMOPOLITAN, einfach.sein, Happinez, InTouch Style, JOY, Maxi, Shape sowie die Luxusmarke Madame. Inhaltlich unterschiedlich positioniert, sprechen sie die unterschiedlichen Premium-Frauen-Zielgruppen in ihrer ganzen Breite an. Für jede Marke gilt derselbe Premiumanspruch bei Produktqualität, Preispositionierung und Zielgruppe.BAUER PREMIUM kennt Premium- und Luxusmärkte, -marken und -zielgruppen wie kaum ein anderes Medienhaus: Auch bei den hochwertigen monatlichen Frauenzeitschriften ist die Bauer Media Group die Nr. 1: Kein Verlag verkauft mehr Exemplare im monatlichen Premium- und Luxussegment (rund 1,15 Mio. durchschnittlicher Gesamtverkauf IVW 1-4 2017). Mit diesem Portfolio ist der Verlag die marktführende Größe bei anspruchsvollen Premium- und Luxus-Frauen-Zielgruppen. BAUER PREMIUM ist Teil der Bauer Media Group, einem der erfolgreichsten Medienhäuser weltweit. Mehr als 600 Zeitschriften, über 400 digitale Produkte und über 100 Radio- und TV-Stationen erreichen Millionen Menschen rund um den Globus. Mit ihrer globalen Positionierung unterstreicht die Bauer Media Group ihre Leidenschaft für Menschen und Marken.Fragen, Anregungen, Wünsche? Hier findest du deinen Ansprechpartner.Frühling liegt in der Luft – und auf unseren Nägeln! Wir verraten dir, welche Trends mit Anbruch der wärmeren Temperaturen auf deine Finger gehören.Mit der Liegestuhl-Stellung kommen du und dein:e Partner:in entspannt zum Höhepunkt. Das verbirgt sich dahinter."}}, {"url": "https://www.cosmopolitan.de/kontakt", "success": true, "is sub": true, "content": {"headers": ["Kontakt", "Kontakt zur Redaktion", "Vermarktung Digital        ", "Vermarktung Print", "Feedback", "Abo-Services", "Online-Redaktion", "Print-Redaktion"], "text": "So erreichen Sie Online-Redaktion, Print-Redaktion, Anzeigenabteilung, Online Vermarktung und den Abo-Service. Adresse Online-Redaktion COSMOPOLITAN.de Bauer Xcel Media Deutschland KG Burchardstraße 11 20077 Hamburg GermanyTel.InhaltVermarktung Digital        Vermarktung PrintFeedbackAbo-Services+49 (40) 3019-0 info@cosmopolitan.deAdresse          Redaktion COSMOPOLITAN BAUER PREMIUM KG Charles-de-Gaulle-Straße 8 81737 MünchenTel. +49 (0)89 / 67 86 - 0 Fax +49 (0)89 / 67 86 - 9719 cosmo.redaktion@bauermedia.com Online-Werbung: Ströer Digital Media GmbH Kehrwieder 8-9 20457 Hamburg Deutschland Tel.: +49(0) 40 468 567-100. Fax -939 kontakt@stroeer.deProduct Management Advertising: Wiebke Hochreuter Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Deutschland Wiebke.Hochreuter@bauermedia.com www.baueradvertising.deDirector Digital Advertising: Annika Quisbrock Bauer Advertising KG Burchardstraße 11 Brieffach 3997 20077 Hamburg Annika.Quisbrock@bauermedia.com www.baueradvertising.de     Mediadaten          Mediadaten und Preise finden Sie hier. Direktor Marketing/ Mitglied der Geschäftsleitung: Andreas Schilling Bauer Advertising KG Burchardstr. 11 20077 Hamburg Deutschland ilona.kelemen-rehm@bauermedia.com www.baueradvertising.deBrand Manager Katharina Pruy Bauer Advertising KG Charles-de-Gaulle-Strasse 8 81737 München Deutschland Katharina.Pruy@bauermedia.com www.baueradvertising.deMediadaten Mediadaten, Termine und Preise des Verlages finden Sie hier. Möchten Sie etwas zu einem Artikel in COSMOPOLITAN beitragen, Lob oder Kritik loswerden? Hier können Sie online einen Leserbrief schreiben: info@cosmopolitan.de Anregungen und Themenvorschläge: Gibt es ein Thema, über das unbedingt in COSMOPOLITAN berichtet werden sollte? Lassen Sie's uns wissen: info@cosmopolitan.de Sie sind umgezogen, haben Ihr Heft nicht bekommen oder sonstige Probleme mit Ihrem Abo? Wenden Sie sich bitte direkt an unseren Abo- Service, schreiben Sie eine E-Mail oder rufen Sie unsere Hotline an.Anschrift         Bauer Vertriebs KG Burchardstraße 11 20078 Hamburg Deutschland E-Mail: Allgemeine Anfragen: E-Mail: kontakt@bauer-plus.de Abo-Kundenservice (Deutschland, Österreich und Schweiz): kundenservice@bauermedia.comHotline: 01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min.) Deutschland, Österreich, Schweiz: Tel.01805 - 31 39 39 (Preis 0,14 €/Min. aus dem Festnetz, Mobilfunk max. 0,42 EUR/Min, FAX: 040 - 30 19 81 82"}}, {"url": "https://www.cosmopolitan.de/allgemeine-geschaeftsbedingungen-104791.html", "success": true, "is sub": true, "content": {"headers": ["Allgemeine Geschäftsbedingungen"], "text": ""}}]