[{"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr ", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum"], "text": "MenüVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus4. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22"], "text": "MenüIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Bitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look"], "text": "MenüInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Frisuren lassen dich sofort jünger wirkenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Das verrät deine Faust über deinen Charakter – laut Psychologie", "Herhaft, ohne Zucker und perfekt zum Wein: das Rezept für Parmesan-Plätzchen"], "text": "MenüVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenVon „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenBratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Sooo gemütlich! Wir verlosen fünf Tage Winter-Urlaub im Wellness Hotel in Südtirol", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwinden", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Liebes-Horoskop: Das verändert sich 2022 für jedes Sternzeichen in der Liebe", "Laut Horoskop: Diese Sternzeichen vergleichen sich ständig mit anderen", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!"], "text": "MenüDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen"}}, {"url": "https://www.elle.de/themen", "success": true, "is sub": true, "content": {"headers": [" Themen ", "3", "#", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "Ü", "U", "V", "W", "Y", "Z"], "text": "MenüThemen"}}, {"url": "https://www.elle.de/archiv", "success": true, "is sub": true, "content": {"headers": [" Archiv "], "text": "MenüArtikel im Januar 2022Artikel 2022Artikel 2021Artikel 2020Artikel 2019Artikel 2018Artikel 2017Artikel 2016Artikel 2015Artikel 2014Artikel 2013Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 EuroVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammenRund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!Diese 5 Frisuren lassen dich sofort jünger wirkenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtMindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Von „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenTrend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookDas neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Bratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagtLaut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwindenAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/epaper", "success": true, "is sub": true, "content": {"headers": ["ELLE ePaper Einzelheftbestellung", "Hier erhältst du die aktuelle Ausgabe von ELLE als PDF-Download."], "text": "MenüFoto: PR\nGönnen Sie sich auch die anderen Magazine von BurdaStyle als ePaper.\nDirekt hier kaufen und als PDF zum Download per E-Mail erhalten.\n\n"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/agb", "success": true, "is sub": true, "content": {"headers": [" Nutzungsbedingungen ", "§ 1. Geltung", "§ 2. Bereitstellung, Ablehnung Vertragsschluss", "§ 3. Verlinkungen", "§ 4. Urheberrecht", "§ 5. Änderung oder Einstellung des Angebots", "§ 6. Datenschutz", "§ 7. Haftungsausschluss, Haftungsbeschränkung", "§ 8. Schlussbestimmungen"], "text": "MenüDiese Nutzungsbedingungen gelten für den Internetauftritt unter www.elle.de. Der Internetauftritt www.elle.de einschließlich sämtlicher Subdomains ist ein Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, ELLE CITY, Harper´s BAZAAR), Arabellastraße 23, 81925 München. Andere Online-Angebote der Burda Hearst Publishing GmbH unterfallen nicht diesen Nutzungsbedingungen.Diese Nutzungsbedingungen gelten jeweils in der aktuellen Fassung zum Zeitpunkt der Nutzung.Soweit in diesen Nutzungsbedingungen nicht anderweitig geregelt, begründet die bloße unentgeltliche Bereitstellung von Inhalten zum Abruf sowie durch entsprechenden Abruf seitens der Nutzer wird kein Vertragsverhältnis zwischen der Burda Hearst Publishing GmbH und dem jeweiligen Nutzer.Die Burda Hearst Publishing GmbH hat keinen Einfluss auf die Gestaltung und/oder auf die Inhalte von per Link verknüpften externen Internetangebote und ist weder verpflichtet, noch in der Lage, diese laufend zu kontrollieren.Die im Rahmen des Internetauftritts veröffentlichten Inhalte (insbesondere Texte und Bilder) sind grundsätzlich urheberrechtlich geschützt. Die Vervielfältigung oder die sonstige Nutzung oder Verwertung urheberrechtlich geschützter Inhalte ist ohne die Zustimmung des jeweiligen Rechteinhabers unzulässig. Gestattet ist jedoch die persönliche, nicht kommerzielle Nutzung im Rahmen der Zweckbestimmung des Angebots. Die Nutzer dürfen die Inhalte daher zum privaten Gebrauch abrufen, abspeichern und ausdrucken, soweit dies weder unmittelbar noch mittelbar Erwerbszwecken dient.Die Burda Hearst Publishing GmbH behält sich vor, Teile des Internetauftritts oder den Internetauftritt als Ganzes ohne gesonderte Ankündigung zu verändern oder die Veröffentlichung zeitweise oder endgültig einzustellen. Ansprüche des Nutzers gegen die Burda Hearst Publishing GmbH erwachsen hieraus nicht.Es gelten die Hinweise zum Datenschutz, die hieraufgerufen werden können.Burda Hearst Publishing GmbH\nMünchen, 12.06.2019"}}, {"url": "https://www.elle.de/datenschutz", "success": true, "is sub": true, "content": {"headers": ["Datenschutz"], "text": "Menü"}}, {"url": "https://www.elle.de/impressum", "success": true, "is sub": true, "content": {"headers": [" Impressum ", " "], "text": "MenüELLE.de ist ein Online-Angebot der Burda Hearst Publishing GmbH (ELLE, ELLE DECORATION, Esquire, Harper´s BAZAAR)Operated by Burda Hearst Publishing GmbH by Permission of Hearst Magazine Media, Inc., New York, New York, United States of AmericaArabellastr. 23, 81925 München Geschäftsführerin: Manuela Kampp-WirtzRegistergericht: Amtsgericht MünchenHandelsregister: HRB 84961 Ust-ID-Nr. DE 129 338 275  KontaktTelefonisch erreichen Sie uns unter der Rufnummer: +49 (89) 9250-0 Verantwortlich i.S.d. § 18 Abs. 2 Medienstaatsvertrag\n\nSabine Nedelchev,\nAnschrift siehe oben, Telefon 089/9250-0 DatenschutzUnsere Datenschutzerklärung finden Sie hier: DatenschutzerklärungDie Europäische Kommission stellt unter http://ec.europa.eu/consumers/odr/ eine Plattform zur außergerichtlichen Online-Streitbeilegung bereit. Burda Hearst Publishing GmbH ist weder bereit noch verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen (§ 36 VSBG). Das Impressum gilt auch für unsere Onlinepräsenzen auf:Facebook:Instagram:YouTube: https://www.youtube.com/channel/UCYMfTVf0T1F1D8lIL-VqYEQTikTok: https://www.tiktok.com/@fashion_frontrowPinterest: https://www.pinterest.de/ELLE_Germany/\nRedaktion  Stellvertr. Chefredakteurin Digital: Alexandra Link\nManaging Editor Digital: Sophie Köllges\nRedaktion: Eva Harmeling, Louisa Markus\nFoto, Video, Grafik: Juliette Laprell\nFacebook: Teresa WielandProduktmanagement: Harm Heibült\n\nVermarktung: Burda Community Network GmbH\nHubert-Burda-Platz 1, 77652 Offenburg | Arabellastr. 23, 81925 MünchenCopyright: Fotos/Illustrationen ELLE\nFotos Header: Getty Image, Imaxtree und Stocksy ELLE PrintVerleger: Prof. Dr. Hubert Burda\nChefredakteurin ELLE: Sabine Nedelchev\nGeschäftsführerin: Manuela Kampp-Wirtz\nDirector Finance & Operations: Andrea Laub\nManaging Director Luxury: Elfi Langefeld\nHead of Publisher Management: Sabine Adleff\nSenior Publishing Manager: Ilka Hoffmann\nRedaktionsanschrift: Arabellastraße 23, 81925 München, Telefon: 089/9250-0Anzeigen PrintELLE & ELLE DECORATION \nHead of Brand Management: Sabine Adleff\nArabellastr. 23, 81925 München, Tel. 0 89/92 50-2088Redaktionelle FragenELLE: kirsten.retzer@elle.burda.comELLE AbonnentenbetreuungPostfach 032, 77649 Offenburg, Tel: 01806/ 93940055 (20 Cent/Anruf aus dem deutschen Festnetz; mobil max. 60 Cent/Anruf), Fax: 01806/93940057, elle@burdadirect.deBestellung einzelner AusgabenBestellung über: www.meine-zeitschrift.de\nAlle in diesem Impressum genannten Ansprechpartner und Unternehmensinformationen gelten auch für die Social Media Kanäle von ELLE."}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr ", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum"], "text": "MenüVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus4. Januar 2022"}}, {"url": "https://www.elle.de/newsletter", "success": true, "is sub": true, "content": {"headers": [], "text": "MenüNoch mehr News und Trends – ganz easy per e-Mail!"}}, {"url": "https://www.elle.de/", "success": true, "is sub": true, "content": {"headers": ["ELLE ", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr ", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum"], "text": "MenüVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus4. Januar 2022"}}, {"url": "https://www.elle.de/fashion", "success": true, "is sub": true, "content": {"headers": ["Fashion", "Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend", "Klassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022", "Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022", "Trend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out ", "Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22"], "text": "MenüIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenModetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigFashion auf ELLEFashionFashion-Basics FashiontrendsFashion-Highlights "}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022", "Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22"], "text": "MenüIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022"}}, {"url": "https://www.elle.de/schuhtrends", "success": true, "is sub": true, "content": {"headers": ["Schuhtrends", "Ab in die Federn: Darum sind Pillow Boots der beliebeste Schuh-Trend des Winters 2021", "Nicht nur für Schneehasen: Furry Boots sind der kuscheligste Modetrend im Winter 2021", "Von den Bergen in die Städte: Schnee-Stiefel sind ein edler Modetrend für den Alltag im Winter 2021", "Schuh-Trend: Slouchy Boots schließen Lässigkeit und Eleganz im Winter 2021 nicht mehr aus – endlich!", "Schuh-Trend: Ja, Statements setzen wir im Winter 2021 mit unseren Heels – diese Sandaletten und Pumps zeigen, warum …", "So werden klassische Uggs zum edgy Schuh-Trend für den Winter 2021 – laut Hailey Bieber"], "text": "MenüGenug von Stiefeln? Diese drei Schuhtrends trägt man im Winter 2021/22 statt Boots Modetrend Hausschuhe: Diese gemütlichen Faux Fur Slides von Flip*Flop tragen wir im Winter 2022Nach dem Start von „And Just Like That …“: Carrie-Schuhe sind der wichtigste Modetrend für die Party-Saison 2021Schuh-Trend mit It-Faktor: Diese Loafer mit Logo-Schnalle von Prada sind der beliebteste Modetrend des Winters 2021"}}, {"url": "https://www.elle.de/taschentrends", "success": true, "is sub": true, "content": {"headers": ["Taschentrends", "Dieser Fashion-Trend bekennt Farbe: Ohne eine froschgrüne Handtasche gehen wir im Winter 2021 nicht raus", "Darf es etwas mehr (als ein Logo) sein? Monogramm-Handtaschen sind der Modetrend im Winter 2021", "Diese Trend-Tasche von Cos geben wir nicht mehr aus der Hand", "Alles stilvoll verstaut: Shopper sind der neue Modetrend für den Winter 2021 – hier gibt es sie im Sale", "Modetrend: So kuschelig wird der Winter 2021 – mit stilvollen Handtaschen aus Shearling", "Kein Modetrend versprüht im Winter 2021 mehr Glamour als diese Schmuck-Handtaschen …"], "text": "MenüDie Trends stehen fest: Diese drei Handtaschen werden 2022 zum ModetrendIn vs. Out: Diese Handtaschen sind im Winter 2021/22 Modetrend – und diese nicht mehrPerfekter Party-Modetrend: Wir tragen im Winter 2021 funkelnde Jewel BagsUngewöhnlich chic: Designer-Taschen aus Filz werden im Winter 2021 zum Modetrend"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als Modetrend", "Modetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kann", "Jetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022", "Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 ", "Two-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!", "Glamouröser Modetrend: Jeans trägt man im Winter 2021 mit einem glitzerndem Gürtel aus Strass!"], "text": "MenüWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sindMust-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!"}}, {"url": "https://www.elle.de/uhren-schmuck", "success": true, "is sub": true, "content": {"headers": ["Uhren & Schmuck", "Bella figura: Schauspielerin Gina Stiebitz ist das neues Kampagnengesicht von DoDo", "Smart Christmas: 5 Gründe, warum eine Smartwatch jetzt ganz oben auf unserer Weihnachtswunschliste steht ", "Cartier zelebriert die Liebe mit „Love is All“-Kampagne", "Diamanten aus dem Labor, recyceltes Gold: Diese nachhaltigen Schmuck-Trends funkeln sich in unsere Herzen", "Drei Branchenpionierinnen beschreiben den Balanceakt zwischen Karriere und persönlicher Mission", "Glanzleistung made in Germany: Wellendorff ist mit diesem Armband ein handwerklicher Geniestreich gelungen"], "text": "MenüJennifer Aniston: Dieses zeitlose Armband der Schauspielerin ist bis heute ein Trend!Von Glitzer über Gold bis Perlen: Das sind die wichtigsten Schmuck-Trends für die Festtage 2021Zurück zur Romantik: Perlenschmuck feiert im Winter 2021 ein stilvolles Trend-ComebackFederndes Gold: Wellendorff macht mit seiner Schmuckinnovation das Unmögliche möglich"}}, {"url": "https://www.elle.de/beauty", "success": true, "is sub": true, "content": {"headers": ["Beauty", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Bitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022", "Digital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues Licht", "Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter ", "Haferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfen", "Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen Look"], "text": "MenüInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenDiese 5 Frisuren lassen dich sofort jünger wirkenBeauty Themen auf ELLEPflege Make-upMake-upFrisuren"}}, {"url": "https://www.elle.de/trends", "success": true, "is sub": true, "content": {"headers": ["Trends", "Rund, eckig oder oval? Das verrät die Nagelform über die Persönlichkeit!", "Ein Geschenk mit Bedeutung: Das sind die 15 schönsten Parfums für Weihnachten 2021", "Beauty: Das sind die großen Nagellack-Trends 2022 (im Video)", "Beauty-Tipps à la Française: Auf diese 5 Regeln schwören die Französinnen", "Chrome Nails sind der angesagte Nagellack-Trend im Winter 2021", "So glamourös: Das sind die 3 wichtigsten Nagellack-Trends für die Party-Saison im Winter 2021"], "text": "MenüPinterest Predicts: Das sind die 5 wichtigsten Beauty-Trends im Jahr 2022 Retro Swirl Maniküre: Dieser Nagellack-Trend sorgt für die schönsten Fingernägel im 70s-StyleDie wilden 50er: Warum die Beauty-Looks in „And Just Like That...“ den postiven Umgang mit dem Altern feiernBeauty-Trend: Darum duften Kerzen im Winter 2022 nach unserem Lieblingsgetränk: Gin!Beauty Themen auf ELLEPflege Pflege Make-upFrisuren"}}, {"url": "https://www.elle.de/haare-frisuren", "success": true, "is sub": true, "content": {"headers": ["Frisuren", "Von Blond bis Schwarz: Das sind die 5 schönsten Haarfarben-Trends für 2022", "Trend-Prognose vom Runway: Diese Frisuren-Trends trägt man im Jahr 2022", "So machen sie jeden Frisuren-Trend mit: Diese Haarmaske aus Kokosöl sorgt für Glanz und volle Haare!", "Die neuen Curtain Bangs?! Der Strong Fringe ist der neue Frisuren-Trend für 2022", "Neues Jahr, neuer Haarschnitt: 2022 trägt man den Frisuren-Trend Lazy Girl Haircut", "Frisuren-Trend Forecast: 3 Bob-Frisuren, die man 2022 überall sehen wird"], "text": "MenüWas denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare ausDiese 5 Frisuren lassen dich sofort jünger wirkenBitte vormerken! Das sind die 3 coolsten Haarfarben-Trends für blonde Haare im Jahr 2022Trend-Frisur: Jennifer Aniston setzt auf Framelights für einen natürlichen LookBeauty Themen auf ELLEFrisurenMake-upMake-upPflege "}}, {"url": "https://www.elle.de/hautpflege", "success": true, "is sub": true, "content": {"headers": ["Hautpflege", "Hautpflege: Trockene, rissige Mundwinkel im Winter? So wird die sensible Partie geschmeidig", "Face Yoga: Dieser Trend gehört in jede Beauty-Routine – denn: er hilft gegen Falten!", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Vorbei mit Creme- und Tuchmaske: Jetzt sind Masken in praktischer Stick-Form Beauty-Trend!", "Jungbrunnen für die Haut: Diese 24h-Anti-Aging-Pflege soll das Gesicht nachhaltig verjüngen und sichtbar glätten", "Liquid Lifting: Diese Straffungsmethode verspricht natürliche Ergebnisse"], "text": "MenüDigital Aging – Experten verraten alle Fakten rund um Hautalterung durch blaues LichtAugenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSchöne Haut wie Jennifer Aniston? Diese Feuchtigkeitscreme sorgt für Glow!Klare Sache: Diese 5 Skincare-Regeln sorgen für eine perfekt gepflegte Haut Beauty Themen auf ELLEPflege Pflege FrisurenMake-up"}}, {"url": "https://www.elle.de/make-up", "success": true, "is sub": true, "content": {"headers": ["Make-Up", "Die Make-up-Artistin von Lily Collins packt aus: So schminkt man den „Emily in Paris“-Look!", "Beauty: Diese 5 Alltagsdinge können einem schnell die Maniküre ruinieren (im Video)", "So funkelnd war ein Make-up-Trend noch nie! Glitter Overdose bringt unsere Augen jetzt zum Strahlen", "Schauen wir uns von Chanel ab: Reversed Cat Eyes sind der neue Make-up-Trend, der nicht nur auf Partys zauberhaft aussieht", "Dieser Make-up-Trend strahlt in Bottega-Grün – und Stefanie Giesinger trägt ihn schon", "Make-up-Trend: Bardot Eyes sind die neuen Smokey Eyes – und noch viel schöner!"], "text": "MenüInner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!Mindestens so elegant wie rote Lippen: Burnt Orange ist die neue Lippenstift-Trendfarbe für den Winter In vs. Out: Diese Nagellack-Farben sind 2022 ein Beauty-Trend – und diese nicht mehr!Fertig in fünf Minuten: Das sind die einfachsten Make-up-Looks für die FesttageBeauty Themen auf ELLEMake-upMake-upPflege Frisuren"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen"], "text": "MenüPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenRezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!"}}, {"url": "https://www.elle.de/lifestyle", "success": true, "is sub": true, "content": {"headers": ["Lifestyle", "Veganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue Jahr", "Happy New Year! So gelingt der perfekte Silvester Spritz – das Rezept", "Kleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und Frauenrechte", "Vielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta", "Das verrät deine Faust über deinen Charakter – laut Psychologie", "Herhaft, ohne Zucker und perfekt zum Wein: das Rezept für Parmesan-Plätzchen"], "text": "MenüVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenVon „Finpowerment“ bis achtsame Menstruation: Pinterest verrät 175 Trends, die uns 2022 bewegenBratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!"}}, {"url": "https://www.elle.de/essen-trinken", "success": true, "is sub": true, "content": {"headers": ["Essen & Trinken", "Rezept für echtes Comfort Food: Spaghetti Carbonara – so easy und schnell gelingt der Pasta-Klassiker zu Hause", "Espresso Martini: Der Kult-Drink der Neunziger ist zurück! Das Rezept für den Cocktail des Jahres 2022", "Comfort Food: Dieses Pasta-Rezept für Cacio e Pepe wärmt die Seele und besteht aus nur 4 Zutaten!", "Vodka-Pasta à la Gigi Hadid: Das Model verrät ihr Rezept für das perfekte Comfort-Food", "Last-minute-Weihnachtsmenü: So kreiert man blitzschnell ein Festessen!", "Statt Glühwein: Hot Aperol ist der Winter-Drink, von dem wir an Weihnachten nicht genug bekommen können – das Rezept"], "text": "MenüBratapfel-Plätzchen: Dieses Rezept ist perfekt für kalte Wintertage – und außerdem vegan und ohne Zucker!Spaghetti Bolognese: Dieses vegane Rezept schmeckt allen – auch Fleischessern!Happy New Year! So gelingt der perfekte Silvester Spritz – das RezeptVielleicht sogar besser als Spaghetti Carbonara: Das Rezept für scharfe Chili-Cheese-Pasta"}}, {"url": "https://www.elle.de/health", "success": true, "is sub": true, "content": {"headers": ["Health", "Muskat: Alles über das gesunde Wintergewürz", "Say Cheese! Gewinne einen 3000 €-Treatment Gutschein von DrSmile", "5 Dinge, die jede Frau ab 40 für ihre Gesundheit tun sollte", "Immunsystem-Booster Glutathion: So schützt das Super-Antioxidans vor Erkältungen", "Brustkrebs-Monat Oktober: Die neue App „Happie Haus“ hilft Betroffenen mit einem Mind-and-Body-Programm", "„Pink October“: Was wir im Brustkrebs-Monat Oktober (und darüber hinaus!) tun können, um der Krankheit vorzubeugen"], "text": "MenüVeganuary: Mit dieser Ernährungs-Challenge startest du fit ins neue JahrKrebsvorsorge: Kommt jetzt die Impfung gegen Brustkrebs?Advents-Special: Dieses Nahrungsergänzungsmittel ist eine Investition in Jugend und Gesundheit!Hatte ich schon Corona? So erkennt man, ob man sich bereits mit dem Virus infiziert hat"}}, {"url": "https://www.elle.de/hochzeit", "success": true, "is sub": true, "content": {"headers": ["Hochzeit", "Love is in the air: Das Elle-Team hat abgestimmt und verrät, wer zu den Nominierten der „Elle International Bridal Awards“ gehört", "Hochzeits-Trend Elopement: Tipps und Ideen für eine unvergessliche Hochzeit zu zweit ", "Say yes to the dress: Interview mit Brautkleider-Expertin Maren Beil von Hey Love ", "Save the Date: Die Verleihung der ELLE International Bridal Awards 2020 auf ELLE.de!", "Ja, ich will! Diese Nominierten des ELLE International Bridal Awards kommen aus Deutschland", "Stilvoll heiraten im kleinen Kreis: So kann man die Hochzeit in Corona-Zeiten neu denken"], "text": "MenüPlötzlich Trauzeugin? Welche Aufgaben jetzt anstehen und Tipps, die dabei helfenBlumen für die Hochzeit: Diese Bedeutung haben Lilien, Rosen & Co. im BrautstraußMicro Weddings: 6 Ideen für unvergessliche Mini-HochzeitenJa, ich will! Die Verleihung der ELLE International Bridal Awards"}}, {"url": "https://www.elle.de/psycho", "success": true, "is sub": true, "content": {"headers": ["Psychologie", "Schlafprobleme? Das tun die Royals für einen erholsamen Schlaf", "Test: Selbstwahrnehmung vs. Fremdwahrnehmung – wie wirke ich auf andere und welcher Persönlichkeitstyp bin ich?", "Laut Studie: Diese Eigenschaften erben Kinder ausschließlich von ihren Vätern", "Allein oder einsam? Wie wir lernen können, mit uns selbst glücklich zu sein – und wann es Zeit wird, loszulassen", "Wenn aus Paaren Eltern werden: Warum es normal ist, trotz Baby unglücklich zu sein", "Laut Studie: In diesem Beziehungsjahr trennen sich die meisten Paare wirklich!"], "text": "MenüDas verrät deine Faust über deinen Charakter – laut PsychologieTraumdeutung: Das bedeutet es wirklich, wenn man von dem/der Ex-Freund:in träumtNumerologie des Geburtsdatums: Wie man seine Lebenszahl berechnen kann – und was sie über den Charakter verrätAurafarben lesen: Das verrät deine Farbe über deinen Charakter"}}, {"url": "https://www.elle.de/kultur-tipps", "success": true, "is sub": true, "content": {"headers": ["Kultur", "Spannend und wachrüttelnd zugleich: Darum wird die Serie „Maid“ gerade zum riesigen Erfolg auf Netflix", "Was wir von dem neue Buch „Gespräche über die Liebe“ von Natasha Lunn lernen können", "Buch-Tipp: „Echte Freundschaft“ zeigt, wie wir es trotz Krisen und Konflikte schaffen, uns nah zu bleiben", "Unser Buch-Tipp für den Herbst: „Die Vier Winde“ von Kristin Hannah", "Kirsten Stewart als Prinzessin Diana: Warum wir den neuesten Royals-Film jetzt schon lieben", "Funkelnd schön: Die Kostüme der Oper „Tosca“ auf den Salzburger Festspielen"], "text": "MenüKunst-Auktion: Singulart versteigert Sammlung zum Thema Body PositivityBuch-Tipp: Was wir vom „Trennungsroman“ von Anna Brüggemann über Beziehungen lernen können Wir machen uns den Valentinstag auch im Lockdown schön: die besten Liebesfilme auf Netflix & Co. (Video)Bridgerton: Warum stehen moderne Frauen so sehr auf die kitschige Netflix-Serie?"}}, {"url": "https://www.elle.de/female-empowerment", "success": true, "is sub": true, "content": {"headers": ["Female Empowerment", "Mit diesen Tricks vom Profi wird dein LinkedIn-Profil zu einem tollen Karriere-Booster! ", "„Oh baby“: Die ARD-Serie nimmt kein Blatt vor den Mund! Frauen berichten, wie Schwangerschaft und Geburt wirklich sind", "Danke, Salma Hayek! Die Schauspielerin spricht über ein Tabuthema: ihre Menopause", "Adele ist dünn, na und? Warum wir nicht mehr die Körper anderer beurteilen sollten", "Burnout ist typisch weiblich: Darum sind Frauen häufiger ausgebrannt als Männer – laut Studie", "Marihuana gegen Familienstress: Für „Cannamom“-Mütter ganz normal!"], "text": "MenüVerhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffenKleine Siege gegen das Patriarchat: Unser feministischer Jahresrückblick 2021 über Gleichberechtigung und FrauenrechteDie Feministin bell hooks ist gestorben. Was wir ihr zu verdanken haben und warum wir Lieben richtig lernen müssenSchönheitsidol und Rebellin: Warum uns der Mythos Sissi einfach nicht loslässt"}}, {"url": "https://www.elle.de/decoration", "success": true, "is sub": true, "content": {"headers": ["Decoration", "Wie aus deinem Badezimmer ein Place to be wird", "Tableware-Trend für die Feiertage: Klassisches Porzellan feiert an Weihnachten 2021 sein Comeback", "It’s magic! Mit diesen fünf Tricks wird es ein bezauberndes Fest", "Keramikoberflächen völlig neu interpretiert: Iris Ceramica fängt mit der neuen Kollektion „Luce“ das Licht ein", "So richtest du dir ein modernes und doch zeitloses Zuhause ein ", "5 Wege, mit Ideal Standard Eleganz in dein Badezimmer zu bringen"], "text": "MenüMakeover für die ultimative Wohlfühlzone: So gebt ihr eurem Bad ein optisches UpdateDesignklassiker: In welche Möbel lohnt es zu investieren? Ein Experten-Guide 4 Wege, wie Dachfenster ein gesundes Raumklima in einem nachhaltigen Haus schaffenOpulent, verspielt oder minimalistisch? Drei Deko-Ideen für deine Weihnachtstafel"}}, {"url": "https://www.elle.de/style-guide", "success": true, "is sub": true, "content": {"headers": ["The Style Guide", "Von drinnen nach draußen: Offene Wohnkonzepte & multifunktionale Designs sind die Zukunft", "Dinner-Dates mit Stil: Diese drei Esszimmer-Looks begeistern ", "3 Farben, 3 Looks: Mit diesem Sofa-Allrounder reist du stilistisch einmal um die Welt", "Skandi-Style: der natürlich-helle Trend fürs Schlafzimmer", "Extravagant und glamourös: So geht Wohnen für Anspruchsvolle!", "Moderner Midcentury-Stil für Trendbewusste, die das gewisse Etwas lieben"], "text": "Menü"}}, {"url": "https://www.elle.de/traveller", "success": true, "is sub": true, "content": {"headers": ["Traveller", "Hamburg, meine Perle - 14 gute Gründe für einen Citytrip in den Norden Deutschlands", "Weite, Wind und Wellen: Das sind die schönsten Inseln in der deutschen Nordsee und Ostsee!", "Neue Reise-Tipps für Amsterdam! Diese nachhaltigen Hotels, Cafés & Adressen muss man jetzt entdecken", "Warum wir den Gardasee im Spätsommer lieben: unsere 10 besten Tipps und Adressen", "Trend-Reiseziel Comporta: Wieso diese Gegend Portugals so beliebt ist", "Urlaub in Bayern! Münchens beste Adressen – 14 Geheimtipps für einen Citytrip"], "text": "MenüWärmt jetzt im Winter schon beim Anschauen: Die 6 schönsten Kamin-Hotels in EuropaCity-Guide Salzburg: Das sind die schönsten Urlaubs-Adressen der Stadt – und immer eine Reise wertSantorini: Geheim-Tipps für die griechische InselCaravan deluxe: Warum Wohnwägen die neuen Sehnsuchtsobjekte sind – und wo man sie mieten kann"}}, {"url": "https://www.elle.de/fashion-weeks", "success": true, "is sub": true, "content": {"headers": ["Fashion Weeks", "Fashion Show in Los Angeles: „Love Parade“ heißt die neue Kollektion von Gucci", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueen", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis Vuitton", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22Modetrends für Frühjahr/Sommer 2022: die neue Kollektion von CelineChanel Cruise Collection 2022 Dubai: Das sind die Modetrends!„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Designer & ModelsDesigner New YorkDesigner ParisDesigner MailandModels"}}, {"url": "https://www.elle.de/fashion-week-new-york", "success": true, "is sub": true, "content": {"headers": ["New York", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Gabriela Hearst", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2022: Proenza Schouler", "Modetrends aus New York: die Herbst/Winter-Kollektion 2021/22 von Michael Kors", "Modetrends von der Fashion Week New York Herbst/Winter 2021/22: Proenza Schouler", "Diese Modetrends waren auf der ersten virtuellen Fashion Week in New York zu sehen", "Modetrends von der Fashion Week New York Frühjahr/Sommer 2021: Tom Ford"], "text": "MenüDie New York Fashion Week Frühjahr/Sommer 2022 ist zurück: Die Highlights der Modewoche im Big AppleModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Tory BurchModetrends von der Fashion Week New York Frühjahr/Sommer 2022: AltuzarraModetrends von der Fashion Week New York Frühjahr/Sommer 2022: Michael KorsNew York Fashion WeekDesigner New YorkDesigner New YorkDesigner New YorkModels"}}, {"url": "https://www.elle.de/fashion-week-london", "success": true, "is sub": true, "content": {"headers": ["London", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Victoria Beckham", "Modetrends von der Fashion Week London Frühjahr/Sommer 2022: Erdem", "Modetrends direkt vom Laufsteg: die Herbst/Winter-Kollektion 2021/22 von Burberry", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Simone Rocha", "Modetrends von der Fashion Week London Herbst/Winter 2021/22: Erdem", "Kleider, Blumen und die Farbe Rot: Die Trends bei Victoria Beckham von der Fashion Week London Herbst/Winter 2021/22 "], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Alexander McQueenModetrends von der Fashion Week London Frühjahr/Sommer 2022: BurberryModetrends von der Fashion Week London Herbst/Winter 2021: CosModetrends von der Fashion Week London Frühjahr/Sommer 2022: Simone RochaLondon Fashion WeekBritische ModelsBritische ModelsDesigner LondonReady-to-shop"}}, {"url": "https://www.elle.de/fashion-week-mailand", "success": true, "is sub": true, "content": {"headers": ["Mailand", "Milan Fashion Week 2021: Elle Germany, TikTok und Boss laden zum Dinner in Mailand", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Fendi x Versace", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Salvatore Ferragamo", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Tod‘s", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Boss", "Modetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dsquared2"], "text": "MenüModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 4 HykeModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Moncler 6 1017 Alyx 9SMModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Dolce & GabbanaModetrends von der Fashion Week Mailand Frühjahr/Sommer 2022: Giorgio Armani"}}, {"url": "https://www.elle.de/fashion-week-paris", "success": true, "is sub": true, "content": {"headers": ["Paris", "Schillernde Zusammenarbeit: Kate Moss präsentiert ihre zweite Schmuck-Kollektion als High Jewelry Fashion Show in Paris", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Chanel", "Paloma Picasso: Ihre 80ies-Looks sind die Inspiration hinter der Frühjahr/Sommer-Kollektion 2022 von Saint Laurent", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Balenciaga", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Givenchy", "Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Hermès"], "text": "MenüModetrends aus der Chanel Métiers d'Art Kollektion 2021/22„Love Brings Love“: Alle Modetrends der Tribute-Show zu Ehren von Alber Elbaz (im Video)Modetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Louis VuittonModetrends von der Fashion Week Paris Frühjahr/Sommer 2022: Miu Miu"}}, {"url": "https://www.elle.de/fashion-week-berlin", "success": true, "is sub": true, "content": {"headers": ["Fashion Week Berlin", "Live von der Fashion Week Paris: die Frühjahr/Sommer 2020 Show von Louis Vuitton", "Fashion Week Berlin Frühjahr/Sommer 2020: Riani", "Fashion Week Berlin Frühjahr/Sommer 2020: Marc Cain", "Fashion Week Berlin Herbst/Winter 2018/19: William Fan", "Fashion Week Berlin Herbst/Winter 2018/19: Idep 10th Anniversary"], "text": "MenüFashion Week Berlin Herbst/Winter 2020/2021: William FanFashion Week Berlin Herbst/Winter 2020/2021: RianiFashion Week Berlin Herbst/Winter 2020/2021: OdeehFashion Week Berlin Herbst/Winter 2020/2021: Marc CainFashion Week BerlinDesigner BerlinDesigner BerlinDeutsche ModelsDeutsche Models"}}, {"url": "https://www.elle.de/haute-couture", "success": true, "is sub": true, "content": {"headers": ["Haute Couture", "Haute Couture Frühjahr/Sommer 2021 von Fendi – die neueste Kollektion jetzt exklusiv online!", "Modetrends exklusiv online: Haute Couture Frühjahr/Sommer 2021 von Giorgio Armani Privé", "Modetrends: Valentino Haute Couture Frühjahr/Sommer 2021 – alle Bilder der Kollektion!", "Chanel Haute Couture Herbst/Winter 2020/21: alle Bilder der Kollektion", "Giambattista Valli Haute Couture Herbst/Winter 2020/21", "Modetrends frisch aus Paris: die Haute Couture Show Herbst/Winter 2020/21 von Dior"], "text": "MenüDolce & Gabbana Alta Moda: Das sind die Modetrends für Herbst/Winter 2021/22Chanel Haute Couture Frühjahr/Sommer 2021 – alle Bilder und Modetrends der KollektionHaute Couture Frühjahr/Sommer 2021 von Dior – Modetrends aus Paris!Valentino Haute Couture Herbst/Winter 2020/21: Magische Modetrends für die kommende SaisonHaute CoutureHaute CoutureHaute CoutureHaute CoutureHaute Couture"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwinden", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Liebes-Horoskop: Das verändert sich 2022 für jedes Sternzeichen in der Liebe", "Laut Horoskop: Diese Sternzeichen vergleichen sich ständig mit anderen", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!"], "text": "MenüDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen"}}, {"url": "https://www.elle.de/wochenhoroskop", "success": true, "is sub": true, "content": {"headers": ["Wochenhoroskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 13. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 10. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 6. Dezember 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 3. Dezember 2021 – laut Sternzeichen", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 29. November 2021 die BESTE Woche!", "Horoskop: Top oder Flop? So wird das Wochenende vom 26. November – laut Sternzeichen"], "text": "MenüHoroskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 27. Dezember 2021 die BESTE Woche!Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 20. Dezember 2021 die BESTE Woche!Horoskop: Top oder Flop? So wird das Wochenende vom 17. Dezember 2021 – laut Sternzeichen"}}, {"url": "https://www.elle.de/monatshoroskop", "success": true, "is sub": true, "content": {"headers": ["Monatshoroskop", "Elle Monats-Horoskop: Das erwartet dein Sternzeichen im November 2021", "Laut Horoskop: Auf diese Sternzeichen wartet im Oktober 2021 eine Überraschung", "Laut Horoskop: Für diese Sternzeichen geht im Oktober 2021 ein Wunsch in Erfüllung", "Laut Horoskop: Diese 3 Sternzeichen haben den besten Oktober 2021", "ELLE Monats-Horoskop: Das erwartet dein Sternzeichen im Oktober 2021", "Laut Horoskop: Für diese Sternzeichen wird im Oktober 2021 ein großer Traum wahr"], "text": "MenüDas große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Januar 2022Laut Horoskop: Diese Sternzeichen werden im Dezember 2021 von ihrer Vergangenheit eingeholtLaut Horoskop: Diese Sternzeichen haben den besten vs. schlimmsten Dezember 2021Das große Elle Monats-Horoskop: Das erwartet dein Sternzeichen im Dezember 2021"}}, {"url": "https://www.elle.de/glueckshoroskop", "success": true, "is sub": true, "content": {"headers": ["Glückshoroskop", "Diese 5 Sternzeichen haben am 4. Advent Glück – laut Horoskop", "Laut Horoksop: Diese Sternzeichen haben am 2. Advent 2021 Glück", "Laut Horoskop: Diese 5 Sternzeichen haben in der Schütze-Saison 2021 besonders viel Glück ", "Laut Horoskop: Diese Sternzeichen haben an Nikolaus 2021 besonders viel Glück", "Diese Sternzeichen haben am 1. Advent Glück – laut Horoskop ", "Laut Horoskop: Diese 5 Sternzeichen haben am 11.11.2021 besonders viel Glück"], "text": "MenüLaut Horoskop: Diese 5 Sternzeichen haben das beste Jahr 2022Jahreshoroskop 2022: Liebe, Glück, Erfolg – das Horoskop für alle zwölf SternzeichenLaut Horoskop: Diese Sternzeichen haben in der Weihnachtszeit 2021 besonders viel GlückDiese 5 Sternzeichen haben am 3. Advent Glück – laut Horoskop"}}, {"url": "https://www.elle.de/shop-it", "success": true, "is sub": true, "content": {"headers": [" ", "Shoppe hier die Lieblingsteile der Redaktion", "Kaputte Haare gesund färben? Diese Pflanzen-Haarfarben sorgen für glänzende Strähnen – ganz ohne Chemie", "Advents-Deal: Diese Intensiv-Anti-Aging-Kugeln mit Vitamin C glätten Falten sichtbar und schnell – spare 15 %!", "Ein Schuh-Trend, so warm und gemütlich wie kein anderer: Cloud Boots werden zum wichtigsten Modetrend im Winter 2021 – laut H&M", "Dieser Beauty-Adventskalender wird sofort geshoppt: Der Apricot-Adventskalender ist perfekt für alle Beauty-Fans und jetzt im Sale", "Dieser Modetrend von Herzogin Kate zeigt: Sind Hosen so geschnitten, machen sie im Herbst 2021 extra-lange Beine", "Modetrend im Herbst 2021: Diese Trend-Jeans von H&M macht einen knackigen Po!"], "text": "MenüTrend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22Must-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!Augenringe wegbekommen: Diese Mittel helfen gegen die dunklen SchattenSo chic: Diese 5 Modetrends von H&M wirken im Winter 2021/22 extrem luxuriös (und sind trotzdem erschwinglich!) \n"}}, {"url": "https://www.elle.de/lifestyle-health-medizin-verhuetung-kupferspirale-bricht", "success": true, "is sub": true, "content": {"headers": ["Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen", "Kupferspirale: Hormonfreie Verhütung als Trend", "Kupferspiralen brechen im Körper", "Auch in Deutschland werden die Kupferspiralen verwendet", "Wie sicher sind Kupferspiralen als Verhütungsmittel?"], "text": "MenüFoto: iStockKupferspiralen sind ein beliebtes Verhütungsmittel, doch diese Kupferspiralen sollen im Körper abbrechen. Was man jetzt tun kann und, wer betroffen ist.Dieses Gefühl der unendlichen Erleichterung, wenn die Periode einsetzt, kennt wahrscheinlich jede Frau. Manchmal ist man sich einfach nicht sicher, ob das mit der Verhütung so hingehauen hat. Wie schön ist es da, wenn man einfach einmal am Tag eine Pille einwerfen kann und keine Angst mehr vor einer ungewollten Schwangerschaft zu haben braucht. Als die Anti-Baby-Pille vor mehr als 60 Jahren eingeführt wurde, war sie ein Symbol für sexuelle Befreiung. Heute ist ihr Ruf wegen der vielen Nebenwirkungen nicht mehr so gut.Immer mehr Frauen suchen nach einer hormonfreien Alternative. Ärzt:innen empfehlen dann oft die Kupferspirale. Zehn Prozent aller Frauen in Deutschland verhüten laut Bundeszentrale für gesundheitliche Aufklärung mit einer Spirale. Dieses kleine, T-förmige Ding wird in die Gebärmutter eingesetzt und setzt geringe Mengen Kupfer frei, die die Gebärmutterschleimhaut verändern und gleichzeitig dafür sorgt, dass die Spermien weniger beweglich und fruchtbar sind.Ein Hersteller solcher Kupferspiralen ist das spanische Unternehmen Eurogine. Auf seiner Internetseite schreibt das Unternehmen, dass seine Kupferspiralen einen Pearl Index von 0,7 haben. Der Wert beschreibt, wie sicher das Verhütungsmittel ist. 0,7 bedeutet: 7 von 1000 Frauen werden im Schnitt trotz dieses Verhütungsmittels schwanger. Die Pille schneidet zwar besser ab, aber bei Kondom oder Vaginalring ist der Pearl Index deutlich höher. Es kostet um die 300 Euro, sich so eine Spirale einsetzen zu lassen. Danach ist man je nach Modell für drei bis fünf Jahre save. Normalerweise.Wer allerdings eines von 11 Modellen der Firma Eurogine (z.B. aus der Reihe Reihen „Novaplus“, „Gold T“ oder „Ancora“) erwischt hat, sollte wissen: Diese Kupferspiralen sind nicht zuverlässig. Der Grund: Das Mischungsverhältnis im Kupfer ist fehlerhaft, sodass Teile der Spirale mit der Zeit spröde und brüchig werden. Viele Frauen berichten, dass die kleinen Seitenärmchen ihrer Spiralen abgebrochen sind. Wenn diese Bruchstücke nicht von selbst herausfallen, können sie die Gebärmutterwand verletzten und sogar in die Bauchhöhle gelangen. Deshalb muss bei einem Eingriff unter Vollnarkose die Gebärmutter ausgeschabt und Reste der Spirale entfernt werden. Außerdem funktioniert die Spirale nicht mehr.Die Firma Eurogine liefert ihre Verhütungsspiralen in 50 verschiedene Länder, allein in Europa wurde sie bei tausenden Frauen eingesetzt. Und obwohl die Fakten seit etwa zwei Jahren bekannt sind, hat die Geschichte kaum jemand mitbekommen. Im Februar 2018 warnten spanische Behörden bereits vor dem Produkt. Dort wurden die betroffenen Kupferspiralen sofort vom Markt genommen. In Deutschland dauerte das länger: Im Dezember 2019 kam die Warnung des Bundesamts für Arzneimittel und Medizinprodukte (BfArM). Danach wurden zwar Informationsschreiben an die Ärzt:innen verschickt, die diese Spiralen verwendeten, aber die betroffenen Frauen wurden nicht informiert und eine Rückrufaktion gab es auch nicht.Mittlerweile haben sich mehr als 1000 Frauen aus Deutschland, Österreich und der Schweiz beim Verbraucherschutzverein gemeldet. Weitere Hunderte haben sich zu einer Sammelklage zusammengeschlossen. So sagte ein Anwalt dem Magazin period., dass er eine Frauenärztin vertritt, die allein in ihrer Praxis mehr als 600 der fehlerhaften Spiralen eingesetzt habe. Sie verklagen das spanische Unternehmen auf Schadensersatz für angefallene Operationen, den Einsatz neuer Spiralen oder Krankenhausaufenthalte.Eurogine ist dabei wenig entgegenkommend: Deutsche Anwält:innen berichten, dass Eurogine den Fehler zwar eingestanden habe, es Frauen aber sehr schwer mache, zu klagen. Aber selbst, wenn die Frauen Recht bekommen, ist nur mit wenigen tausend Euro Entschädigung zu rechnen. Doch vermutlich geht es diesen Frauen auch nicht um das Geld, sondern darum, dass über so ein großes gesundheitliches Risiko erst so spät informiert wurde.Wie kann so etwas passieren? Werden solche Produkte nicht getestet? Die Antwort lautet leider: Nein, nicht wirklich. Die Kupferspirale fällt in die Kategorie „Medizinprodukte“ und die werden leider immer noch nicht so aufwendig getestet wie jedes normale Arzneimittel. Schon 2018 zeigte die Süddeutsche Zeitung mit den „Implant Files“ wie mangelhaft die Testverfahren für solche Produkte sind. Bei der Recherche nahm die niederländische Journalistin Jet Schouten ein normales Mandarinennetz, behauptete, es sei ein Vaginalnetz und bekam dafür von drei europäischen Teststellen eine Zulassung in Aussicht gestellt.Dass es so einfach ist, ein Zertifikat für ein Medizinprodukt zu bekommen, liegt daran, dass die Prüfstellen private Unternehmen sind. Sie haben Angst, dass man sich an eine andere Prüfstelle wendet, wenn sie ein Produkt nicht durchwinken. Die betroffenen Kupferspiralen von Eurogine, wurden von einer spanischen Prüfstelle freigegeben. Wie genau geprüft wurde, das erfahren weder Ärzt:innen noch Patientinnen.Die „Implant Files“ zeigten auch: Viele Medizinprodukte werden von Männern für Männer entwickelt, Frauen sind in Studien stark unterrepräsentiert. Und deshalb sind Frauen auch diejenigen, die am Ende unter schlechten Prothesen oder Implantaten leiden. Bisher gibt es in Deutschland erst eine Professur, die zu Genderbias in der Entwicklung von Medizinprodukten und Arzneimitteln forscht. Wie viele Skandale um berstende künstliche Bandscheiben, auslaufende Silikonkissen und giftige Hüftgelenke muss es eigentlich noch geben, bevor sich hier was ändert? Mit jeder Verhütungsspirale bricht schließlich auch ein Stück Vertrauen.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/lifestyle-health-medizin-verhuetung-kupferspirale-bricht", "success": true, "is sub": true, "content": {"headers": ["Verhütung: Diese Kupferspiralen brechen im Körper ab. Über 1000 Frauen in Deutschland betroffen", "Kupferspirale: Hormonfreie Verhütung als Trend", "Kupferspiralen brechen im Körper", "Auch in Deutschland werden die Kupferspiralen verwendet", "Wie sicher sind Kupferspiralen als Verhütungsmittel?"], "text": "MenüFoto: iStockKupferspiralen sind ein beliebtes Verhütungsmittel, doch diese Kupferspiralen sollen im Körper abbrechen. Was man jetzt tun kann und, wer betroffen ist.Dieses Gefühl der unendlichen Erleichterung, wenn die Periode einsetzt, kennt wahrscheinlich jede Frau. Manchmal ist man sich einfach nicht sicher, ob das mit der Verhütung so hingehauen hat. Wie schön ist es da, wenn man einfach einmal am Tag eine Pille einwerfen kann und keine Angst mehr vor einer ungewollten Schwangerschaft zu haben braucht. Als die Anti-Baby-Pille vor mehr als 60 Jahren eingeführt wurde, war sie ein Symbol für sexuelle Befreiung. Heute ist ihr Ruf wegen der vielen Nebenwirkungen nicht mehr so gut.Immer mehr Frauen suchen nach einer hormonfreien Alternative. Ärzt:innen empfehlen dann oft die Kupferspirale. Zehn Prozent aller Frauen in Deutschland verhüten laut Bundeszentrale für gesundheitliche Aufklärung mit einer Spirale. Dieses kleine, T-förmige Ding wird in die Gebärmutter eingesetzt und setzt geringe Mengen Kupfer frei, die die Gebärmutterschleimhaut verändern und gleichzeitig dafür sorgt, dass die Spermien weniger beweglich und fruchtbar sind.Ein Hersteller solcher Kupferspiralen ist das spanische Unternehmen Eurogine. Auf seiner Internetseite schreibt das Unternehmen, dass seine Kupferspiralen einen Pearl Index von 0,7 haben. Der Wert beschreibt, wie sicher das Verhütungsmittel ist. 0,7 bedeutet: 7 von 1000 Frauen werden im Schnitt trotz dieses Verhütungsmittels schwanger. Die Pille schneidet zwar besser ab, aber bei Kondom oder Vaginalring ist der Pearl Index deutlich höher. Es kostet um die 300 Euro, sich so eine Spirale einsetzen zu lassen. Danach ist man je nach Modell für drei bis fünf Jahre save. Normalerweise.Wer allerdings eines von 11 Modellen der Firma Eurogine (z.B. aus der Reihe Reihen „Novaplus“, „Gold T“ oder „Ancora“) erwischt hat, sollte wissen: Diese Kupferspiralen sind nicht zuverlässig. Der Grund: Das Mischungsverhältnis im Kupfer ist fehlerhaft, sodass Teile der Spirale mit der Zeit spröde und brüchig werden. Viele Frauen berichten, dass die kleinen Seitenärmchen ihrer Spiralen abgebrochen sind. Wenn diese Bruchstücke nicht von selbst herausfallen, können sie die Gebärmutterwand verletzten und sogar in die Bauchhöhle gelangen. Deshalb muss bei einem Eingriff unter Vollnarkose die Gebärmutter ausgeschabt und Reste der Spirale entfernt werden. Außerdem funktioniert die Spirale nicht mehr.Die Firma Eurogine liefert ihre Verhütungsspiralen in 50 verschiedene Länder, allein in Europa wurde sie bei tausenden Frauen eingesetzt. Und obwohl die Fakten seit etwa zwei Jahren bekannt sind, hat die Geschichte kaum jemand mitbekommen. Im Februar 2018 warnten spanische Behörden bereits vor dem Produkt. Dort wurden die betroffenen Kupferspiralen sofort vom Markt genommen. In Deutschland dauerte das länger: Im Dezember 2019 kam die Warnung des Bundesamts für Arzneimittel und Medizinprodukte (BfArM). Danach wurden zwar Informationsschreiben an die Ärzt:innen verschickt, die diese Spiralen verwendeten, aber die betroffenen Frauen wurden nicht informiert und eine Rückrufaktion gab es auch nicht.Mittlerweile haben sich mehr als 1000 Frauen aus Deutschland, Österreich und der Schweiz beim Verbraucherschutzverein gemeldet. Weitere Hunderte haben sich zu einer Sammelklage zusammengeschlossen. So sagte ein Anwalt dem Magazin period., dass er eine Frauenärztin vertritt, die allein in ihrer Praxis mehr als 600 der fehlerhaften Spiralen eingesetzt habe. Sie verklagen das spanische Unternehmen auf Schadensersatz für angefallene Operationen, den Einsatz neuer Spiralen oder Krankenhausaufenthalte.Eurogine ist dabei wenig entgegenkommend: Deutsche Anwält:innen berichten, dass Eurogine den Fehler zwar eingestanden habe, es Frauen aber sehr schwer mache, zu klagen. Aber selbst, wenn die Frauen Recht bekommen, ist nur mit wenigen tausend Euro Entschädigung zu rechnen. Doch vermutlich geht es diesen Frauen auch nicht um das Geld, sondern darum, dass über so ein großes gesundheitliches Risiko erst so spät informiert wurde.Wie kann so etwas passieren? Werden solche Produkte nicht getestet? Die Antwort lautet leider: Nein, nicht wirklich. Die Kupferspirale fällt in die Kategorie „Medizinprodukte“ und die werden leider immer noch nicht so aufwendig getestet wie jedes normale Arzneimittel. Schon 2018 zeigte die Süddeutsche Zeitung mit den „Implant Files“ wie mangelhaft die Testverfahren für solche Produkte sind. Bei der Recherche nahm die niederländische Journalistin Jet Schouten ein normales Mandarinennetz, behauptete, es sei ein Vaginalnetz und bekam dafür von drei europäischen Teststellen eine Zulassung in Aussicht gestellt.Dass es so einfach ist, ein Zertifikat für ein Medizinprodukt zu bekommen, liegt daran, dass die Prüfstellen private Unternehmen sind. Sie haben Angst, dass man sich an eine andere Prüfstelle wendet, wenn sie ein Produkt nicht durchwinken. Die betroffenen Kupferspiralen von Eurogine, wurden von einer spanischen Prüfstelle freigegeben. Wie genau geprüft wurde, das erfahren weder Ärzt:innen noch Patientinnen.Die „Implant Files“ zeigten auch: Viele Medizinprodukte werden von Männern für Männer entwickelt, Frauen sind in Studien stark unterrepräsentiert. Und deshalb sind Frauen auch diejenigen, die am Ende unter schlechten Prothesen oder Implantaten leiden. Bisher gibt es in Deutschland erst eine Professur, die zu Genderbias in der Entwicklung von Medizinprodukten und Arzneimitteln forscht. Wie viele Skandale um berstende künstliche Bandscheiben, auslaufende Silikonkissen und giftige Hüftgelenke muss es eigentlich noch geben, bevor sich hier was ändert? Mit jeder Verhütungsspirale bricht schließlich auch ein Stück Vertrauen.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-inner-eye-accents-zendaya-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Make-up-Trend: So zieht der Inner Eye Accent im Winter 2022 alle Blicke auf sich", "Strahlend schön: Step-by-Step zum Make-up-Look à la Zendaya", "Mit diesen Produkten gelingt der Make-up-Trend Inner Eye Accents garantiert:"], "text": "MenüInner Eye Accent heißt der angesagte Make-up-Trend, der in unserem Instagram-Feed gerade rauf und runter gespielt wird. Zugegeben, das Buzzword lässt sich etwas sperrig aussprechen, wirkt aber spätestens beim ersten Mal Nachschminken im wahrsten Sinne augenöffnend. Auch Hollywood-Star und Trendsetterin Zendaya trägt den Farbakzent im inneren Augenwinkel schon und zeigt, wie edgy und zugleich verführerisch der Trend sein kann.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGenau genommen ist der Trend eine Neuauflage des bereits bekannten Mermaid-Tears-Trend, bei dem ein kräftiger Eyeshadow als Farbtupfer im inneren Augenwinkel platziert wird. Diesmal wird es aber etwas akkurater, denn ein farbiger Kajal oder Lidschatten wird ganz präzise angesetzt und akzentuiert den inneren Augenwinkel. Die Königsdisziplin in Sachen Eye-Make-up, möchte man sagen. Mit einer ruhigen Hand und etwas Geduld lässt sich der Look aber ganz easy nachschminken und gibt dabei viel Raum für eigene kreative Kreationen. Wichtig ist nur, dass die Farbwahl von Kajal und Lidschatten harmonisch innerhalb einer Farbfamilie bleibt und nicht zu bunt ausartet.Egal, ob man den Inner Eye Accent im Winter 2022 ganz ohne schmückendes Beiwerk für sich sprechen lassen möchte oder ob man ihn dramatisch wie Zendaya mit einem geschwungenen Cat Eye in verschiedenen Violett-Nuancen intensiviert – der Make-up-Trend sorgt garantiert für tiefe Blicke!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFest steht: Wenn Zendaya und Make-up-Artist Raoúl Alejandre gemeinsame Sache machen, wird der Look zum Hype. So auch hier. Ein verlängerter lilafarbener Lidstrich, der dick zum Augenwinkel ausläuft und die Stimmung ihres dunklen Smokey Eyes völlig verändert. Ein tiefes Violett sorgt für Definition und verlängert den Blick nach innen, während ein blass-schimmerndes Flieder alles auffrischt. Und so geht´s:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-make-up-trend-inner-eye-accents-zendaya-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Inner Eye Accents: So verführerisch präsentiert sich der angesagte Make-up-Trend – und Zendaya trägt ihn schon!", "Make-up-Trend: So zieht der Inner Eye Accent im Winter 2022 alle Blicke auf sich", "Strahlend schön: Step-by-Step zum Make-up-Look à la Zendaya", "Mit diesen Produkten gelingt der Make-up-Trend Inner Eye Accents garantiert:"], "text": "MenüInner Eye Accent heißt der angesagte Make-up-Trend, der in unserem Instagram-Feed gerade rauf und runter gespielt wird. Zugegeben, das Buzzword lässt sich etwas sperrig aussprechen, wirkt aber spätestens beim ersten Mal Nachschminken im wahrsten Sinne augenöffnend. Auch Hollywood-Star und Trendsetterin Zendaya trägt den Farbakzent im inneren Augenwinkel schon und zeigt, wie edgy und zugleich verführerisch der Trend sein kann.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenGenau genommen ist der Trend eine Neuauflage des bereits bekannten Mermaid-Tears-Trend, bei dem ein kräftiger Eyeshadow als Farbtupfer im inneren Augenwinkel platziert wird. Diesmal wird es aber etwas akkurater, denn ein farbiger Kajal oder Lidschatten wird ganz präzise angesetzt und akzentuiert den inneren Augenwinkel. Die Königsdisziplin in Sachen Eye-Make-up, möchte man sagen. Mit einer ruhigen Hand und etwas Geduld lässt sich der Look aber ganz easy nachschminken und gibt dabei viel Raum für eigene kreative Kreationen. Wichtig ist nur, dass die Farbwahl von Kajal und Lidschatten harmonisch innerhalb einer Farbfamilie bleibt und nicht zu bunt ausartet.Egal, ob man den Inner Eye Accent im Winter 2022 ganz ohne schmückendes Beiwerk für sich sprechen lassen möchte oder ob man ihn dramatisch wie Zendaya mit einem geschwungenen Cat Eye in verschiedenen Violett-Nuancen intensiviert – der Make-up-Trend sorgt garantiert für tiefe Blicke!Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenFest steht: Wenn Zendaya und Make-up-Artist Raoúl Alejandre gemeinsame Sache machen, wird der Look zum Hype. So auch hier. Ein verlängerter lilafarbener Lidstrich, der dick zum Augenwinkel ausläuft und die Stimmung ihres dunklen Smokey Eyes völlig verändert. Ein tiefes Violett sorgt für Definition und verlängert den Blick nach innen, während ein blass-schimmerndes Flieder alles auffrischt. Und so geht´s:Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-chunky-boots-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022", "Wir lieben Chunky Boots! Das sind die neuen Modetrends für klobige Stiefel 2022", "1. Modetrend für Chunky Boots: Stiefel mit Schnür-Details  ", "Mit typischen Schnür-Details: Shoppe hier die coolsten Combat Boots im Chunky-Look", "2. Modetrend für Chunky Boots: farbige Stiefel ", "Keine Lust auf Schwarz? Shoppe hier farbige Chunky Boots!", "3. Modetrend für Chunky Boots: hoher Schaft", "Shoppe jetzt Chunky Boots mit hohem Schaft!", "4. Modetrend für Chunky Boots: Chunky Chelsea Boots", "Chunky Chelsea Boots: Shoppe lässig-bequeme Modelle für das neue Jahr"], "text": "MenüEin Winter ohne Chunky Boots? Können wir uns praktisch gar nicht mehr vorstellen. Denn klobige Stiefel gehören mittlerweile in unseren Kleiderschrank wie ein eleganter Wollmantel oder ein kuscheliger Strickpullover. Damit sind Chunky Boots vom Modetrend zum unverzichtbaren Lieblingsbasic avanciert – und sollen auch im neuen Jahr nicht in unserer Garderobe fehlen.Natürlich gibt es für die Stiefel mit klobigem Profil aber auch 2022 wieder ein paar neue Updates, die man jetzt kennen sollte: Wir erklären, wie man den Modetrend Chunky Boots in den kommenden Monaten trägt und stellen die Favoriten zum Shoppen vor.  Im neuen Jahr machen zwei der lässigsten Stiefel-Trends gemeinsame Sache, denn von Bergschuhen inspirierte Combat Boots kommen 2022 im Duett mit dem typischen Look der Chunky Boots. Konkret zeichnet sich die Optik also durch einen knöchelhohen Lederschaft mit Schnür-Details sowie ein breites Trekking-Profil aus. Dieser Modetrend wird aber natürlich nicht zum Wandern ausgeführt, sondern in Kombination mit schicken Hosenanzügen oder bequemen Jeans.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEs muss nicht immer Schwarz sein: Chunky Boots zeigen sich im neuen Jahr 2022 nämlich auch in Farbe – besonders beliebt sind etwa helle Creme und Beige-Nuancen, aber auch Khaki, Braun oder Pastellrosa verleihen klobigen Stiefeln einen neuen und modernen Twist. Das sorgt im neuen Jahr garantiert für ein bisschen Abwechslung im Kleiderschrank.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEr hat sich bereits in den vergangenen Monaten angekündigt und verspricht, 2022 ganz groß zu werden: Chunky Boots mit hohem Schaft sind jetzt Modetrend. Heißt, der Stiefel reicht nicht mehr nur bis zu den Knöcheln, sondern bis zur Mitte der Wade – oder sogar bis knapp unter das Knie. Das verleiht Chunky Boots einen neuen und rockigen Utility-Charakter, der ein wenig an Fischer-Gummistiefel erinnert und sie zum spannenden Styling-Partner zu kurzen Strickkleidern oder eleganten Miniröcken macht. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZugegeben: Neu sind Chunky Chelsea Boots nicht – dennoch sind diese auch im Jahr 2022 nicht als Modetrend wegzudenken. Die britischen Klassiker mit seitlichem Gummi-Einsatz werden auch im neuen Jahr wieder mit klobigen Sohlen zum Trend-Stiefel aufgewertet und bleiben so ein bequemer Lieblingsschuh, den man im Stilbruch mit femininen Winterkleidern oder lässig zu weiten Jeans und Strickpullovern kombinieren kann.        Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-modetrend-chunky-boots-winter-2022", "success": true, "is sub": true, "content": {"headers": ["Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022", "Wir lieben Chunky Boots! Das sind die neuen Modetrends für klobige Stiefel 2022", "1. Modetrend für Chunky Boots: Stiefel mit Schnür-Details  ", "Mit typischen Schnür-Details: Shoppe hier die coolsten Combat Boots im Chunky-Look", "2. Modetrend für Chunky Boots: farbige Stiefel ", "Keine Lust auf Schwarz? Shoppe hier farbige Chunky Boots!", "3. Modetrend für Chunky Boots: hoher Schaft", "Shoppe jetzt Chunky Boots mit hohem Schaft!", "4. Modetrend für Chunky Boots: Chunky Chelsea Boots", "Chunky Chelsea Boots: Shoppe lässig-bequeme Modelle für das neue Jahr"], "text": "MenüEin Winter ohne Chunky Boots? Können wir uns praktisch gar nicht mehr vorstellen. Denn klobige Stiefel gehören mittlerweile in unseren Kleiderschrank wie ein eleganter Wollmantel oder ein kuscheliger Strickpullover. Damit sind Chunky Boots vom Modetrend zum unverzichtbaren Lieblingsbasic avanciert – und sollen auch im neuen Jahr nicht in unserer Garderobe fehlen.Natürlich gibt es für die Stiefel mit klobigem Profil aber auch 2022 wieder ein paar neue Updates, die man jetzt kennen sollte: Wir erklären, wie man den Modetrend Chunky Boots in den kommenden Monaten trägt und stellen die Favoriten zum Shoppen vor.  Im neuen Jahr machen zwei der lässigsten Stiefel-Trends gemeinsame Sache, denn von Bergschuhen inspirierte Combat Boots kommen 2022 im Duett mit dem typischen Look der Chunky Boots. Konkret zeichnet sich die Optik also durch einen knöchelhohen Lederschaft mit Schnür-Details sowie ein breites Trekking-Profil aus. Dieser Modetrend wird aber natürlich nicht zum Wandern ausgeführt, sondern in Kombination mit schicken Hosenanzügen oder bequemen Jeans.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEs muss nicht immer Schwarz sein: Chunky Boots zeigen sich im neuen Jahr 2022 nämlich auch in Farbe – besonders beliebt sind etwa helle Creme und Beige-Nuancen, aber auch Khaki, Braun oder Pastellrosa verleihen klobigen Stiefeln einen neuen und modernen Twist. Das sorgt im neuen Jahr garantiert für ein bisschen Abwechslung im Kleiderschrank.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenEr hat sich bereits in den vergangenen Monaten angekündigt und verspricht, 2022 ganz groß zu werden: Chunky Boots mit hohem Schaft sind jetzt Modetrend. Heißt, der Stiefel reicht nicht mehr nur bis zu den Knöcheln, sondern bis zur Mitte der Wade – oder sogar bis knapp unter das Knie. Das verleiht Chunky Boots einen neuen und rockigen Utility-Charakter, der ein wenig an Fischer-Gummistiefel erinnert und sie zum spannenden Styling-Partner zu kurzen Strickkleidern oder eleganten Miniröcken macht. Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZugegeben: Neu sind Chunky Chelsea Boots nicht – dennoch sind diese auch im Jahr 2022 nicht als Modetrend wegzudenken. Die britischen Klassiker mit seitlichem Gummi-Einsatz werden auch im neuen Jahr wieder mit klobigen Sohlen zum Trend-Stiefel aufgewertet und bleiben so ein bequemer Lieblingsschuh, den man im Stilbruch mit femininen Winterkleidern oder lässig zu weiten Jeans und Strickpullovern kombinieren kann.        Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-5-regeln-haarwasch-routine", "success": true, "is sub": true, "content": {"headers": ["Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus", "Diese 5 Regeln machen eine perfekte Haarwasch-Routine aus", "1. Haarwasch-Regel: Häufigkeit – So oft sollte man Haare waschen", "2. Haarwasch-Regel: Conditioner & Co. – diese Produkte sind ideal", "3. Haarwasch-Regel: Hot and cold – Temperatur und Menge sind entscheidend", "4. Haarwasch-Regel: Step by Step – so geht richtiges Haarewaschen", "5. Haarwasch-Regel: Brush Crush – vorher bürsten, nachher kämmen", "Unsere Favoriten für glänzende Haare hier shoppen:"], "text": "MenüConditioner, Maske, Serum: Für glänzendes Haar stecken wir viel Zeit und Energie in die Verwendung der richtigen Pflegeprodukte. Dabei wird gerne das Wesentliche vernachlässigt: Das eigentliche Waschen. Ist ja schließlich nur etwas Wasser und Shampoo – oder? Tatsächlich aber macht die Waschroutine einen erheblichen Teil der Haircare aus. Wir erklären deshalb, wie man seine Mähne richtig reinigt, damit sie gesund bleibt und herrlich strahlt.Leider kann man keine Pauschalantwort darauf geben, wie häufig die Haare gewaschen werden sollten. Generell gilt aber: Wer zu häufig zum Shampoo greift, strapaziert unnötig Kopfhaut und Längen. Je nach Haartyp, -länge und sogar Hauttyp kann man sich an folgende Richtlinien orientieren:Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWichtig ist es, Shampoo und Conditioner auf seinen Haar- und Hauttyp anzupassen, schließlich gibt es Spezialpropdukte für wirklich Jedermann: für feines, fettiges, trockenes, schuppiges und sogar für dauergewelltes und coloriertes Haar. Bei sensibler Kopfhaut lohnt sich ein noch genauerer Blick: Hier sollte man ein Shampoo mit einem milden Tensid nehmen, das pH-neutral ist (etwa 5,5) und wenig Alkohol enthält.Die Talgdrüsen auf der Kopfhaut produzieren Fette, die für eine gepflegte Kopfhaut und glänzende Längen sorgen. Zu heißes Wasser kann diese Lipide wegspülen und das Haar dadurch austrocknen. Deshalb sollten die Haare stets mit lauwarmem Wasser gereinigt werden. Tipp: Kaltes Abspülen zum Schluss sorgt dafür, dass sich die Schuppenschicht komplett verschließt und die Mähne ebenmäßig glänzt. Bei der Menge gilt: Hochwertige Produkte sind sehr ergiebig – im Normalfall genügt eine kleine Menge. Das Shampoo solltest du in der Handfläche aufschäumen, bevor du es am Ansatz verteilst. Je nach Länge benötigt man anschließend eine walnussgroße (schulterlanges Haar) oder erbsengroße (kurzes Haar) Menge Conditioner.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZunächst sollte das Haar mir lauwarmen Wasser angefeuchtet werden. Das Shampoo dann in der Hand aufschäumen und auf den Ansatz geben. Tipp: Bei einer Haarwäsche muss nicht das komplette Haar bis in die Spitzen einshampooniert werden. Hauptsächlich ist es die Kopfhaut, auf der sich Fett und Schmutz ansammelt. Hier sollte man das Produkt sanft einmassieren, mindestens eine Minute lang. Im Anschluss das Haar mit Wasser gründlich ausspülen. Bei Bedarf den Vorgang wiederholen. Wer mag, kann nun etwas Conditioner oder eine Maske in die Längen kneten – von den Spitzen bis etwa zu den Ohrläppchen. Nach Produktanweisung einwirken lassen, dann ebenfalls gut auswaschen.Sind die Haare erst einmal nass, sind sie empfindlicher und brechen schneller ab. Stylisten raten deshalb zum gründlichen Durchbürsten vor dem Duschen. So werden die Längen entwirrt, Stylingreste größtenteils ausgebürstet und die Durchblutung der Kopfhaut angeregt. Wichtig: Die Bürste sollte versiegelte Kanten haben (also kleine Noppen über den Borstenenden), nicht zu hart sein und man sollte sie regelmäßig reinigen. Nach dem Shampoonieren eignet sich ein grobzinkiger Kamm, um die Strähnen zu entwirren. Auch gut: Spezielle Bürsten, die extra für nasses Haar entworfen wurden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/beauty-haare-frisuren-5-regeln-haarwasch-routine", "success": true, "is sub": true, "content": {"headers": ["Was denn nun: Einmal wöchentlich oder doch täglich? Diese 5 Regeln machen die perfekte Wasch-Routine für schöne Haare aus", "Diese 5 Regeln machen eine perfekte Haarwasch-Routine aus", "1. Haarwasch-Regel: Häufigkeit – So oft sollte man Haare waschen", "2. Haarwasch-Regel: Conditioner & Co. – diese Produkte sind ideal", "3. Haarwasch-Regel: Hot and cold – Temperatur und Menge sind entscheidend", "4. Haarwasch-Regel: Step by Step – so geht richtiges Haarewaschen", "5. Haarwasch-Regel: Brush Crush – vorher bürsten, nachher kämmen", "Unsere Favoriten für glänzende Haare hier shoppen:"], "text": "MenüConditioner, Maske, Serum: Für glänzendes Haar stecken wir viel Zeit und Energie in die Verwendung der richtigen Pflegeprodukte. Dabei wird gerne das Wesentliche vernachlässigt: Das eigentliche Waschen. Ist ja schließlich nur etwas Wasser und Shampoo – oder? Tatsächlich aber macht die Waschroutine einen erheblichen Teil der Haircare aus. Wir erklären deshalb, wie man seine Mähne richtig reinigt, damit sie gesund bleibt und herrlich strahlt.Leider kann man keine Pauschalantwort darauf geben, wie häufig die Haare gewaschen werden sollten. Generell gilt aber: Wer zu häufig zum Shampoo greift, strapaziert unnötig Kopfhaut und Längen. Je nach Haartyp, -länge und sogar Hauttyp kann man sich an folgende Richtlinien orientieren:Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenWichtig ist es, Shampoo und Conditioner auf seinen Haar- und Hauttyp anzupassen, schließlich gibt es Spezialpropdukte für wirklich Jedermann: für feines, fettiges, trockenes, schuppiges und sogar für dauergewelltes und coloriertes Haar. Bei sensibler Kopfhaut lohnt sich ein noch genauerer Blick: Hier sollte man ein Shampoo mit einem milden Tensid nehmen, das pH-neutral ist (etwa 5,5) und wenig Alkohol enthält.Die Talgdrüsen auf der Kopfhaut produzieren Fette, die für eine gepflegte Kopfhaut und glänzende Längen sorgen. Zu heißes Wasser kann diese Lipide wegspülen und das Haar dadurch austrocknen. Deshalb sollten die Haare stets mit lauwarmem Wasser gereinigt werden. Tipp: Kaltes Abspülen zum Schluss sorgt dafür, dass sich die Schuppenschicht komplett verschließt und die Mähne ebenmäßig glänzt. Bei der Menge gilt: Hochwertige Produkte sind sehr ergiebig – im Normalfall genügt eine kleine Menge. Das Shampoo solltest du in der Handfläche aufschäumen, bevor du es am Ansatz verteilst. Je nach Länge benötigt man anschließend eine walnussgroße (schulterlanges Haar) oder erbsengroße (kurzes Haar) Menge Conditioner.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenZunächst sollte das Haar mir lauwarmen Wasser angefeuchtet werden. Das Shampoo dann in der Hand aufschäumen und auf den Ansatz geben. Tipp: Bei einer Haarwäsche muss nicht das komplette Haar bis in die Spitzen einshampooniert werden. Hauptsächlich ist es die Kopfhaut, auf der sich Fett und Schmutz ansammelt. Hier sollte man das Produkt sanft einmassieren, mindestens eine Minute lang. Im Anschluss das Haar mit Wasser gründlich ausspülen. Bei Bedarf den Vorgang wiederholen. Wer mag, kann nun etwas Conditioner oder eine Maske in die Längen kneten – von den Spitzen bis etwa zu den Ohrläppchen. Nach Produktanweisung einwirken lassen, dann ebenfalls gut auswaschen.Sind die Haare erst einmal nass, sind sie empfindlicher und brechen schneller ab. Stylisten raten deshalb zum gründlichen Durchbürsten vor dem Duschen. So werden die Längen entwirrt, Stylingreste größtenteils ausgebürstet und die Durchblutung der Kopfhaut angeregt. Wichtig: Die Bürste sollte versiegelte Kanten haben (also kleine Noppen über den Borstenenden), nicht zu hart sein und man sollte sie regelmäßig reinigen. Nach dem Shampoonieren eignet sich ein grobzinkiger Kamm, um die Strähnen zu entwirren. Auch gut: Spezielle Bürsten, die extra für nasses Haar entworfen wurden.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/fashion-strick-trends-2022-in-vs-out-pullover-cardigans-strickjacken", "success": true, "is sub": true, "content": {"headers": ["In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr ", "Modetrends im neuen Jahr: Diese Strick-Trends sind 2022 in vs. out ", "In: Preppy Knits", "Out: Distressed Knitwear ", "Shoppe den eleganten Modetrend zu Preppy Knits hier: ", "In: Strick mit Cut-outs", "Out: Off-Shoulder Knitwear  ", "Raffinierter Strick-Trend: Shoppe die schönsten Looks mit Cut-outs", "In: Party Cardigans ", "Out: Long Cardigans ", "Jetzt shoppen: Kurze Party-Cardigans für das neue Jahr ", "In: Strick im Ringel-Look", "Out: Slogan-Pullover", "Für einen modernen French Look: Shoppe die schönsten Ringel-Strickteile hier"], "text": "MenüWährend Modetrends kommen und gehen, kann man sich in einer Sache sicher sein, denn Strickteile gehören Jahr für Jahr wieder zu unseren Favoriten im Kleiderschrank und sorgen für warme, kuschelige Akzente in der kalten Jahreszeit. Natürlich passen sich die Looks von gestrickten Pullovern, Kleidern und Cardigans aber stets an die Modetrends der Saison an – immerhin wird es so nicht langweilig um den Dauerbrenner und ohnehin ist ein stilvoller Auftritt in hübschen Strick-Trends garantiert. Doch welche sind im neuen Jahr nun wirklich in? Wir haben die gestrickten Favoriten für 2022 analysiert und erklären, welche Modetrends für Strick man jetzt kennen muss – und welche hingegen aussortiert werden.      „Preppy“ bedeutet so viel wie „adrett“ und ist das Stichwort für Strick im Winter 2022. Denn Pullover und Co. kommen jetzt im schicken Preppy-Look daher und dürfen bewusst etwas spießig aussehen. Ärmellose Pullunder, Zopfmuster, Burlington-Muster oder Polo-Krägen (plus Zipper) sorgen für die richtigen Details und sind Erkennungsmerkmal des neuen Strick-Trends. Damit der nicht allzu bieder wirkt, ist es wichtig, Preppy Knits modern zu stylen – mit lässig-eleganten Slouchy Trousers zum Beispiel oder Jeans mit weitem Bein. Während Modeprofis im Winter 2022 nicht mehr ohne Preppy Knits können, gilt Distressed Knitwear endgültig als out. Das sind Strickteile die mit gewollten Löchern oder aufgetrennten Nähten kommen – uns diesen Winter aber doch eine Nummer zu schlabbrig für den Alltag aussehen.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Modetrend zu Cut-outs geht 2022 in eine neue Runde – und kommt im Winter bevorzugt in Kombination mit kuscheligem Strick. Das verleiht den sonst eher bequemen Pullovern eine neue sowie verführerische Note und zeigt ein wenig Haut – auf sehr raffinierte und dezente Weise jedoch. Abends darf es dann gerne noch ein wenig mehr Sexappeal sein: Dafür sorgen Strickkleider mit großem Rückenausschnitt oder enge Rippenstrick-Tops mit Cut-outs. Während Cut-outs das neue Lieblingsdetails für Strick sind, rücken Off-Shoulder-Pullover und Co. 2022 in den Hintergrund. Cut-outs wirken hier einfach ein wenig raffinierter sowie wunderbar zeitgemäß.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenCardigans zeigen sich im neuen Jahr von einer ganz neuen sowie sexy Seite. Dieser Modetrend macht sich einen Namen als Party Cardigans und ist unter anderem von der Mini-Strickjacke des französischen Labels Jacquemus inspiriert, die ohne Top getragen wird und Dekolleté sowie Bauch gekonnt in Szene setzt. Doch es muss nicht ganz so gewagt sein: Auch kurze, figurbetonte Cardigans mit dekorativen Knöpfen oder in hübschen Farben passen zum neuen Trendlook. Long Cardigans, die übergroß geschnitten sind und bis zu den Waden reichen, legen hingegen eine Pause ein – denn die kurzen Party-Strickjacken sind hier einfach eine neue sowie kreative Version, die man sogar ins Restaurant oder zu Partys ausführen kann.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenStrickpullover und Cardigans im blau-cremeweißen Betron-Streifen-Look sind in den letzten Monaten zum neuen Liebling der Modeprofis avanciert – und auch 2022 bleiben diese auf den Trendradar. Immerhin sorgt Strick mit Ringelmuster für einen Look, der ein bisschen an den viel bewunderten Stil der Französinnen erinnert, super elegant wirkt und sich sowohl casual mit Jeans als auch elegant mit weiten Bundfaltenhosen stylen lässt. Weniger angesagt sind 2022 hingegen Pullover mit großen Slogans, denn diese wirken einfach nicht mehr zeitgemäß. Wir setzen in Sachen Strick nämlich lieber auf etwas mehr Zurückhaltung sowie auf klassische Eleganz à la Breton-Streifen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/modetrends-0", "success": true, "is sub": true, "content": {"headers": ["Modetrends", "Das neue Jahr kann kommen: Diese drei Kleider-Trends trägt man 2022", "Glamour is back! Diese Party-Modetrends sind im Winter 2021/22 in – und diese sind out", "Bequemer Modetrend: Dieses gemütliche Sweat-Kleid von H&M braucht jede:r im Winter 2021/22", "Trend-Schuhe gefunden! Mit diesen Winter-Boots von H&M kommen wir warm durch den Winter 2021/22", "Die neuen Camel Coats? Beige Daunenjacken sind der warme + elegante Modetrend im Winter 2021/22", "Statt Kleid: Drei glamouröse Modetrends für Party-Röcke im Winter 2021/22"], "text": "MenüIn vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtigKlassiker im Kleiderschrank: Das sind die 4 neuen Modetrends für schwarze Jeans in 2022"}}, {"url": "https://www.elle.de/fashion-strick-trends-2022-in-vs-out-pullover-cardigans-strickjacken", "success": true, "is sub": true, "content": {"headers": ["In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr ", "Modetrends im neuen Jahr: Diese Strick-Trends sind 2022 in vs. out ", "In: Preppy Knits", "Out: Distressed Knitwear ", "Shoppe den eleganten Modetrend zu Preppy Knits hier: ", "In: Strick mit Cut-outs", "Out: Off-Shoulder Knitwear  ", "Raffinierter Strick-Trend: Shoppe die schönsten Looks mit Cut-outs", "In: Party Cardigans ", "Out: Long Cardigans ", "Jetzt shoppen: Kurze Party-Cardigans für das neue Jahr ", "In: Strick im Ringel-Look", "Out: Slogan-Pullover", "Für einen modernen French Look: Shoppe die schönsten Ringel-Strickteile hier"], "text": "MenüWährend Modetrends kommen und gehen, kann man sich in einer Sache sicher sein, denn Strickteile gehören Jahr für Jahr wieder zu unseren Favoriten im Kleiderschrank und sorgen für warme, kuschelige Akzente in der kalten Jahreszeit. Natürlich passen sich die Looks von gestrickten Pullovern, Kleidern und Cardigans aber stets an die Modetrends der Saison an – immerhin wird es so nicht langweilig um den Dauerbrenner und ohnehin ist ein stilvoller Auftritt in hübschen Strick-Trends garantiert. Doch welche sind im neuen Jahr nun wirklich in? Wir haben die gestrickten Favoriten für 2022 analysiert und erklären, welche Modetrends für Strick man jetzt kennen muss – und welche hingegen aussortiert werden.      „Preppy“ bedeutet so viel wie „adrett“ und ist das Stichwort für Strick im Winter 2022. Denn Pullover und Co. kommen jetzt im schicken Preppy-Look daher und dürfen bewusst etwas spießig aussehen. Ärmellose Pullunder, Zopfmuster, Burlington-Muster oder Polo-Krägen (plus Zipper) sorgen für die richtigen Details und sind Erkennungsmerkmal des neuen Strick-Trends. Damit der nicht allzu bieder wirkt, ist es wichtig, Preppy Knits modern zu stylen – mit lässig-eleganten Slouchy Trousers zum Beispiel oder Jeans mit weitem Bein. Während Modeprofis im Winter 2022 nicht mehr ohne Preppy Knits können, gilt Distressed Knitwear endgültig als out. Das sind Strickteile die mit gewollten Löchern oder aufgetrennten Nähten kommen – uns diesen Winter aber doch eine Nummer zu schlabbrig für den Alltag aussehen.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenDer Modetrend zu Cut-outs geht 2022 in eine neue Runde – und kommt im Winter bevorzugt in Kombination mit kuscheligem Strick. Das verleiht den sonst eher bequemen Pullovern eine neue sowie verführerische Note und zeigt ein wenig Haut – auf sehr raffinierte und dezente Weise jedoch. Abends darf es dann gerne noch ein wenig mehr Sexappeal sein: Dafür sorgen Strickkleider mit großem Rückenausschnitt oder enge Rippenstrick-Tops mit Cut-outs. Während Cut-outs das neue Lieblingsdetails für Strick sind, rücken Off-Shoulder-Pullover und Co. 2022 in den Hintergrund. Cut-outs wirken hier einfach ein wenig raffinierter sowie wunderbar zeitgemäß.   Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenCardigans zeigen sich im neuen Jahr von einer ganz neuen sowie sexy Seite. Dieser Modetrend macht sich einen Namen als Party Cardigans und ist unter anderem von der Mini-Strickjacke des französischen Labels Jacquemus inspiriert, die ohne Top getragen wird und Dekolleté sowie Bauch gekonnt in Szene setzt. Doch es muss nicht ganz so gewagt sein: Auch kurze, figurbetonte Cardigans mit dekorativen Knöpfen oder in hübschen Farben passen zum neuen Trendlook. Long Cardigans, die übergroß geschnitten sind und bis zu den Waden reichen, legen hingegen eine Pause ein – denn die kurzen Party-Strickjacken sind hier einfach eine neue sowie kreative Version, die man sogar ins Restaurant oder zu Partys ausführen kann.    Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenStrickpullover und Cardigans im blau-cremeweißen Betron-Streifen-Look sind in den letzten Monaten zum neuen Liebling der Modeprofis avanciert – und auch 2022 bleiben diese auf den Trendradar. Immerhin sorgt Strick mit Ringelmuster für einen Look, der ein bisschen an den viel bewunderten Stil der Französinnen erinnert, super elegant wirkt und sich sowohl casual mit Jeans als auch elegant mit weiten Bundfaltenhosen stylen lässt. Weniger angesagt sind 2022 hingegen Pullover mit großen Slogans, denn diese wirken einfach nicht mehr zeitgemäß. Wir setzen in Sachen Strick nämlich lieber auf etwas mehr Zurückhaltung sowie auf klassische Eleganz à la Breton-Streifen.  Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenMehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr ", "Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig"], "text": "Menü"}}, {"url": "https://www.elle.de/gewinnspiel-gubi-beetle-quartet", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Wir verlosen einen Beetle Chair von Gubi", "Und so geht’s:"], "text": "MenüAls Stine Gam und Enrico Fratesi 2013 ihren „Beetle Chair“ vorstellten, ahnten sie nicht, wie erfolgreich der Stuhl mit den filigranen Beinen sein würde. Die „Beetle“-Familie, produziert von Gubi, wuchs und wuchs: Barhocker, Sessel und Sofas kamen über die Jahre dazu. Seinem Erfolgsstuhl schenkte das dänisch-italienische Design-Duo jetzt vier neue Looks mit sinnlichen Stoffen von Bouclé über Chenille bis Samt. Das „Quartet of Expressions“ gibt es exklusiv über AmbienteDirect zu kaufen – oder mit etwas Glück bei uns zu gewinnen!Gemeinsam mit Gubi verlosen wir einen Stuhl nach Wahl aus der „Quartet of Expressions“-Edition im Wert von 1229 Euro.Um einen „Beetle Chair“ zu gewinnen, einfach das untenstehende Formular ausfüllen. Wir drücken die Daumen!Teilnahmeschluss ist der 2. März 2022. Bitte beachten: Eine Barauszahlung des Preises ist nicht möglich.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/gewinnspiele", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiele", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Sooo gemütlich! Wir verlosen fünf Tage Winter-Urlaub im Wellness Hotel in Südtirol", "Gewinnspiel: Elle Decoration verlost den Barwagen „Grace“ von Sebastian Herkner im Wert von 2500 Euro", "Gewinnspiel: Sagen Sie uns Ihre Meinung und gewinnen Sie ein exklusives ELLE-Abo!"], "text": "Menü"}}, {"url": "https://www.elle.de/gewinnspiel-gubi-beetle-quartet", "success": true, "is sub": true, "content": {"headers": ["Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Gewinnspiel: Wir verlosen einen Beetle Chair von Gubi", "Und so geht’s:"], "text": "MenüAls Stine Gam und Enrico Fratesi 2013 ihren „Beetle Chair“ vorstellten, ahnten sie nicht, wie erfolgreich der Stuhl mit den filigranen Beinen sein würde. Die „Beetle“-Familie, produziert von Gubi, wuchs und wuchs: Barhocker, Sessel und Sofas kamen über die Jahre dazu. Seinem Erfolgsstuhl schenkte das dänisch-italienische Design-Duo jetzt vier neue Looks mit sinnlichen Stoffen von Bouclé über Chenille bis Samt. Das „Quartet of Expressions“ gibt es exklusiv über AmbienteDirect zu kaufen – oder mit etwas Glück bei uns zu gewinnen!Gemeinsam mit Gubi verlosen wir einen Stuhl nach Wahl aus der „Quartet of Expressions“-Edition im Wert von 1229 Euro.Um einen „Beetle Chair“ zu gewinnen, einfach das untenstehende Formular ausfüllen. Wir drücken die Daumen!Teilnahmeschluss ist der 2. März 2022. Bitte beachten: Eine Barauszahlung des Preises ist nicht möglich.Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/otto-husten", "success": true, "is sub": true, "content": {"headers": ["Otto Husten", "Gewinnspiel: Elle Decoration und Gubi verlosen einen „Beetle Chair“ des Design-Duos GamFratesi im Wert von 1229 Euro", "Das richtige Rezept für die kalte Jahreszeit: 5-Minuten-Asia-Blitznudeln", "Schnell den Sommer verlängern – mit diesem easy Rezept für Zucchini-Salat", "Gewinnspiel: Vier Sammlerstücke aus der Vasenkollektion „Sixty & Twelve“ von Rosenthal im Wert von 1600 Euro!"], "text": "Menü Aufgepasst! Noch läuft die Spargelzeit, aber leider nicht mehr lange, denn Ende des Monats ist die Saison vorbei. Ob grün oder weiß, gebraten, gegrillt, oder auch als Auflauf: Köstlicher Spargel gehört völlig zu recht zu den beliebtesten Gemüsesorten und wird daher auch jedes Jahr wieder sehnlichst erwartet. Dank vielseitiger Zubereitungsarten hält die Spargel-Liebe besonders lange an und die Saison kann in vollen Zügen genossen werden – am besten mit neuen Rezeptideen oder neu aufgelegten Klassikern! Und dazu gehört natürlich auch eine Hollandaise. Wer sich ein wenig auskennt, der weiß, dass es mit der Sauce Hollandaise so eine Sache ist, weil sie auch schnell misslingen kann. Doch damit ist jetzt endlich Schluß! Denn hier kommt das Rezept für die schnellste Sauce der Welt. Das sind die Zutaten:  Und so geht’s: Alle Zutaten, bis auf die Butter, in einem hohen Gefäß mit einem Rührblitz oder Stabmixer glatt pürieren. Die Butter aufkochen und ganz langsam in das Gefäß fließen lassen, dabei stetig weiterrühren. Mit etwas Salz, Pfeffer, und nach Belieben auch mit Estragon abschmecken. Jetzt steht dem perfekten Dinner nichts mehe im Wege. ELLE wünscht viel Freude beim Zubereiten und guten Appetit!   Aufgepasst! Noch läuft die Spargelzeit, aber leider nicht mehr lange, denn Ende des Monats ist die Saison vorbei.Ob grün oder weiß, gebraten, gegrillt, oder auch als Auflauf:Köstlicher Spargel gehört völlig zu recht zu den beliebtesten Gemüsesorten und wird daher auch jedes Jahr wieder sehlichst erwartet. Dank vielseitiger Zubereitungsarten hält die Spargel-Liebe besonders lange an und die Saison kann in vollen Zügen genossen werden – am besten mit neuen Rezeptideen oder neu aufgelegten Klassikern! Und dazugehört natürlich auch eine Hollandaise.Wer sich ein wenig auskennt, der weiß, dass es mit der Sauce Hollandaise so eine Sache ist, weil sie auch schnell misslingen kann. Doch damit ist jetzt endlich Schluß! Denn hier kommt das Rezept für die schnellste Sauce der Welt. Das sind die Zutaten:  Und so geht’s: Alle Zutaten, bis auf die Butter, in einem hohen Gefäß mit einem Rührblitz oder Stabmixer glatt pürieren. Die Butter aufkochen und ganz langsam in das Gefäß fließen lassen, dabei stetig weiterrühren. Mit etwas Salz, Pfeffer, und nach Belieben auch mit Estragon abschmecken. Jetzt steht dem perfekten Dinner nichts mehe im Wege. ELLE wünscht viel Freude beim Zubereiten und guten Appetit!   "}}, {"url": "https://www.elle.de/fashion-jeanstrends-modetrend-weisse-jeans-styling-winter-outfit-2022", "success": true, "is sub": true, "content": {"headers": ["Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Weiße Jeans plus …? Jacken, Pullover und Boots machen sie zum Modetrend im Winter 2022", "1. Winter-Outfit: weiße Jeans + XL-Shacket ", "2. Winter-Outfit: weiße Jeans + bunter Cardigan", "3. Winter-Outfit: weiße Jeans + Strickpullover"], "text": "MenüIn der Mode lässt man sich nur allzu gerne von Saison lenken – Strick gehört ganz klassisch in den Winter, Seide in den Sommer. Helle Farben passen besser zu warmen Temperaturen, dunkle zu kalten. Das mag zwar stimmen und auch die allseits bekannten Moderegeln dominieren, besonders spannend sind diese vermeintlich feststehenden Annahmen aber nicht. Sind es nicht genau die Brüche, die neue Outfits und Kombinationen zum Modetrend machen? Deshalb ist es nur empfehlenswert, auch im Winter mal einen Blick auf die Kleidungsstücke zu werfen, die so sehnsüchtig auf den Sommer 2022 warten. Und vergessene Modetrends wie die weiße Jeans ganz hinten aus dem Schrank zu ziehen – um sie ganz überraschend sechs Monate zu früh zu tragen. Wem das jetzt heikel erscheint, darf sich von Designer:innen wie Isabel Marant überzeugen – sie zeigt nämlich, wie wunderbar weiße Jeans zu Strick, übergroßen Silhouetten und Boots passen. So wird ein saisonaler Modetrend ganz schnell zur ganzjährigen Entscheidung …Foto: ImaxtreeIsabel Marant, Herbst/Winter 2021/22Mit dem neuen Jahr kommt das Kontrastprogramm gleich inklusive – zumindest, wenn man sich mit den weißen Jeans als Winter-Modetrend beschäftigt. Ein schwarzer Rollkragenpullover wird nämlich schnell zur Option, wenn man ein übergroßes Shacket über das Outfit wirft und damit sowohl die helle als auch die dunkle Farbe aufgreift. So ist der Bruch dezenter und das Winter-Outfit stimmig. Gerne darf sich das Schwarz auch in passenden Lederstiefeln wiederfinden – mit hohem Schaft bei Regenwetter und als Ankle Boot-Variante bei Sonne und eisigen Temperaturen. Einen tristen Winter? Kann wirklich niemand gebrauchen. Doch an dieser Stelle ist das modische Gespür gefragt. Wer sich 2022 nicht auf das deutsche Wetter verlassen möchte, setzt ganz einfach auf helle Nuancen und bunte Outfits. Anders als im Sommer darf es bei kalten Temperaturen aber etwas gedeckter zugehen – zum Beispiel mit weißem T-Shirt passend zur Hose und beigefarbenem Cardigan mit buntem Aufdruck. So macht das Outfit zwar Spaß, bleibt aber gefühlstechnisch in der richtigen Saison. Und: Beweist, wie stilvoll weiße Jeans im Winter aussehen können. Mit der weißen Jeans kann man sich übrigens auch schon im Januar gedanklich auf den Sommer vorbereiten – und zwar mit einem Outfit, das tatsächlich in beide Saisons passt. Während man momentan noch zu einem dicken Strickpullover in Cremeweiß oder Off-White greift, wird es in ein paar Monaten das leichte Strick-Top, die braunen Wildleder-Boots ersetzt man dann durch gleichfarbige Schlappen. So bleibt nicht nur die weiße Jeans ein ganzjähriger Modetrend (wie versprochen!), sondern eigentlich das komplette Outfit. Tipp: Goldener Schmuck wertet dieses Styling auf und lässt den monochromen Look elegant aussehen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/jeanstrends", "success": true, "is sub": true, "content": {"headers": ["Jeanstrends", "Fröstelnde Knöchel? Nein, danke! So tragen wir Cropped Jeans im Winter 2021/22 als Modetrend", "Modetrend: Diese drei Jeans sind so elegant, dass man sie sogar an Weihnachten und Silvester tragen kann", "Jetzt wird's lässig: Das sind die 4 wichtigsten Jeans-Trends für 2022", "Plisseefalten werden endlich lässig: Pleated Denim ist der neue Jeans-Trend im Winter 2021 ", "Two-Tone Jeans: So spannend wie dieser war kaum ein Modetrend im Winter 2021!", "Glamouröser Modetrend: Jeans trägt man im Winter 2021 mit einem glitzerndem Gürtel aus Strass!"], "text": "MenüWer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragenTrend-Prognose für das neue Modejahr: Diese Jeans-Trends sind 2022 in – und diese out Modetrend im Winter 2021/22 und weit darüber hinaus: Diese 4 Outfits beweisen, dass Jeans das neue Kleine Schwarze sindMust-have: Diese eine Jeans braucht man dringend für den Winter 2021/22 – denn sie ist Modetrend!"}}, {"url": "https://www.elle.de/fashion-jeanstrends-modetrend-weisse-jeans-styling-winter-outfit-2022", "success": true, "is sub": true, "content": {"headers": ["Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Weiße Jeans plus …? Jacken, Pullover und Boots machen sie zum Modetrend im Winter 2022", "1. Winter-Outfit: weiße Jeans + XL-Shacket ", "2. Winter-Outfit: weiße Jeans + bunter Cardigan", "3. Winter-Outfit: weiße Jeans + Strickpullover"], "text": "MenüIn der Mode lässt man sich nur allzu gerne von Saison lenken – Strick gehört ganz klassisch in den Winter, Seide in den Sommer. Helle Farben passen besser zu warmen Temperaturen, dunkle zu kalten. Das mag zwar stimmen und auch die allseits bekannten Moderegeln dominieren, besonders spannend sind diese vermeintlich feststehenden Annahmen aber nicht. Sind es nicht genau die Brüche, die neue Outfits und Kombinationen zum Modetrend machen? Deshalb ist es nur empfehlenswert, auch im Winter mal einen Blick auf die Kleidungsstücke zu werfen, die so sehnsüchtig auf den Sommer 2022 warten. Und vergessene Modetrends wie die weiße Jeans ganz hinten aus dem Schrank zu ziehen – um sie ganz überraschend sechs Monate zu früh zu tragen. Wem das jetzt heikel erscheint, darf sich von Designer:innen wie Isabel Marant überzeugen – sie zeigt nämlich, wie wunderbar weiße Jeans zu Strick, übergroßen Silhouetten und Boots passen. So wird ein saisonaler Modetrend ganz schnell zur ganzjährigen Entscheidung …Foto: ImaxtreeIsabel Marant, Herbst/Winter 2021/22Mit dem neuen Jahr kommt das Kontrastprogramm gleich inklusive – zumindest, wenn man sich mit den weißen Jeans als Winter-Modetrend beschäftigt. Ein schwarzer Rollkragenpullover wird nämlich schnell zur Option, wenn man ein übergroßes Shacket über das Outfit wirft und damit sowohl die helle als auch die dunkle Farbe aufgreift. So ist der Bruch dezenter und das Winter-Outfit stimmig. Gerne darf sich das Schwarz auch in passenden Lederstiefeln wiederfinden – mit hohem Schaft bei Regenwetter und als Ankle Boot-Variante bei Sonne und eisigen Temperaturen. Einen tristen Winter? Kann wirklich niemand gebrauchen. Doch an dieser Stelle ist das modische Gespür gefragt. Wer sich 2022 nicht auf das deutsche Wetter verlassen möchte, setzt ganz einfach auf helle Nuancen und bunte Outfits. Anders als im Sommer darf es bei kalten Temperaturen aber etwas gedeckter zugehen – zum Beispiel mit weißem T-Shirt passend zur Hose und beigefarbenem Cardigan mit buntem Aufdruck. So macht das Outfit zwar Spaß, bleibt aber gefühlstechnisch in der richtigen Saison. Und: Beweist, wie stilvoll weiße Jeans im Winter aussehen können. Mit der weißen Jeans kann man sich übrigens auch schon im Januar gedanklich auf den Sommer vorbereiten – und zwar mit einem Outfit, das tatsächlich in beide Saisons passt. Während man momentan noch zu einem dicken Strickpullover in Cremeweiß oder Off-White greift, wird es in ein paar Monaten das leichte Strick-Top, die braunen Wildleder-Boots ersetzt man dann durch gleichfarbige Schlappen. So bleibt nicht nur die weiße Jeans ein ganzjähriger Modetrend (wie versprochen!), sondern eigentlich das komplette Outfit. Tipp: Goldener Schmuck wertet dieses Styling auf und lässt den monochromen Look elegant aussehen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum", "Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/abnehmen-protein-suppen", "success": true, "is sub": true, "content": {"headers": ["Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Warum man mit Protein-Suppen abnehmen kann", "Das sind die besten Zutaten für Protein-Suppen", "Protein-Suppen: die besten Rezepte zum Nachkochen", "Für Hummus-Liebhaber: Kichererbsen-Suppe", "Wärmt mit Curry und Chili: Spinat-Linsensuppe", "Wenn es schnell gehen muss: Fitness-Suppe mit Ei", "Für Veggie-Fans: würzige Gemüsesuppe mit Bohnen"], "text": "MenüSie wärmen von innen, sind einfach zubereitet und punkten mit gesunden Zutaten: Suppen sind unser Lieblingsgericht für die kalte Jahreszeit. Diesen Winter peppen wir diese jedoch mit einer Extra-Portion an Protein auf – denn das schmeckt nicht nur fabelhaft, sondern macht uns auch schnell schlank, ganz ohne Diät.Suppen sind kalorienarm, enthalten kaum Fett oder Kohlenhydrate und liefern dem Körper je nach Gemüse verschiedene Vitamine und Mineralstoffe. Eines fehlt aber bislang, nämlich Eiweiß. Deshalb helfen wir etwas nach und wählen Rezepte mit proteinreichen Einlagen. Diese Protein-Suppen trenden momentan – nicht ohne Grund, denn sie helfen beim Abnehmen.Eiweiß macht lange satt und hilft, über den Tag hinweg weniger zu essen. Der Teller Suppe stimmt also trotz leichter Zutaten zufrieden und beugt Heißhunger vor, da der Blutzuckerspiegel konstant bleibt. Um die Aminosäuren in Proteinen aufzuspalten, muss der Körper zudem viel mehr Energie aufwenden, was den Stoffwechsel ankurbelt. Natürlich fördern proteinreiche Suppen auch den Muskelaufbau, wenn du zusätzlich Sport treibst. Und je mehr Muskelmasse man besitzt, desto höher ist der Grundumsatz, sprich selbst beim Entspannen auf dem Sofa verbrennt der Körper Energie. Zudem wächst mit den Muskeln die Anzahl der Mitochondrien (Kraftwerke der Zellen), die wiederum die Fettverbrennung ankurbeln. Protein-Suppen sind also die Go-To-Mahlzeit für alle, die an ihrer Figur feilen oder etwas abnehmen möchten.Pssst: Abnehmen und Muskeln aufbauen - So funktioniert die High Protein-Diät.Bei Eiweiß denken viele wahrscheinlich sofort an Fleisch oder Quark – doch sind auch einige Gemüsesorten sowie Hülsenfrüchte tolle Eiweißquellen, die sich optimal in warmen Suppen machen. Champignons, Spinat, Brokkoli, Brunnenkresse oder Grünkohl bilden etwa eine tolle Basis, da sie allesamt die Spitzenreiter der Gemüse-Abteilung in Sachen Proteine sind. Einlagen wie Linsen, Kichererbsen, Erbsen, Bohnen oder ein verquirltes Ei runden die Suppe dann mit dem extra Eiweiß-Boost ab.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNoch mehr leckere, eiweißreiche Rezeptideen findest du in unserem Artikel zum Thema Eiweiß-Diät.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/abnehmen-fitness", "success": true, "is sub": true, "content": {"headers": ["Abnehmen & Fitness", "Piloxing, Crossminton, Padel? Diese Trend-Workouts sind 2022 angesagt", "Natürliche Detox-Kur: So entgiftet Honigfasten den Körper für einen guten Start ins Jahr 2022", "Für eine ausgewogene Ernährung – eiweißhaltige Lebensmittel im Überblick", "Abnehmen: Das macht regelmäßiges Planking mit dem Körper (im Video)", "Porridge-Diät: Wenn man Haferflocken so zubereitet, kann man abnehmen", "Heiße Schokolade, die schlank macht? Diese Detox-Schokolade soll beim Entgiften und Abnehmen helfen"], "text": "MenüPerfekt für den Winter: die besten Protein-Suppen zum AbnehmenHaferflocken-Quark-Brot: Dieses köstliche Rezept soll auch noch beim Abnehmen helfenRezept: Dieser Zimtschnecken-Kuchen ist super lecker – und kommt ohne Hefe aus! Heidi Klum: Mit diesem einfachen Diät-Trick hält sie sich schlank!"}}, {"url": "https://www.elle.de/abnehmen-protein-suppen", "success": true, "is sub": true, "content": {"headers": ["Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Warum man mit Protein-Suppen abnehmen kann", "Das sind die besten Zutaten für Protein-Suppen", "Protein-Suppen: die besten Rezepte zum Nachkochen", "Für Hummus-Liebhaber: Kichererbsen-Suppe", "Wärmt mit Curry und Chili: Spinat-Linsensuppe", "Wenn es schnell gehen muss: Fitness-Suppe mit Ei", "Für Veggie-Fans: würzige Gemüsesuppe mit Bohnen"], "text": "MenüSie wärmen von innen, sind einfach zubereitet und punkten mit gesunden Zutaten: Suppen sind unser Lieblingsgericht für die kalte Jahreszeit. Diesen Winter peppen wir diese jedoch mit einer Extra-Portion an Protein auf – denn das schmeckt nicht nur fabelhaft, sondern macht uns auch schnell schlank, ganz ohne Diät.Suppen sind kalorienarm, enthalten kaum Fett oder Kohlenhydrate und liefern dem Körper je nach Gemüse verschiedene Vitamine und Mineralstoffe. Eines fehlt aber bislang, nämlich Eiweiß. Deshalb helfen wir etwas nach und wählen Rezepte mit proteinreichen Einlagen. Diese Protein-Suppen trenden momentan – nicht ohne Grund, denn sie helfen beim Abnehmen.Eiweiß macht lange satt und hilft, über den Tag hinweg weniger zu essen. Der Teller Suppe stimmt also trotz leichter Zutaten zufrieden und beugt Heißhunger vor, da der Blutzuckerspiegel konstant bleibt. Um die Aminosäuren in Proteinen aufzuspalten, muss der Körper zudem viel mehr Energie aufwenden, was den Stoffwechsel ankurbelt. Natürlich fördern proteinreiche Suppen auch den Muskelaufbau, wenn du zusätzlich Sport treibst. Und je mehr Muskelmasse man besitzt, desto höher ist der Grundumsatz, sprich selbst beim Entspannen auf dem Sofa verbrennt der Körper Energie. Zudem wächst mit den Muskeln die Anzahl der Mitochondrien (Kraftwerke der Zellen), die wiederum die Fettverbrennung ankurbeln. Protein-Suppen sind also die Go-To-Mahlzeit für alle, die an ihrer Figur feilen oder etwas abnehmen möchten.Pssst: Abnehmen und Muskeln aufbauen - So funktioniert die High Protein-Diät.Bei Eiweiß denken viele wahrscheinlich sofort an Fleisch oder Quark – doch sind auch einige Gemüsesorten sowie Hülsenfrüchte tolle Eiweißquellen, die sich optimal in warmen Suppen machen. Champignons, Spinat, Brokkoli, Brunnenkresse oder Grünkohl bilden etwa eine tolle Basis, da sie allesamt die Spitzenreiter der Gemüse-Abteilung in Sachen Proteine sind. Einlagen wie Linsen, Kichererbsen, Erbsen, Bohnen oder ein verquirltes Ei runden die Suppe dann mit dem extra Eiweiß-Boost ab.Unter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenUnter \"Anbieter\" Instagram aktivieren, um Inhalt zu sehenNoch mehr leckere, eiweißreiche Rezeptideen findest du in unserem Artikel zum Thema Eiweiß-Diät.Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/magdalena-grausgruber", "success": true, "is sub": true, "content": {"headers": ["Magdalena Grausgruber", "In vs. out: Diese Strick-Trends tragen wir im neuen Jahr 2022 – und diese nicht mehr ", "Chunky Boots sind nicht gleich Chunky Boots – so vielseitig ist der Modetrend im Winter 2022", "Perfekt für den Winter: die besten Protein-Suppen zum Abnehmen", "Modetrends in vs. out: Diese luxuriösen Trendfarben sind im neuen Jahr 2022 wichtig"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-angst-vor-2022", "success": true, "is sub": true, "content": {"headers": ["Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Horoskop: Diese 5 Sternzeichen haben Angst vor 2022", "1. Sternzeichen Widder", "2. Sternzeichen Krebs", "3. Sternzeichen Waage", "4. Sternzeichen Schütze", "5. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesNeues Jahr, neues Glück? Nicht für diese 5 Sternzeichen! Sie haben laut Horoskop nämlich Angst vor 2022. Gehörst du dazu?Nicht jede:r startet voller Optimismus und Vorfreude ins neue Jahr. Geprägt von den Höhen und Tiefen, die die zwölf Sternzeichen seit Anfang 2020 begleiten, ängstigt manche auch der Blick auf 2022. Wird Corona endlich der Vergangenheit angehören? Und der eigene Alltag glücklicher? Fünf Sternzeichen sind sich laut Horoskop nicht sicher. Sie haben durch ihre pessimistische Veranlagung Angst vor 2022 – und wollen sich nicht zu viel vom neuen Jahr versprechen. Doch: Wovor fürchten sich die Sternzeichen? Jetzt im Horoskop!Widder-Geborene sind genervt und ertragen nicht noch ein Jahr, das von der Pandemie dominiert wird. Absolut verständlich! Gleichzeitig ist das Sternzeichen allerdings nicht besonders optimistisch, dass sich 2022 etwas an seinem Alltag ändern wird. Der Widder möchte sich also nicht zu große Hoffnungen machen und blickt noch mit Furcht auf den Beginn des neuen Jahres. Das Gute daran: Laut Horoskop kann das Sternzeichen so nur positiv überrascht werden …Das Sternzeichen Krebs hatte gegen Ende letzten Jahres das Gefühl, sich auf der Stelle zu bewegen. Schon lange gab es keinen neuen Einfluss mehr in seinem Leben, noch länger keine Herausforderung. 2022 hat das Sternzeichen deshalb Angst, nichts daran verändern zu können und weiterhin den Stillstand zu leben. Horoskop-Tipp: Am besten ist es, sich aktiv Dinge vorzunehmen und sie der Reihe nach abzuarbeiten – so bleibt das Erfolgserlebnis garantiert nicht aus.Wenn es nach der Waage ginge, könnte 2022 auf Höhen und Tiefen verzichten – das Sternzeichen mag es nämlich ausgeglichen. Doch so läuft es laut Horoskop leider nicht. Und genau das ängstigt die Waage-Geborenen. Sie wollen 2022 in voller Entspannung und ohne große Ausreißer erleben. Was es dafür braucht? Laut Horoskop kann das Sternzeichen mit einem entspannten Geist allen Problemen trotzen. Das Horoskop hat dem Sternzeichen Schütze viele Herausforderungen in 2022 vorausgesagt – oh je! Die Geborenen sind sich also nicht sicher, wie sie mit dieser Information umgehen sollen und auf was sie sich vorbereiten müssen. Fakt ist, dass im neuen Jahr ein Neuanfang auf sie wartet, der ihren kompletten Alltag auf den Kopf stellt. Das muss dem Sternzeichen Schütze aber keineswegs Angst machen, sondern kann auch eine tolle Chance sein. Das letzte Jahr ist nicht unbedingt nach den Vorstellungen des Sternzeichens Wassermann gelaufen, wodurch es vom Pessimismus gepackt wurde und sich auch von 2022 nicht viel erhofft. Aber, liebe Wassermänner, wie heißt es doch so schön: Neues Jahr, neues Glück! Sobald das Sternzeichen sein positives Horoskop selbst in die Hand nimmt, kann 2022 nichts mehr schiefgehen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwinden", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Liebes-Horoskop: Das verändert sich 2022 für jedes Sternzeichen in der Liebe", "Laut Horoskop: Diese Sternzeichen vergleichen sich ständig mit anderen", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!"], "text": "MenüDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-angst-vor-2022", "success": true, "is sub": true, "content": {"headers": ["Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Horoskop: Diese 5 Sternzeichen haben Angst vor 2022", "1. Sternzeichen Widder", "2. Sternzeichen Krebs", "3. Sternzeichen Waage", "4. Sternzeichen Schütze", "5. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesNeues Jahr, neues Glück? Nicht für diese 5 Sternzeichen! Sie haben laut Horoskop nämlich Angst vor 2022. Gehörst du dazu?Nicht jede:r startet voller Optimismus und Vorfreude ins neue Jahr. Geprägt von den Höhen und Tiefen, die die zwölf Sternzeichen seit Anfang 2020 begleiten, ängstigt manche auch der Blick auf 2022. Wird Corona endlich der Vergangenheit angehören? Und der eigene Alltag glücklicher? Fünf Sternzeichen sind sich laut Horoskop nicht sicher. Sie haben durch ihre pessimistische Veranlagung Angst vor 2022 – und wollen sich nicht zu viel vom neuen Jahr versprechen. Doch: Wovor fürchten sich die Sternzeichen? Jetzt im Horoskop!Widder-Geborene sind genervt und ertragen nicht noch ein Jahr, das von der Pandemie dominiert wird. Absolut verständlich! Gleichzeitig ist das Sternzeichen allerdings nicht besonders optimistisch, dass sich 2022 etwas an seinem Alltag ändern wird. Der Widder möchte sich also nicht zu große Hoffnungen machen und blickt noch mit Furcht auf den Beginn des neuen Jahres. Das Gute daran: Laut Horoskop kann das Sternzeichen so nur positiv überrascht werden …Das Sternzeichen Krebs hatte gegen Ende letzten Jahres das Gefühl, sich auf der Stelle zu bewegen. Schon lange gab es keinen neuen Einfluss mehr in seinem Leben, noch länger keine Herausforderung. 2022 hat das Sternzeichen deshalb Angst, nichts daran verändern zu können und weiterhin den Stillstand zu leben. Horoskop-Tipp: Am besten ist es, sich aktiv Dinge vorzunehmen und sie der Reihe nach abzuarbeiten – so bleibt das Erfolgserlebnis garantiert nicht aus.Wenn es nach der Waage ginge, könnte 2022 auf Höhen und Tiefen verzichten – das Sternzeichen mag es nämlich ausgeglichen. Doch so läuft es laut Horoskop leider nicht. Und genau das ängstigt die Waage-Geborenen. Sie wollen 2022 in voller Entspannung und ohne große Ausreißer erleben. Was es dafür braucht? Laut Horoskop kann das Sternzeichen mit einem entspannten Geist allen Problemen trotzen. Das Horoskop hat dem Sternzeichen Schütze viele Herausforderungen in 2022 vorausgesagt – oh je! Die Geborenen sind sich also nicht sicher, wie sie mit dieser Information umgehen sollen und auf was sie sich vorbereiten müssen. Fakt ist, dass im neuen Jahr ein Neuanfang auf sie wartet, der ihren kompletten Alltag auf den Kopf stellt. Das muss dem Sternzeichen Schütze aber keineswegs Angst machen, sondern kann auch eine tolle Chance sein. Das letzte Jahr ist nicht unbedingt nach den Vorstellungen des Sternzeichens Wassermann gelaufen, wodurch es vom Pessimismus gepackt wurde und sich auch von 2022 nicht viel erhofft. Aber, liebe Wassermänner, wie heißt es doch so schön: Neues Jahr, neues Glück! Sobald das Sternzeichen sein positives Horoskop selbst in die Hand nimmt, kann 2022 nichts mehr schiefgehen. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum", "Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-neuer-lebensabschnitt-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "1. Sternzeichen Waage", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop für den ultimativen Neuanfang: Diese Sternzeichen trifft es!Bereit für eine neue Phase im Leben? Laut Horoskop könnte 2022 einen großen Lebenswandel für drei Sternzeichen mit sich bringen...Die liebevollen und ausgeglichenen Waagen sehnen sich schon seit vielen Monaten nach einem:einer festen Partner:in. Das Luftzeichen hatte 2021 leider viel Pech in der Liebe. Im Sommer 2022 könnten Waagen endlich ihre:n Traumpartner:in kennenlernen. Das Leben ändert sich dadurch schlagartig und Waagen könnten sehr glücklich werden.Für welche Sternzeichen 2022 noch ein neuer Lebensabschnitt beginnen könnte, zeigen wir im Elle Horoskop-Video!2022 wird ganz besonders! Laut Horoskop beginnt für 3 Sternzeichen ein neuer Lebensabschnitt. Welche es sind, zeigen wir im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwinden", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Liebes-Horoskop: Das verändert sich 2022 für jedes Sternzeichen in der Liebe", "Laut Horoskop: Diese Sternzeichen vergleichen sich ständig mit anderen", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!"], "text": "MenüDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-neuer-lebensabschnitt-2022-video", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "1. Sternzeichen Waage", "2. Sternzeichen ...", "Straffe Haut durch Gesichtsmassage: Dieser Rosenquarz-Roller sorgt für einen strahlenden Teint"], "text": "MenüFoto: Getty ImagesHoroskop für den ultimativen Neuanfang: Diese Sternzeichen trifft es!Bereit für eine neue Phase im Leben? Laut Horoskop könnte 2022 einen großen Lebenswandel für drei Sternzeichen mit sich bringen...Die liebevollen und ausgeglichenen Waagen sehnen sich schon seit vielen Monaten nach einem:einer festen Partner:in. Das Luftzeichen hatte 2021 leider viel Pech in der Liebe. Im Sommer 2022 könnten Waagen endlich ihre:n Traumpartner:in kennenlernen. Das Leben ändert sich dadurch schlagartig und Waagen könnten sehr glücklich werden.Für welche Sternzeichen 2022 noch ein neuer Lebensabschnitt beginnen könnte, zeigen wir im Elle Horoskop-Video!2022 wird ganz besonders! Laut Horoskop beginnt für 3 Sternzeichen ein neuer Lebensabschnitt. Welche es sind, zeigen wir im Elle-Video!Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/user/5356", "success": true, "is sub": true, "content": {"headers": ["Antonia Zahn", "Laut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer Lebensabschnitt", "Laut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen", "Laut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwinden", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung"], "text": "Menü"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-traum-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum", "Für diese 5 Sternzeichen erfüllt sich 2022 ein Traum – laut Horoskop", "1. Sternzeichen Widder ", "2. Sternzeichen Stier", "3. Sternzeichen Jungfrau", "4. Sternzeichen Schütze", "5. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüJeder trägt in sich einen ganz großen Traum. Gerade, wenn man in ein neues Jahr startet, meldet sich dieser Herzenswunsch besonders laut. Laut Horoskop müssen fünf Sternzeichen in 2022 nicht lange auf ihre Wünsche warten. Sie sind ihres eigenen Glückes Schmied und erfüllen sich im Laufe der zwölf Monate selbst einen großen Traum. Von einem Urlaub über die Familienplanung bis zu einem bedeutenden Schmuckstück – der persönliche Traum kann sich in jedem Lebensbereich finden, materiell oder nicht sein und vielleicht sogar den kompletten Alltag auf den Kopf stellen. Wen was in 2022 erwartet, weiß jetzt das Horoskop!Das Sternzeichen Widder findet, es hat sich nach 2021 mal eine Belohnung verdient – und sein Horoskop stimmt ihm in dieser Hinsicht zu. Vielleicht gab es zum Jahreswechsel ja sogar eine Prämie, die das Sternzeichen seinem Wunsch ein ganzes Stück näherbringt. Schließlich finanziert sich der Goldring oder die Designer-Handtasche nicht von alleine. Und das Beste: Sein materieller Traum wird den Widder immer daran erinnern, wie ehrgeizig er ist! Stier-Geborene mussten in den letzten anderthalb Corona-Jahren ordentlich zurückstecken. Sie konnten kaum in den Urlaub fahren und mussten ihr Weltenbummlertum vorübergehend auf Eis legen. Doch 2022 können sie sich endlich ihren langersehnten Traum erfüllen und wieder in ein fernes Land reisen. Horoskop-Tipp: Eine rechtzeitige Planung macht es nicht nur einfacher, sondern auch kostengünstiger für das Sternzeichen. Ob beim Dating oder in der Beziehung: Das Sternzeichen Jungfrau möchte endlich einen Schritt weitergehen und das eigene Liebesleben ernster gestalten. Da ist die Kraft des Universums natürlich zur Stelle! Laut Horoskop startet das Sternzeichen 2022 in ein echtes Liebes-Jahr – es muss seine Chancen nur nutzen und sich auf andere Menschen einlassen. Dann ist auf einmal alles drin: von Verlobungen bis zur ernstgemeinten Partnerschaft. Viel zu lange hat sich das Sternzeichen Schütze auf andere konzentriert, 2022 richtet es den Fokus endlich auf sich selbst und verwirklicht damit einen großen Traum. Nicht nur, dass sich Geborene besser kennenlernen, sie achten auch auf ihre Bedürfnisse und sorgen dafür, dass Überforderung der Vergangenheit angehört. Abstriche muss das Sternzeichen laut Horoskop allerdings im Geben machen – es können nicht alle gleichzeitig von den Schützen profitieren. Eigentlich gehören Wassermänner nicht unbedingt zu den materiellen Sternzeichen – doch einen großen Wunsch haben sie für 2022. Eine Wohnung oder ein Auto gehören zu den Anschaffungen, die sie laut Horoskop schon laaange herausgezögert haben. Doch jetzt erkennen sie, dass sie sich damit nicht nur einen Traum erfüllen, sondern auch ihr Leben viel schöner machen. Das Glück kommt manchmal eben in den eigenen vier Wänden oder alternativ auf Rädern. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/horoskop", "success": true, "is sub": true, "content": {"headers": ["Horoskop", "Horoskop: Jackpot! Diese 4 Sternzeichen haben ab dem 3. Januar 2022 die BESTE Woche!", "Laut Horoskop: Diese Sternzeichen können 2022 endlich ihre Selbstzweifel überwinden", "Laut Horoskop: Diese Sternzeichen machen 2022 eine schicksalhafte Begegnung", "Liebes-Horoskop: Das verändert sich 2022 für jedes Sternzeichen in der Liebe", "Laut Horoskop: Diese Sternzeichen vergleichen sich ständig mit anderen", "Laut Horoskop: Für diese 5 Sternzeichen ändert sich 2022 ihr komplettes Leben!"], "text": "MenüDiese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut HoroskopLaut Horoskop: Für diese Sternzeichen beginnt 2022 ein neuer LebensabschnittLaut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen TraumLaut Horoskop: Diese Sternzeichen kommen 2022 mit einer alten Liebe zusammen"}}, {"url": "https://www.elle.de/horoskop-sternzeichen-traum-2022", "success": true, "is sub": true, "content": {"headers": ["Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum", "Für diese 5 Sternzeichen erfüllt sich 2022 ein Traum – laut Horoskop", "1. Sternzeichen Widder ", "2. Sternzeichen Stier", "3. Sternzeichen Jungfrau", "4. Sternzeichen Schütze", "5. Sternzeichen Wassermann", "Straffe Haut durch Gesichtsmassage: Dieser Bergkristall-Roller sorgt für einen strahlenden Teint"], "text": "MenüJeder trägt in sich einen ganz großen Traum. Gerade, wenn man in ein neues Jahr startet, meldet sich dieser Herzenswunsch besonders laut. Laut Horoskop müssen fünf Sternzeichen in 2022 nicht lange auf ihre Wünsche warten. Sie sind ihres eigenen Glückes Schmied und erfüllen sich im Laufe der zwölf Monate selbst einen großen Traum. Von einem Urlaub über die Familienplanung bis zu einem bedeutenden Schmuckstück – der persönliche Traum kann sich in jedem Lebensbereich finden, materiell oder nicht sein und vielleicht sogar den kompletten Alltag auf den Kopf stellen. Wen was in 2022 erwartet, weiß jetzt das Horoskop!Das Sternzeichen Widder findet, es hat sich nach 2021 mal eine Belohnung verdient – und sein Horoskop stimmt ihm in dieser Hinsicht zu. Vielleicht gab es zum Jahreswechsel ja sogar eine Prämie, die das Sternzeichen seinem Wunsch ein ganzes Stück näherbringt. Schließlich finanziert sich der Goldring oder die Designer-Handtasche nicht von alleine. Und das Beste: Sein materieller Traum wird den Widder immer daran erinnern, wie ehrgeizig er ist! Stier-Geborene mussten in den letzten anderthalb Corona-Jahren ordentlich zurückstecken. Sie konnten kaum in den Urlaub fahren und mussten ihr Weltenbummlertum vorübergehend auf Eis legen. Doch 2022 können sie sich endlich ihren langersehnten Traum erfüllen und wieder in ein fernes Land reisen. Horoskop-Tipp: Eine rechtzeitige Planung macht es nicht nur einfacher, sondern auch kostengünstiger für das Sternzeichen. Ob beim Dating oder in der Beziehung: Das Sternzeichen Jungfrau möchte endlich einen Schritt weitergehen und das eigene Liebesleben ernster gestalten. Da ist die Kraft des Universums natürlich zur Stelle! Laut Horoskop startet das Sternzeichen 2022 in ein echtes Liebes-Jahr – es muss seine Chancen nur nutzen und sich auf andere Menschen einlassen. Dann ist auf einmal alles drin: von Verlobungen bis zur ernstgemeinten Partnerschaft. Viel zu lange hat sich das Sternzeichen Schütze auf andere konzentriert, 2022 richtet es den Fokus endlich auf sich selbst und verwirklicht damit einen großen Traum. Nicht nur, dass sich Geborene besser kennenlernen, sie achten auch auf ihre Bedürfnisse und sorgen dafür, dass Überforderung der Vergangenheit angehört. Abstriche muss das Sternzeichen laut Horoskop allerdings im Geben machen – es können nicht alle gleichzeitig von den Schützen profitieren. Eigentlich gehören Wassermänner nicht unbedingt zu den materiellen Sternzeichen – doch einen großen Wunsch haben sie für 2022. Eine Wohnung oder ein Auto gehören zu den Anschaffungen, die sie laut Horoskop schon laaange herausgezögert haben. Doch jetzt erkennen sie, dass sie sich damit nicht nur einen Traum erfüllen, sondern auch ihr Leben viel schöner machen. Das Glück kommt manchmal eben in den eigenen vier Wänden oder alternativ auf Rädern. Mehr zum Thema:Unter \"Anbieter\" 3Q nexx GmbH aktivieren, um Inhalt zu sehen"}}, {"url": "https://www.elle.de/autor/louisa-markus", "success": true, "is sub": true, "content": {"headers": ["Louisa Markus", "Wer denkt, weiße Jeans gehen nur im Sommer, irrt! Dank dieser 3 Outfits können wir den Modetrend auch im Winter 2022 tragen", "Diese 5 Sternzeichen haben Angst vor dem neuen Jahr – laut Horoskop", "Laut Horoskop: Diese 5 Sternzeichen erfüllen sich 2022 einen großen Traum", "Die Trends stehen fest: Diese drei Handtaschen werden 2022 zum Modetrend"], "text": "Menü"}}]